[
  {
    "id": "5717",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Minulý týden (vyřčeno 1. dubna 2012, pozn.) jsme schválili implementační program této strategie (strategie konkurenceschopnosti, pozn.), který obnáší 200 konkrétních úkolů.",
    "oduvodneni": "<p>Výrok premiéra Nečase označujeme za pravdivý a to na základě dohledatelných informací o schválení strategie Vládou ČR a obsahu strategie samotné.</p>\n<p>Vláda České republiky přijala dne 21. března 2012 na svém jednání <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/7B8153F14FCF7906C12579C70039B6B7/%24FILE/183%20uv120321.0183.pdf\">usnesení</a> (.pdf), kde \" <i>schvaluje Mechanismus implementace Strategie mezinárodní konkurenceschopnosti České republiky pro období 2012 - 2020\".</i> O schválení tohoto implementačního programu <a href=\"http://www.mpo.cz/dokument103346.html\">informovalo</a> také Ministerstvo průmyslu a obchodu, zmíněnou strategii předkládal vládě jeho ministr Martin Kuba.</p>\n<p>Co se týká samotné strategie a konkrétních úkolů v ní, které zmiňuje premiér Nečas, tak celá strategie je členěna do několika oddělených částí, v jejichž rámci jsou navrhovány konkrétní opatření. Těch je opravdu zhruba 200 a jsou obsaženy v asi 40 velkých projektech - viz. <a href=\"http://www.businessinfo.cz/cz/clanek/strategie-mezinarod-konkurenceschopnosti/strategie-mez-konkurenceschopnost-cr/1001958/62032/\">Strategie mezinárodní konkurenceschopnosti České republiky</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "6229",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když jsme sepisovali vládní programové prohlášení, tak jsme říkali: V roce 2016 vyrovnané veřejné finance, ale za předpokladu ekonomického růstu, který bude alespoň 2 %. ",
    "oduvodneni": "<p>Programové prohlášení vlády žádný předpoklad 2 % růstu HDP explictině neobsahuje.</p>\n<p>Jeden z hlavních cílů v původní programovém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">prohlášení vlády</a> je stanoven takto: <i>\"Vláda je odhodlána za předpokladu ekonomického růstu dosáhnout tohoto cíle</i> (konsolidace veřejných rozpočtů, pozn.) <i>v roce 2016 s tím, že nejpozději v roce 2013 bude dosahovat schodek veřejných rozpočtů maximálně 3 % HDP.\"</i></p>\n<p>Původní programové prohlášení tedy počítá se snižováním deficitu v návaznosti na růst HDP, nicméně explicitně neuvádí jeho konkrétní výši, proto hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6741",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "My jsme tak stavěli i kus té R4, když nešlo získat pozemek, tak jsme nějakým způsobem ho získali nejdřív jako město a pak přešlo na Ředitelství silnic a dálnic. ",
    "oduvodneni": "<p>Dle dostupných <a href=\"http://www.nasipolitici.cz/cs/politik/3000-lubos-prusa\">údajů</a> byl Luboš Průša místostarostou a posléze starostou města Písku v letech 1998 - 2006. Informace o konkrétních případech výkupu nebo směn pozemků v tomto období v souvislosti s výstavbou rychlostní silnice R4 bohužel v dostupných zdrojích nelze dohledat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6997",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " V té době hodnota prachu vypouštěného průmyslem a jsou to čísla přesná, poněvadž dochází ke kontinuálnímu měření Českou inspekcí životního prostředí, bylo 5 tisíc tun ročně. My jsme dnes na zhruba 3 tisících, pardon dnes jsme na 2 tisících tunách. ",
    "oduvodneni": "<p><i>(Pozn.: \"v té době\" - míněno v roce 2003)</i></p>\n<p>Dle poslední vydané (aktuálnější zprávu se nepodařilo dohledat) <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávy</a> (.pdf - str. 6) k <i>\"Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje 2010\"</i> jsou údaje o množství prachu v průmyslu následující (jde o údaje TZL - tuhé znečišťující látky u REZZO 1 - velkých zdrojů znečišťování):</p>\n<p>Rok20032004200520062007200820092010Míra znečištění (tis. tun)4,994,83,863,844,323,352,592,84</p>\n<p>Vzhledem k tomu, že se nepodařilo získat aktuálnější informace o míře znečištění ovzduší v Moravskoslezském kraji, hodnotíme výrok Miroslava Nováka jako neověřitelný - jeho výrok se výslovně vztahuje k současnému stavu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7253",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Podívejte se na jejich (Polska, pozn.) makroekonomickou nerovnováhu na účtu platební bilance.",
    "oduvodneni": "<p>Z <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=bop_q_c&amp;lang=en\">dat Eurostatu</a> aktualizovaných k 5. 11. 2012 je patrné, že česká platební bilance (<i>Balance of Payments</i>) je podstatně lepší než ta polská. V roce 2012 dosáhla v tradičně silném prvním čtvrtletí dokonce přebytku vice než 900 mil. EUR, zatímco Polsko vykazovalo -4,500 mil. EUR a podobně bychom mohli srovnávat další čtvrtletí.</p>\n<p>Tato statistika nicméně také ukazuje, že Česká republika je na rozdíl od Polska velmi závislá na exportu, zatímco na polském HDP se větší měrou podílí i domácí spotřeba.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7509",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vezměme si takové kauzy jako třeba IZIP, kde vytekly dvě miliardy úplně zbytečně z peněz, které měly sloužit zdravotnictví.",
    "oduvodneni": "<p>Celý projekt elektronických zdravotních knížek IZIP stál Českou republiku dvě <a href=\"http://zpravy.ihned.cz/c1-55788810-v-izip-zmizely-dve-miliardy-ministr-heger-uz-chysta-novy-system-za-stamiliony\">miliardy</a> korun. Po jeho zastavení tedy můžeme brát tyto peníze jako promarněné. Ministerstvo zdravotnictví také podalo trestní <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-heger-ma-podezreni-na-trestny-cin-ve-vzp-s-izip--1105637\">oznámení</a> v této kauze - škoda je prý 450 miliónů Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7765",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "On ji nevetoval, on ji normálně schválil. (myšlen je prezident Klaus a důchodová reforma; Sobotka také dodává, že prezident vetoval prováděcí technický zákon k důch. reformě - pozn. Demagog.cz)",
    "oduvodneni": "<p>Na základě dohledaných informací o průběhu schvalování důchodové reformy hodnotíme výrok Přemysla Sobotky jako zavádějící. Prezident Klaus sice zákony nevetoval, nicméně je ani nepodepsal. Tak mohly sice vstoupit v platnost, nicméně nelze mluvit o \"normálním schválení\".</p>\n<p>Na webu Senátu ČR či Poslanecké sněmovny naleznete stránky věnované <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=2973\">Návrhu zákona o důchodovém spoření</a> (<a href=\"http://www.psp.cz/sqw/historie.sqw?O=6&amp;T=412\">PS</a>) a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=2974\">Návrhu zákona o doplňkovém penzijním spoření</a> (<a href=\"http://www.psp.cz/sqw/historie.sqw?O=6&amp;T=413\">PS</a>). Oba dva zákony byly vyhlášeny ve Sbírce zákonů a jsou tedy platné, přičemž jejich platnost je od 1. ledna 2013, jak se můžete dočíst v Senátním tisku č. 190 popř. 191, které jsou dostupné na výše odkazovaných stránkách.</p>\n<p>Na webových stránkách kanceláře prezidenta se můžeme v tiskové zprávě ze dne 24. září 2012 dočíst, že: \" <i>Loni jsem k předcházejícím zákonům týkajícím se změny důchodového systému, tedy k zákonu ze dne 6. listopadu 2011, o důchodovém spoření, později vyhlášenému pod č. 426/2011 Sb., zákonu ze dne 6. listopadu 2011, o doplňkovém penzijním spoření, později vyhlášenému pod č. 427/2011 Sb., zákonu ze dne 6. listopadu 2011, kterým se mění některé zákony v souvislosti s přijetím zákona o důchodovém spoření a zákonu o doplňkovém penzijním spoření, vyhlášenému později pod č. 428/2011 Sb., <b>svůj podpis nepřipojil. Vzhledem k tehdejším obstrukcím opozice jsem ale tyto zákony Poslanecké sněmovně přímo nevrátil.</b> Dnes však nastala situace, kdy svůj postoj k navrhovaným změnám musím vyjádřit zcela jednoznačně.\"</i></p>\n<p>Ve zprávě <a href=\"http://www.duchodovareforma.cz/clanky-tydne/duchodova-reforma-potopi-ji-veto-prezidenta-klausovo-veto-zamavalo-duchodovou-reformou-nebylo-vsak-prekvapenim/\">Důchodová reforma: Potopí ji veto prezidenta?</a> na serveru duchodovareforma.cz se uvádí, co prezident vetoval: \" <i>Václav Klaus vytknul důchodové reformě absenci širšího konsenzu v odborné i politické sféře a vetoval dílčí část reformy, která technicky upravovala výběr pojistného do fondů II. pilíře. Veto tedy nemá vliv na důchodovou reformu jako celek, nedotkne se třeba vůbec reformy penzijního připojištění.\"</i></p>\n<p>Samotné <a href=\"http://ekonomika.idnes.cz/poslanci-o-vetu-prezidenta-k-penzijni-reforme-f4i-/ekonomika.aspx?c=A121107_185725_ekonomika_kop\">veto prezidenta</a> Klause poslanci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56797\">přehlasovali</a> 7. listopadu 2012.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8021",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...je třeba říci, že Senát, který je 81 zákonodárců, má také čtyři místopředsedy. A Poslanecká sněmovna v posledních osmi letech pracovala s pěti místopředsedy.",
    "oduvodneni": "<p>Na základě dohledaných informací o místopředsedech Senátu a Poslanecké sněmovny je výrok hodnocen s malou výhradou jako pravdivý.</p>\n<p>Výrok je hodnocen v kontextu 2 minulých funkčních období Poslanecké sněmovny, tedy mezi roky 2002 - 2010, neboť v OVM byla řešena současná Sněmovna, tudíž je jasné, že Pospíšil mínil právě toto vymezení.</p>\n<p>Jak je patrné z webu <a href=\"http://senat.cz/senatori/index.php?ke_dni=11.2.2013&amp;O=9&amp;lng=cz\">Senátu ČR</a>, tato instituce má v tuto chvíli 1. místopředsedkyni (<b>Gajdůšková</b>) a 3 řadové místopředsedy (<b>Horská, Sobotka, Škromach</b>). Celkový počet místopředsedů tedy sedí.</p>\n<p>Volební obdobíMístopředsedové Poslanecké sněmovny <b>2002-2006</b><b>Filip, Kasal, Kupčová, Langer, Němcová.</b> (Krátce Marvanová - viz text) <b>2006-2010</b><b>Filip, Kasal, Němcová, Talmanová, Zaorálek</b></p>\n<p>Co se týče Poslanecké sněmovny a jejích dvou minulých období, pak má Pospíšil s malou výhradou pravdu. V <a href=\"http://www.psp.cz/sqw/hp.sqw?k=205&amp;o=4\">období 2002 - 2006</a> byli místopředsedy: Filip (KSČM), Kasal (KDU-ČSL), Kupčová (ČSSD), Langer, Němcová (oba ODS). Dodáváme, že předsedou sněmovny byl v této době Lubomír Zaorálek. Výhrada se týká faktu, že na začátku období Sněmovny byla 2 měsíce ve vedení ještě <a href=\"http://www.psp.cz/sqw/detail.sqw?id=100&amp;o=4\">Hana Marvanová</a>. Po zbytek fungování této Sněmovny byl počet místopředsedů již konstantní.</p>\n<p>V <a href=\"http://www.psp.cz/sqw/hp.sqw?k=205&amp;o=5\">následujícím volebním období</a> bylo místopředsedů v Poslanecké sněmovně také 5. Byli jimi Němcová, Talmanová (obě ODS), Kasal (KDU-ČSL), Zaorálek (ČSSD), Filip (KSČM). Předsedou byl zástupce ČSSD Miloslav Vlček.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8277",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Zaprvé strana AKEL nevládla celou dobu, strana AKEL vládla jedno období. (na Kypru - pozn. Demagog.cz)",
    "oduvodneni": "<p>Strana AKEL byla součástí dvou volebních období mezi lety 2003-2007 a 2008-2012.</p>\n<p>Výrok hodnotíme na základě údajů databáze Parties and Party Elections in Europe, která mapuje volební výsledky parlamentních voleb a podává další informace o politických stranách od roku 1945. Podle této databáze byla strana AKEL (Pokroková strana pracujícího lidu) <a href=\"http://www.parties-and-elections.eu/cyprus1.html\">součástí vládní koalice</a> v letech 2003 - 2007 a v letech 2008 - 2012 (pomineme-li její účast ve vládách v letech 1978-1983 a 1983-1988). Hodnotíme proto výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8533",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Já jsem, já jsem jeden z těch co tu koalici přímo domlouval se Zdeňkem Tůmou, jsme byli ti hlavní vyjednavači...",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/154364-ods-ma-primatora-top-09-vetsinu-v-rade/\">Reportáž</a> České televize potvrzuje výrok Tomáše Hudečka o tom, že byl hlavním vyjednavačem při tvorbě pražské koalice. Na příslušných záběrech je jedním z lidí, kteří nesou primátorovi Svobodovi návrh <a href=\"http://zpravy.idnes.cz/na-prazske-radnici-bude-vladnout-koalice-top-09-a-ods-dohodly-se-uz-rano-1k6-/domaci.aspx?c=A111124_093734_praha-zpravy_sfo\">koaliční smlouvy</a>. Dále se k tématu vyjadřoval i v Interview ČT24. Jeho rozhodující roli potvrzuje také to, že se stal prvním <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/rhmp/slozeni_rady/\">náměstkem</a>primátora.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510519-otazky-vaclava-moravce-2-cast/obsah/262364-tomas-hudecek-top09-namestek-prazskeho-primatora/"
    }
  },
  {
    "id": "8789",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "My napřed musíme něco udělat s ekonomikou, která je tady šestý kvartál v propadu.",
    "oduvodneni": "<p>Na základě dostupných informací hodnotíme výrok jako pravdivý.</p>\n<p>Dle informací zveřejněných Českým statistickým úřadem, česká ekonomika za posledních sedm čtvrtletí neroste a šest z nich dokonce klesá, jak je uvedeno ve zprávě Českého statistického úřadu z 12. června 2013:</p>\n<p><i>\"HDP tak celkově mezikvartálně neroste již sedm čtvrtletí v řadě, z toho celých šest klesá.\"</i></p>\n<p>(<a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/880018DDFE/%24File/110913q1.pdf\">Vývoj ekonomiky České republiky v 1. čtvrtletí 2013, .pdf, strana 5</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9301",
    "autor": "Jiří Domlátil",
    "strana": "Klub angažovaných nestraníků",
    "vyrok": "Evropská unie stále trpí to, že některé země, Lucembursko, Belgie a snad i Holandsko, že mají menší prostě sazby, daňové sazby a tak nízké, že tam utíkají některé firmy, převádějí tam svoje sídla.",
    "oduvodneni": "<p>Nejprve se zaměříme na porovnání sazeb korporátních daní (daní z příjmů právnických osob) u zmíněných zemí, které nám nastíní následující tabulka, jejíž zdrojem jsou údaje <a href=\"http://www.oecd.org/tax/tax-policy/Table%20II.1_May%202013.xlsx\">OECD</a> (.xlsx) z letošního roku.</p>\n<p>ZeměZákladní či specifická sazba daně z příjmů právnických osobBelgium*33.99 (33.0) %Czech Republic19 %Luxembourg*22,47 (21,0) %Netherlands*25 %Zdroj: OECD 2013</p>\n<p>*všechny z uvedených zemích mají v této oblasti různá specifika. Např. výše obratu právnické osoby atd. (viz zdroj dat).</p>\n<p>Česká kapitálová informační agentura (<a href=\"http://www.cekia.cz/\">ČEKIA</a>) dlouhodobě sleduje počet českých společností s vlastníkem z daňového ráje. Dle <a href=\"http://www.cekia.cz/cz/tiskove-zpravy/492-tz130416\">údajů</a> této společnosti patří <a href=\"http://www.danarionline.cz/archiv/dokument/doc-d26641v35010-zdanovani-spolecnosti-v-evropske-unii-nizozemi/\">Nizozemí</a> (vůbec nejvyšší počet firem) a <a href=\"http://www.danarionline.cz/archiv/dokument/doc-d9792v12665-zdanovani-spolecnosti-v-evropske-unii-lucembursko-12-ca/?search_query=Zda%C5%88ov%C3%A1n%C3%AD+spole%C4%8Dnost%C3%AD+v+Evropsk%C3%A9+unii+lucembursko&amp;search_results_page=\">Lucembursko</a> (čtvrtá v pořadí) mezi země s nejvyššími podíly sídel českých firem v zahraničí. <a href=\"http://www.danarionline.cz/archiv/dokument/doc-d5210v7249-zdanovani-spolecnosti-v-evropske-unii-1-cast-belgie/?search_query=Zda%C5%88ov%C3%A1n%C3%AD+spole%C4%8Dnost%C3%AD+v+Evropsk%C3%A9+unii&amp;search_results_page=\">Belgie</a> mezi tzv. \"daňové ráje\" vůbec zařazena není.</p>\n<p>Důvodem, proč si České firmy vybírají (vybíraly) dvě výše zmíněné země byla původně \"daňová optimalizace\" (čti: nižší daňové odvody). Dnes však vzhledem k vyššímu tamějšímu zdanění (viz údaje výše) jsou především <a href=\"http://byznys.ihned.cz/c1-58856330-nizozemsko-jako-danovy-raj-uz-je-drahe-ceske-firmy-se-z-nej-stahuji-a-stehuji-se-na-kypr\">lepší podmínky pro podnikání a jednoduchá daňová administrativa</a>.</p>\n<p>Výrok vzhled k výše uvedenému označujeme jako nepravdivý, neboť i přesto, že dvě z uvedených zemí (Belgie nikoliv) jsou země s nejvyššími podíly sídel českých firem v zahraničí, je příčinnou tohoto stavu nikoliv výše daní (jsou vyšší než v ČR), ale např. jednoduchost daňové administrativy či stabilita právního prostředí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-03",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041003-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9813",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "V této věci probíhá můj již 7-letý soudní spor s vydavatelstvím Mafra (ve věci spojení Langer - Mrázek - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok je hodnocen na základě dohledaných podrobností o začátku a průběhu toho soudního sporu jako nepravdivý.</p>\n<p>Ivan Langer <a href=\"http://www.langer.cz/data/%C5%BDaloba%20na%20ochranu%20osobnosti.doc\">zažaloval</a> (.doc - kompletní žaloba) vydavatelství Mafra na ochranu osobnosti kvůli článkům spojujícím jeho osobu s postavou podnikatele Františka Mrázka 18. listopadu 2008. Tato žaloba je mimo jiné postavena na článcích, které publikovala Mladá fronta DNES v září a říjnu 2008 (viz. text žaloby).</p>\n<p>Soud pak před třemi lety Langrovu žalobu zamítl, ale jeho rozhodnutí letos v květnu zrušil odvolací vrchní soud a spor tedy stále <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1210994\">trvá.</a></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10325",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "K uvážlivému přístupu k sankcím nabádá také skutečnost, že jejich účinek nastupuje s určitým zpožděním. To jasně ukázala zkušenost s Íránem a jinými zeměmi. ",
    "oduvodneni": "<p>Nepodařilo se nám zjistit jaký byl u konkrétních sankcí čas mezi jejich přijetím a účinností.</p>\n<p>Podařilo se nám dohledat pouze nařízení <a href=\"http://www.mfcr.cz/assets/cs/media/Sankce_Narizeni_2014-03-05_Narizeni-Rady-EU-c-208-2014-Ukrajina.pdf\">Rady EU</a> (.pdf), které reaguje na situaci na Ukrajině. V tomto případě Rada EU rozhodla 3. března 2014 o zaměření sankcí a již 5. března 2014 Rada EU přijala toto rozhodnutí, které se počínaje 6. březnem 2014 stává platným.</p>\n<p>Ovšem pouze na základě tohoto jednoho příkladu nelze výrok ohodnotit, proto jej musíme označit za neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10581",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Ono by se to mohlo změnit (dvě sídla Evropského parlamentu, pozn.), kdyby se změnila smlouva Evropské unie, ale k tomu potřebujete jednomyslný souhlas všech zemí a my jsme se o to snažili. Evropský parlament většinově takový návrh podpořil, a sice návrh změnit kalendář zasedání Evropského parlamentu, aby se zasedalo méně ve Štrasburku, ale Francie a Lucembursko podaly žalobu a bylo jim dáno zapravdu a Evropský soudní dvůr nás odsoudil k tomu nadále zasedat ve Štrasburku.",
    "oduvodneni": "<p>Výrok hodnotíme na základě rozsudků Evropského soudního dvora jako pravdivý.</p>\n<p>Myšlenka omezení počtu sídel je dlouhodobým zájmem EP a je jasně zmíněna v <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2013:257E:FULL:CS:PDF\">usnesení z 29. března 2012</a> (.pdf, str. 105).</p>\n<p>V roce 2011 přijal Evropský parlament usnesení o rozvrhu plenárních zasedání na rok 2012 a 2013, přičemž omezil délku plenárních zasedání, která probíhají ve Štrasburku. Francie a Lucembursko napadly toto usnesení u Soudního dvora EU jako porušení primárních smluv.</p>\n<p><a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d0f130d5fac91aa94e544e47bfd2cd9da0d061e7.e34KaxiLc3eQc40LaxqMbN4OahqPe0?text=&amp;docid=131805&amp;pageIndex=0&amp;doclang=CS&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=423354\">Rozsudek</a> ze dne 13. prosince 2012 ruší usnesení EP, jež se týkají rozvrhu parlamentních zasedání na roky 2012 a 2013. Podle <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2012:326:FULL:CS:PDF\">protokolu č. 6 Smlouvy o EU</a> (.pdf, str. 673), který byl přijat na summitu v Edinburku v roce 1992, je sídlo EP ve Štrasburku, Generální sektretariát sídlí v Lucemburku a zasedání probíhají také v Bruselu. <a href=\"http://curia.europa.eu/juris/showPdf.jsf?text=&amp;docid=100678&amp;pageIndex=0&amp;doclang=EN&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=423450\">Podobný rozsudek</a> (.pdf) byl vydán i 1. října 1997.</p>\n<p>Dle <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:ccccda77-8ac2-4a25-8e66-a5827ecd3459.0009.02/DOC_1&amp;format=PDF\">čl. 341</a> Smlouvy o fungování Evropské unie (.pdf, str. 193) mají pravomoc určit sídla orgánů EU pouze členské státy.</p>\n<p>Princip určení sídel orgánů EP je tedy zakotven v primárních smlouvách a bez souhlasu členských států nemohou být sídla rušena či změněna.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10837",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My musíme jednat (o novém evropském komisaři). My jsme o tom zatím nejednali.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť podle premiéra Sobotky <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-o-ceskem-eurokomisari-se-zacne-jednat-do-14-dnu/r~1c7533e2e66e11e38a4f002590604f2e/\">jednání</a> o výběru nového českého eurokomisaře teprve začnou a to nejpozději do dvou týdnů.</p>\n<p>Ve volbách do Evropského parlamentu <a href=\"http://www.ceskenoviny.cz/domov/zpravy/sobotka-o-ceskem-eurokomisari-se-ve-volbach-nerozhodovalo/1083843\">zvítězilo</a> hnutí ANO, získalo ovšem stejné množství mandátů jako ČSSD a TOP 09.</p>\n<p>O novém eurokomisaři se tak bude prvotně <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-o-ceskem-eurokomisari-se-zacne-jednat-do-14-dnu/r~1c7533e2e66e11e38a4f002590604f2e/\">jednat</a> v rámci koaliční rady.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11093",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme navrhovali tzv. místní příslušnost exekutorů, teritorialitu, které mají prakticky všechny země v Evropě.",
    "oduvodneni": "<p>Předkladatelé <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92900\">novely zákona o soudních exekutorech a exekuční činnosti</a> skutečně upravili § 28 určující příslušnost exekutorů tak, že v nové podobě by měla být založena na principu teritoriality (viz § 28 str. 8 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92900\">dokumentu</a>.)</p>\n<p>Co se týče komparace exekutorské příslušnosti v Evropě, kontaktovali jsme Exekutorskou komoru, která e-mailem potvrdila, že místní příslušnost využívají všechny státy Evropy mimo ČR, Slovensko, Albánii a Nizozemsko.</p>\n<p>Výrok poslance Okamury je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11349",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sémě kontroverznosti u tohoto projektu (nové depo pro vozy dopravních podniků – pozn. Demagog.cz) kdysi zasel někdejší ministr financí Miroslav Kalousek. Bez znalosti věci tvrdil, že je to zlodějna. Jenomže ten projekt se připravoval několik let na základě různých analýz. Bylo vidět, že se jedná o projekt složitý, ale také dobře připravený, jinak by pro něj nehlasovala poměrně výrazná většina zastupitelů.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť je sice pravdou, že projekt byl odsouhlasen výraznou většinou zastupitelů na základě řady podkladů, a také to, že jej kritizoval exministr financí, nicméně není pravdou, že Kalouskova kritika by byla tím jediným, co přineslo projektu punc kontroverznosti. Psalo se o něm také ve výroční zprávě BIS a prošetřuje jej i protikorupční policie.</p>\n<p>V Plzni letos skutečně začalo fungovat nové depo městské dopravy. Na financování se podílela také plzeňská Škoda. Toto depo bylo bývalým ministrem financí Miroslavem Kalouskem <a href=\"http://plzen.idnes.cz/projekt-depa-je-pro-plzen-rizikovy-rika-sef-statni-kasy-kalousek-phf-/plzen-zpravy.aspx?c=A120305_165525_plzen-zpravy_pp\">označeno za zlodějinu</a>. O tom, že ministerstvo považuje projekt za rizikový mluvil v médiích opakovaně i Jan Zikl, ředitel odboru Financování územních rozpočtů a programové financování (rozhovor pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-03-13-vmediich-4002-4002\">MF Dnes</a> a pro <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-26-vmediich-3989-3989\">Český rozhlas</a> o měsíc později). Plzeňské depo se objevilo také ve <a href=\"http://www.bis.cz/n/2013-11-07-vyrocni-zprava-2012.html\">výroční zprávě BIS</a> (viz kapitola 3.2 Organizovaný zločin), která uvádí: „<i>Provází jej řada pochybností, mj. o finanční výhodnosti pro město Plzeň</i>“. Od dubna letošního roku zakázku <a href=\"http://plzensky.denik.cz/zpravy_region/policie-resi-miliardy-na-depo-20140411.html\">prošetřuje</a> také protikorupční policie.</p>\n<p>Samotné hlasování proběhlo na zastupitelstvu města v dubnu 2012. Pro projekt skutečně <a href=\"https://usneseni.plzen.eu/bin_soubor.php?id=5359&amp;t=h2\">hlasovala</a> výrazná většina zastupitelů (30 ze 40). Při tomto hlasování měli zastupitelé na stole řadu podkladů a stanovisek, na jejichž základě <a href=\"https://usneseni.plzen.eu/index.php?page=podklady&amp;id=458\">rozhodovali</a> (bod 9 jednání).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11605",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "...na jedné straně naši výrobci paštik nemůžou exportovat do Ruska a Francie pravděpodobně vesele prodává svoje lodě, válečné lodě Mistral Rusku.",
    "oduvodneni": "<p>Ve výroční <a href=\"http://www.hame.cz/cs/company/detail/id/48/pressId/226/trby-ham-vzrostly-o-7-procent\">zprávě</a> za období leden až červen roku 2014 společnosti Hamé se píše: „<i>Tržby Hamé na všech nejdůležitějších zahraničních trzích meziročně rostly, v Rusku o 11 %\"</i>. To byla situace před uvalením sankcí EU.</p>\n<p>Již počátkem srpna letošního roku vydal ruský premiér <a href=\"http://government.ru/media/files/41d4f8cdfeeb731522d2.pdf\">dekret</a>, jímž vyhlašuje embargo na dovoz některých potravin ze zemí EU a z USA. Tamní vláda tak reagovala na první vlnu ekonomických sankcí proti Ruské federaci. Mimo jiné patří na seznam i maso a některé masné výrobky, mezi něž se řadí i paštiky. Takové produkty vyváží do Ruska z větších firem společnost Hamé, s. r. o. Ještě v půlce srpna roku 2014 byl přímý dopad sankcí na podnikání společnosti Hamé minimální, <a href=\"http://byznys.ihned.cz/c1-62658620-hame-kvuli-sankcim-rozsiruje-ruskou-vyrobu-madeta-se-snazi-nepropoustet\">uvedl</a> mluvčí Petr Kopáček. Export společnost nahrazuje rozšířením výroby ve své dceřiné společnosti přímo v Rusku. Ani další česká potravinářská skupina Agrofert nezaznamenala zásadní újmu po uvalení ruských protisankcí. Tento <a href=\"http://ekonomika.idnes.cz/ruske-sankce-mohou-zlevnit-ovoce-i-maso-fcq-/ekonomika.aspx?c=A140807_122521_ekonomika_fih\">podnik</a> totiž, podle svého mluvčího Karla Hanzelky, není výrazně orientován na ruský trh.</p>\n<p>Předání první válečné lodí Mistral z Francie do Ruska je zatím pozastaveno.V červnu 2014 vzbudil úmysl Francie prodat válečné lodě Moskvě nevoli především mezi francouzskými spojenci, například USA a Polsko se přímo <a href=\"http://www.ceskenoviny.cz/zpravy/rusti-vojaci-prijeli-do-francie-pro-prvni-lod-mistral/1097255\">vyslovily</a> proti tomuto obchodu v době, kdy Rusko porušuje mezinárodní právo. Francie proto podle webu týdeníku Le Nouvel Observateur <a href=\"http://www.lidovky.cz/francie-oponuje-kremlu-rusko-lod-mistral-zatim-prevzit-nemuze-pv2-/zpravy-svet.aspx?c=A141030_112759_ln_zahranici_msl\">oznámila</a>, že by od kontraktu ustoupila, kdyby se situace na Ukrajině přiostřila tak, že by byly posíleny mezinárodní sankce proti Moskvě. K tomuto zostření sankcí došlo v září.</p>\n<p>Smlouva o dodání těchto dvou lodí byla uzavřena v červnu 2011 a podle ruských médií mělo Rusko již v červnu zaplaceno zálohu 700 milionů eur. K ovládání lodi se přímo na nové lodi učilo i 400 ruských námořníků. Dodávka prvního plavidla měla proběhnout na podzim 2014.</p>\n<p>Původní termín předání na konci října byl odložen. Poté uvedl francouzský ministr zahraničí Michel Sapin, že Moskva nemůže první loď jménem Vladivostok převzít, protože nesplnila dané podmínky. Paříž totiž opakovaně podmínila předání plavidla dodržováním vyhlášeného příměří na Ukrajině, kde se ale dodnes bojuje. Francouzský ministr obrany Jean Yves Le Drian nakonec 13. listopadu <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/valecne-lode-mistral-francie-podle-planu-nepreda-rusko-je-urazeno-1137038\">oznámil</a>, že za současných okolností není možné určit datum předání sjednané dodávky. Druhá loď Sevastopol by měla být dokončena až v průběhu příštího roku.</p>\n<p>Výrok tedy hodnotíme jako zavádějící, neboť např. výrobce paštik Hamé \"nemožnost exportovat\" své produkty do Ruské federace může nahradit výrobou této komodity přímo v Rusku. Co se týče zmíněných lodí, situace je komplikovanější a Francie případné předání Rusku odkládá.</p>\n<p>Pro <a href=\"http://www.ceskenoviny.cz/zpravy/francie-odklada-predani-lodi-mistral-rusko-je-trpelive/1151276?utm_source=twitter&amp;utm_medium=twitter_feed&amp;utm_campaign=twitter\">informaci doplňujeme</a> (ČTK), že předání lodi Mistral bylo odloženo na neurčito. Tato informace se ve veřejných zdrojích objevila až po vysílání pořadu a Petr Mach ji tudíž nemusel znát. Není tedy součástí hodnocení.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11861",
    "autor": "Jan Veleba",
    "strana": "",
    "vyrok": "V České republice se restituovalo úplně všechno, vyjma jediné kategorie, nerestituovaly se právnické restituce.",
    "oduvodneni": "<p>Nepodařilo se nám zjistit, zda v restitučních řízeních docházelo k restitucím akciových podílů podniků (např. zmíněných mlýnů apod.). V §3. odst. 3 zákona <a href=\"http://www.zakonyprolidi.cz/cs/1990-403/zneni-0\">č. 403/1990 Sb.</a>, Zákon o zmírnění následků některých majetkových křivd je zmíněno: \" <i>Náležela-li odňatá věc do spoluvlastnictví více osob, jsou oprávněnými osobami spoluvlastníci podle výše svých podílů;...</i> \", což však odkazuje spíše na věci, než vlastnické podíly.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "12373",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Může to skončit tak (ministr mluví o případu, pokud by byl přijat zákon o uvalení vazby bez soudu - pozn. Demagog.cz), že si někde spletou vaše jméno a zavřou vás na 10 let do nějaké \"předvazby\", jak se to koneckonců v Guantanámu stalo.",
    "oduvodneni": "<p>Pravděpodobnost, že se tak v budoucnu stane, ověřit nemůžeme. Ministr Pelikán má ovšem pravdu, když tvrdí, že ve věznici v Guantanamu byl díky zákonu o uvalení vaby bez soudu držen člověk, který byl nevinný. Dokumenty nedávno zveřejněné sekterariátem pravidelné kontroly Amerického ministerstva obrany (<a href=\"http://www.prs.mil/Home.aspx\">Periodical Review Board</a>) například informují o případu <a href=\"http://www.prs.mil/Portals/60/Documents/ISN434/20150925_U_ISN434_GOVERNMENTS_UNCLASSIFIED_SUMMARY_PUBLIC.pdf\">Mustafy al-Aziz al-Shamiri</a>, který byl ve věznici Guantanamo držen bez soudu celých 13 let. Teprve nyní <a href=\"http://www.theguardian.com/us-news/2015/dec/01/mistaken-identity-guantanamo-bay-mustafa-al-aziz-al-shamiri\">úřady potvrdily</a> (eng, Guardian), že vyšetřovateli byla u tohoto vězně nedostatečně prověřena identita, a že je ve věznici Guantanamo držen bezdůvodně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12629",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vláda ČSSD, hnutí ANO a KDU-ČSL odsouhlasila proti vůli lidí prvních 3 500, 35 % z toho, ano, odsouhlasila. 35. Z toho 1 500 dobrovolně v červenci.",
    "oduvodneni": "<p>Vláda ČR v červenci roku 2015 schválila přijetí celkového počtu 1 500 uprchlíků v celém období let 2015-2017 (<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">vládní web</a>). Toto rozhodnutí stále platí. Číslo 3 500 následně zmínil ministr vnitra Chovanec (<a href=\"http://domaci.ihned.cz/c1-64309080-chovanec-dostane-letos-kvuli-uprchlikum-234-milionu-navic-pristi-rok-ma-dorazit-az-7000-migrantu\">uvedly HN</a>) jako celkový počet nelegálních migrantů, kteří měli dorazit na území ČR v r. 2015. Nejde tedy o počet přijatých uprchlíků a vláda tento počet neodsouhlasila, jak nepravdivě tvrdí Okamura.</p>\n<p>Podle materiálů Ministerstva vnitra k migraci (<a href=\"https://www.dropbox.com/s/aemm2dqdull9fmu/Podkladov%C3%BD_materi%C3%A1l_Ministerstva_vnitra_pro_poslance_Parlamentu_%C4%8CR.pdf?dl=0\">.pdf, str. 5</a>) požádalo minulý rok o mezinárodní ochranu v ČR 1 525 osob. <a href=\"http://www.mvcr.cz/clanek/statisticke-zpravy-o-mezinarodni-ochrane-za-jednotlive-mesice-v-roce-2015.aspx\">Statistické zprávy</a> o mezinárodní ochraně za jednotlivé měsíce roku 2015 pak uvádí, že azyl nebo mezinárodní ochrana byla poskytnuta celkem 470 lidem.</p>\n<p>Dodejme, že moderátorka ve své otázce zmínila <i>\"necelé 3 000 uprchlíků\"</i>, což je počet, který má ČR přijmout na základě kvótního mechanismu, který však Vláda ČR neschválila, nýbrž odmítla (<a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/europoslanci-velkou-vetsinou-podporili-zavedeni-kvot-pro-prijimani-uprchliku--1533927\">Český Rozhlas</a>).</p>\n<p>Co se týká Okamurovy zmínky o „proti vůli lidu,“ je skutečností, že česká společnost podle výzkumů CVVM <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7465/f3/pm151130.pdf\">není většinově nakloněna</a> přijímání uprchlíků a <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7411/f3/pm150723.pdf\">nepodporovala také</a> (stejně jako vládní koalice) zavedení kvót („pro“ bylo 18 % lidí v červnu 2015).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12885",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Iráčtí křesťané přicházející do ČR vstupují u nás do Schengenu. Tudíž když nelegálně opustí ČR, tak je ČR musí přijmout zpět. (...) To nezbavuje ČR povinnosti je přijmout zpátky.",
    "oduvodneni": "<p>Výrok ministra Chovance hodnotíme jako pravdivý, jelikož České republice tuto povinnost ukládá Dublinské nařízení, které upravuje azylové řízení v Evropské unii.</p>\n<p>Vzhledem k tomu, že k nám iráčtí křesťané <a href=\"http://zpravy.idnes.cz/uprchlici-dorazili-do-ceska-ubytovani-budou-v-jihlave-pfa-/domaci.aspx?c=A160124_151657_domaci_rych\">přiletěli letadlem</a>, stala se Česká republika zemí jejich vstupu do Schengenu. Článek 4 odst. 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32003R0343&amp;from=CS\">Dublinského nařízení</a>, kterým se žádosti o azyl řídí, říká: <i></i><i>\"</i><i>Členský stát, u něhož byla žádost o azyl podána, je povinen za podmínek uvedených v článku 20 a s cílem ukončit řízení o určení státu příslušného pro posouzení žádosti o azyl převzít zpět žadatele o azyl, který se nachází v jiném členském státě, v němž podal novou žádost o azyl poté, co vzal svou původní žádost během procesu určování příslušného státu zpět.\"</i> Článek 20 pak uvádí další podmínky týkající se procesu vrácení osoby do příslušné země. Pokud se tedy stala Česká republika první zemí, v níž osoba podala žádost o azyl, je podle čl. 16 povinna přijmout zpět tohoto žadatele a provést s ním azylovou proceduru.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13141",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My tady máme 11 důležitých infrastrukturních staveb v pokročilé fázi přípravy, u většiny z nich máme vykoupeno třeba 90 nebo 100 % pozemků, máme u nich územní rozhodnutí, ale propadla nám EIA, resepktive je ještě z doby před vstupem do Evropské unie.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/b--sobotka-resime-problem-s-eia--ktery-zanedbaly-pravicove-vlady-143402/\">Vládní seznam prioritních staveb</a> zmiňuje onu jedenáctku projektů, jež mají vykoupeny pozemky a mají územní rozhodnutí.</p>\n<p>\"<i>Navrhli jsme seznam 11 akcí, které jsou součástí páteřní sítě TEN-T, kde máme vykoupené pozemky. S výjimkou jediné jsou to stavby, které již mají alespoň územní rozhodnutí. Konkrétně jde o následující projekty:</i></p>\n<p><i>Na <a href=\"http://www.dalnice-d3.cz/stavebni-useky/jihocesky-kraj/bosilec---usilne/technicky-popis\">D3 úsek Úsilné</a> – Třebonín (Jihočeský kraj)</i></p>\n<p><i>Na <a href=\"http://www.ceskedalnice.cz/dalnice/d6/\">D6 obchvaty Lubence a Řevničova</a> a spojení mezi Řevničovem a Novým Strašecím (Středočeský a Ústecký kraj)</i></p>\n<p><i>Na <a href=\"http://www.ceskedalnice.cz/dalnice/d48/\">D48 obchvat Frýdku-Místku</a> (Moravskoslezský kraj)</i></p>\n<p><i>Na <a href=\"http://www.ceskedalnice.cz/dalnice/d35/\">D35 úsek mezi Opatovicemi nad Labem do Ostrova</a> (Pardubický kraj)</i></p>\n<p><i>Na <a href=\"http://www.ceskedalnice.cz/dalnice/d49/\">D49 úsek Hulín – Fryšták</a> (Zlínský kraj)</i></p>\n<p><i>Na <a href=\"http://www.ceskedalnice.cz/dalnice/d55/\">D55 obchvat Otrokovic</a> (Zlínský kraj)</i></p>\n<p><i>Na <a href=\"http://www.dalnice-silnice.cz/D11.htm\">D11 úsek mezi Hradcem Králové a Smiřicemi</a> (Královéhradecký kraj)</i></p>\n<p><i>Na <a href=\"http://www.dalnice-silnice.cz/D1.htm\">D1 úsek Říkovice – Přerov</a> (Olomoucký kraj)</i></p>\n<p><i>Část <a href=\"http://www.okruhprahy.cz/jednotlive-stavby/bechovice-dalnice-d1\">Pražského okruhu na Běchovice</a> (Středočeský kraj a Praha) - zde se územní rozhodnutí stále čeká</i></p>\n<p><i>Úsek silnice I. třídy <a href=\"http://www.dalnice-silnice.cz/I/I-11.htm\">Ostrava, prodloužená Rudná</a> (Moravskoslezský kraj)</i></p>\n<p><i>Modernizace železniční tratě <a href=\"http://www.szdc.cz/modernizace-drahy/prehled-staveb/program-ten-t/votice-benesov_specifikace.html\">mezi Sudoměřicemi a Voticemi</a> (Středočeský a Jihočeský kraj)</i>\"</p>\n<p>Problém se zastaralou metodou posuzování vlivů na životní prostředí (EIA) (<a href=\"http://www.mzp.cz/cz/posuzovani_vlivu_zameru_zivotni_prostredi_eia\">web</a> Ministerstva životního prostředí) je známý a hodně se o něm píše (<a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/prutahy-kolem-eia-zpomali-vystavbu-obava-se-vetsina-stavebnich-firem--1614371\">rozhlas.cz</a>,<a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Ministerstvo_dopravy_pripravilo_zachranny_plan_ktery_minimalizuje_dopad_opakovani_EIA_na_dopravni_st.htm\">ministerstvo dopravy</a>, <a href=\"http://ekonomika.idnes.cz/studie-vlivu-na-zivotni-prostredi-nejsou-dostacujici-investice-za-desitky-miliard-se-musi-odlozit-iqh-/ekonomika.aspx?c=A160325_171726_ekonomika_rts\">idnes.cz</a>, <a href=\"http://echo24.cz/a/wmj3X/konec-dalnic-v-cesku-selhani-sobotkovy-vlady?utm_source=facebook&amp;utm_medium=cpc&amp;utm_campaign=konec-dalnic-v-cesku-selhani-sobotkovy-vlady\">echo.cz</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13397",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty jeho výroky byly nepravdivé (myšlen je výrok Andreje Babiše k Letům - pozn. Demagog.cz).",
    "oduvodneni": "<p>Server <a href=\"http://zpravy.aktualne.cz/domaci/ano-bude-lip-i-ve-vansdorfu-navstivil-ho-andrej-babis/r~f9f8513a703311e68afb002590604f2e/r~df894dd2703211e68afb002590604f2e/\">Aktuálně.cz</a> přinesl 1. září výrok ministra financí, ve kterém prohlásil, že <i>„byly doby, kdy všichni Romové pracovali“</i>. Dále řekl: <i>„To, co píšou v novinách ti blbečci, že tábor v Letech byl koncentrák, to je lež, byl to pracovní tábor. Kdo nepracoval, šup a byl tam.“</i></p>\n<p>Ve svém <a href=\"https://www.facebook.com/AndrejBabis/posts/826718027464843\">vyjádření</a> Babiš svůj výrok nevyvrátil a odvolával se na Jindřicha Vařechu (hnutí ANO), který mu měl tyto informace poskytnout.</p>\n<p><i>„Můj známý, majitel jedné české firmy, mi vyprávěl, že za komunismu Romové chodili do práce a taky mi říkal, že Lety byly pracovní tábor a od roku 1942 internační tábor,“</i> uvedl Babiš.</p>\n<p>Z logiky věci nelze explicitně spojovat komunistickou éru, která oficiálně započala až únorem 1948, s táborem v Letech, jenž byl využíván především v období druhé světové války nacisty.</p>\n<p>Zákonem č. <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=74&amp;r=1958\">74/1958</a> Sb. komunisté omezili kočovný život Romů, přičemž jednou z jeho podmínek byla povinnost obecních výborů zajistit těmto lidem zaměstnání i ubytování (§ 1, zk. <a href=\"http://www.zakonyprolidi.cz/cs/1958-74#p1\">74/1958</a> Sb.) Tento zákon byl však novelizován roku 1990, a to zákonem č. <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=175&amp;r=1990\">175/1990</a> Sb.</p>\n<p>Vedle toho se v období panujícího komunismu snažila vláda o asimilaci romského etnika do společnosti. Zvolila pro to převážně materiální a finanční postupy.</p>\n<p>V červenci roku 1946 se vláda rozhodla pro náhradu některých válečných škod, a to jak u osob perzekuovaných, tak u zastánců odboje.</p>\n<p>Odstavec 3 zk. 163/1946 Sb. o mimořádných opatřeních bytové péče přiznává <i>„přednostní právo na pronájem bytu osobám, kterým byl tento zabrán za okupace okupačními úřady nebo jinými okupačními orgány, protože byly účastníky zahraničního nebo domácího odboje nebo byly postiženy politickou persekucí. Totéž právo se přiznává i jejich pozůstalým rodinným příslušníkům.“</i></p>\n<p>Vrátíme-li se k prvnímu z výroků, ministr financí uvedl, že tábor v Letech u Písku byl ryze pracovní. Toto tvrzení ovšem není zcela pravdivé. Od svého zřízení v roce 1940 do roku 1942 plnil sice funkci pracovního tábora, později se však změnil v tábor koncentrační, který byl přestupní stanicí do Osvětimi.</p>\n<p>Jak uvadí ČT24, Romové ve zmíněném táboře však tvořili z počátku pouhých 10 % a jednalo se pouze o muže. Posíláni tam byli kvůli drobnějším přečinům či nevoli k práci.</p>\n<p><i>„Podle ustanovení táborového řádu bylo povinností vězňů pracovat. Především se jednalo o práce na stavbě silnice na trase Plzeň-Ostrava. Dále vězňové pracovali na odklízení lesních polomů a v zemědělství.“</i> (Holocaust.cz)</p>\n<p>Po vytvoření romského <i>„Endlösung“</i> se však z kárného tábora stal koncentrační, do něhož byly posílány celé rodiny.</p>\n<p>Heinrich Himmler v témže roce vypracoval plán tzv. rasově čistých Romů, kteří měli být z likvidačního procesu vyjmuti. Jednalo se rasově čisté německé Romy (označení jako Sinti a Lallerio) a již plně integrované německé Romy. Ke konci ledna 1943 bylo definitivně rozhodnuto o deportaci většiny Romů do Auschwitz II-Birkenau.</p>\n<p>Výrok Bohuslava Sobotky (ČSSD) hodnotíme jako pravdivý, tábor v Letech byl součástí sítě nacistických koncentračních táborů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13653",
    "autor": "Petr Navrátil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za posledních 9 let klesl počet žáků středních škol z 35 tisíc na 24. Pokles se zastavil.",
    "oduvodneni": "<p>V porovnání s předchozími lety se pokles žáků opravdu zastavil a neprobíhá již v tisících. V roce 2006 se jednalo o 34 708 žáků středních škol a jejich aktuální počet ve Zlínském kraji je 24 381.</p>\n<p>Vývoj počtu žáků v kraji dokládá následující graf:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdUlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--98e309490555b7e1a4a84a824c6f537595c7a21d/zk-pocet-zaku.jpg\">\n<p>Zdroj: <a href=\"http://sberdat.uiv.cz/rozcestnik/\">Ústav</a> pro informace a vzdělávání a <a href=\"https://zkola.cz/\">Zkola.cz</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13909",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ale investice Tchajwanu, investice Japonska jsou u nás mnohem větší než investice Číny.",
    "oduvodneni": "<p><a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tchaj_wan/ekonomika/ekonomicka_charakteristika_zeme.html\">Objem tchajwanských</a> investic v České republice ve 27 projektech narůstal od roku 2003. V roce 2011 se jejich celkový objem dostal na 973 mil. USD a zajistil vytvoření skoro 19,5 tisíc pracovních míst.</p>\n<p>Tchajwanské investice směřují zejména do oborů: elektronické součástky, zařízení a stroje pro obchod, komunikace a spotřební elektronika. Jedná se většinou o závody, ve kterých jsou z dovážených komponentů vyráběny konečné výrobky.</p>\n<p>V roce 2015 se zvýšil export z České republiky na Tchajwan o 35 % (z 3,76 mld. Kč na 5,09 mld. Kč). Zvýšil se také dovoz z Tchajwanu do České republiky, a to z 22,3 mld Kč. na 22,6 mld. Kč.</p>\n<p><a href=\"http://www.businessinfo.cz/cs/clanky/japonsko-obchodni-a-ekonomicka-spoluprace-s-cr-18634.html\">Japonsko</a> je podle vzájemného obratu pro Českou republiku 17. nejdůležitějším obchodním partnerem (21. nejdůležitějším vývozním a 14. nejdůležitějším dovozním). Stalo se tak druhým největším investorem v České republice. V roce 2016 dosáhla kumulovaná hodnota japonských investic v ČR celkem 3,6 mld. USD.</p>\n<p>Japonské firmy v ČR (celkem 229) zaměstnávají 46 tisíc zaměstnanců. Počet japonských firem na území České republiky je čtvrtý nejvyšší ze všech zemí Evropské unie. Z celkového počtu 229 firem se 98 zabývá výrobou a 11 výzkumem a vývojem. Největší japonskou investicí v ČR je projekt automobilek Toyota Motor Corporation a Peugeot Citroën.</p>\n<p><a href=\"http://www.businessinfo.cz/cs/clanky/cina-obchodni-a-ekonomicka-spoluprace-s-cr-19054.html\">Čína</a> je pro Českou republiku čtvrtým největším obchodním partnerem a druhým největším dovozcem. Pro Českou republiku je Čína 18. největším exportním trhem.</p>\n<p>Investice Číny v ČR <a href=\"https://www.novinky.cz/ekonomika/394543-cinske-firmy-by-mohly-v-cesku-investovat-pres-pet-miliard.html\">v předchozích letech</a> nepřekračovaly ročně 500 mil. Kč. Agentura <a href=\"http://www.czechinvest.org/czechinvest-ocekava-miliardove-investice-z-ciny\">CzechInvest</a> pomohla zprostředkovat 12 investičních projektů čínských firem v České republice. Objem těchto investic dosáhl v souhrnné výši přes 2,6 mld. Kč. Tyto projekty by do budoucna měly vytvořit 1,5 tisíce pracovních míst.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ1FHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ceb6495b16b9155630da0220583a61efb126f271/14877301_10207116512504011_1383550386_n.jpg\">\n<p>Podle podepsaných <a href=\"https://www.hrad.cz/file/edee/2016/03/seznam-dohod.pdf\">dohod</a> při příležitosti cesty prezidenta Čínské lidové republiky do ČR by do roku 2020 měla Čína investovat v ČR 136,836 mld. Kč. Z toho 94,95 mld. Kč by mělo být investováno v roce 2016. Dodejme ovšem, že jde o deklarace a není vůbec jisté, že investice v této výši do České republiky přitečou. Prozatím investuje v České republice zejména společnost CEFC a jedná se spíše o akvizice (nákup podílů ve společnostech, nákup nemovitostí) a ne přímo o investice, které by vytvářely nová pracovní místa.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14165",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jedna z věcí, kterou nedělaly minulé vlády a my ji děláme, je realokace finančních prostředků mezi operačními programy. Když identifikujeme riziko, že nějaký operační program, skrze který se čerpají evropské peníze, nestihne ty peníze vyčerpat včas, tak převádíme ty prostředky k operačním programům, které mají převis poptávky a jsou schopny ty peníze utratit. Udělali jsme už první takový krok. Vláda přesunula peníze z operačního programu Doprava do operačního programu Životní prostředí, kde je šance, že se ty peníze utratí. ",
    "oduvodneni": "<p>V <a href=\"https://www.strukturalni-fondy.cz/getmedia/aa8e9853-d342-4039-ab97-947575b2c778/Metodicky_pokyn_k_revizi_OP_aktualizace_29-3-2011_aa8e9853-d342-4039-ab97-947575b2c778.pdf?ext=.pdf\">metodice revizí</a> (.pdf, str. 1) operačních programů v programovém období 2007–2013 se však takováto možnost realokace financí vyskytuje, tedy kdyby byl podnět podaný v období před Sobotkovou vládou , není je vyloučené, že k realokaci dojít mohlo. Obdobně o této možnosti informuje i <a href=\"https://www.strukturalni-fondy.cz/getmedia/26ec6b43-44a3-4699-99b5-8cc3877c00d4/MP-revize_v1.pdf?ext=.pdf\">metodika revizí</a> (.pdf, str. 1–2) období 2014–2020.</p>\n<p>Vláda <a href=\"http://www.opzp.cz/o-programu/aktuality-a-tiskove-zpravy/opzp-2014-bude-bohatsi-o-2-miliardy-pujdou-do-kvality-vody-a-na-snizeni-emisi-z-tovaren-a-teplaren\">schválila</a> tento návrh 20. července jako preventivní opatření ministerstva pro místní rozvoj a vyhověla tak požadavku ministerstva životního prostředí o navýšení finančních zdrojů do operačního programu Životní prostředí. Rovným dílem se tyto finance rozdělí na opatření ke snížení emisí z velkých zdrojů, jakými jsou továrny či teplárny, a do zlepšení kvality vod v ČR.</p>\n<p>Vodní hospodářství i kvalita ovzduší jsou pro Českou republiku z pohledu investic prioritními oblastmi. Poslední <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/zpravy_o_stavu_zivotniho_prostredi_publikace/%24FILE/SOPSZP-ZPRAVA_ZPCR_2015-20161202.pdf\">Zpráva o stavu životního prostředí ČR</a> (.pdf) uvádí, že stav těchto dvou oblastí stále není příznivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14421",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dneska už máme víc jak 10 % dluhu půjčeno v negativních úrocích nebo nulových.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože v současné době má Česká republika skutečně vydány dluhopisy, které činí více než 10 % celkového státního dluhu.</p>\n<p>Konkrétně se jedná o 12 % z celkového státního dluhu, s nimiž nejsou a nebudou pro ČR spojeny žádné výdaje. To vyplývá ze <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2016_Zprava-o-rizeni-statniho-dluhu-CR.pdf\">zprávy o řízení státního dluhu</a> (.pdf, str. 10) uveřejněné ministerstvem financí 10. února 2017.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14677",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Když se podíváte na ty priority, které jsme si řekli, zvlášť v oblasti protikorupčních zákonů, tak všechny zákony jsou v platnosti. (...) A jsou to všechny zákony, které minulé vlády také říkaly, že také prosadí Sněmovnou, ale nikdo to nezrealizoval.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť předchozí vláda ve skutečnosti <i>všechny</i> zmíněné věci neslibovala, neslíbila např. majetková přiznání. Předchozí vlády sice zákony, které má Faltýnek na mysli, neuvedly v platnost, bylo by ovšem chybou konstatovat, že v dané oblasti nijak nepřispěly např. formou jiných návrhů a zákonů. U veřejných zakázek totiž prosadila bývalá pravicová vláda novely, které rušily tzv. losovačky nebo snížily limit pro zadávání zakázek.</p>\n<p>Faltýnek dále v pořadu upřesňuje, jaké zákony míní. Jde o služební zákon, registr smluv, financování politických stran, prokázání původu majetku, zadávání veřejných zakázek, rozšíření pravomocí NKÚ (kde korektně uvádí, že tento bod stále neprošel) nebo regulace hazardu. Nakolik jde u všech těchto bodů o protikorupční záležitosti, nehodnotíme.</p>\n<p>Podívejme se tedy nejprve, zda zmíněné věci skutečně platí, a také na to, zda tyto kroky slibovala rovněž <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">Nečasova vláda</a> (v rámci svého programového prohlášení), tedy jedna z předchozích sestav, vůči které se Faltýnek vymezuje.</p>\n<p><i>Služební zákon</i><i></i><i></i></p>\n<p>V roce 2002 byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">přijat</a> služební zákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=3&amp;T=792\">218/ 2002</a> jako jedna z podmínek vstupu ČR do EU, jeho účinnost však byla celkem <a href=\"http://outsidermedia.cz/Politici-popate-odkladaji-sluzebni-zakon-Ani-o-tom-nevi/\">pětkrát odložena</a>.</p>\n<p>Roku 2013 <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=71\">předložila</a> skupina poslanců z ČSSD nový <a href=\"http://www.psp.cz/doc/00/09/07/00090758.pdf\">návrh</a> služebního zákona. Tento návrh byl ve třetím čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">schválen</a> poslanci ČSSD, ANO, KDU-ČSL, ODS a TOP 09. Proti hlasovali poslanci Úsvitu a zdrželi se poslanci z KSČM. Poslanecká sněmovna následně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">přehlasovala</a> prezidentovo veto tohoto návrhu a hlasování bylo stranicky rozloženo stejně jako v předchozím případě.</p>\n<p><i>Registr smluv</i></p>\n<p>Návrh zákona, který by vedl ke vzniku tzv. registru smluv, byl navržen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">skupinou poslanců</a> v roce 2012. Mezi navrhujícími poslanci byli zástupci vládních stran, tedy ODS, TOP 09 a VV. Projednávání příslušného sněmovního tisku (<a href=\"http://www.psp.cz/doc/00/08/67/00086705.pdf\">č. 740/0</a>) (.pdf) bylo ukončeno s koncem volebního období v roce 2013. Hlavním iniciátorem této předlohy byl poslanec Jan Farský z klubu TOP 09 a Starostové.</p>\n<p>Ten byl rovněž zástupcem předkladatele i v tomto období, kdy byl <a href=\"http://www.psp.cz/doc/00/09/00/00090035.pdf\">návrh</a> (.pdf) zákona opět <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">předložen</a>. Šlo o poslanecký návrh, který byl podpořen napříč spektrem, a nešlo tak pouze o zásluhu ANO či vládní koalice. Schválen byl na podzim 2015, proti jeho přijetí hlasoval poslanecký klub KSČM a jeden zástupce ODS. V minulém období tedy vláda přímo neslibovala, že daný bod prosadí, v rámci období na tom ale začal pracovat právě Farský a další poslanci.</p>\n<p>Dodejme, že v únoru 2017 došlo k poměrně výraznému <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/budvar-dostal-vyjimku-firmy-vlastnene-statem-kraji-nebo-obcemi-nemusi-zverejnovat-smlouvy--1701187\">okleštění registru smluv</a>. Věci jsme se věnovali v rámci rubriky <a href=\"http://demagog.cz/budvar-zachranen-na-zbytek-se-neptejte-vyrokdne\">výrok dne</a>.</p>\n<p><i>Financování politických stran</i></p>\n<p>Návrh zákona upravující financování politických stran ve prospěch větší transparentnosti <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN8STF6XO8&amp;tab=detail\">předložilo</a> ministerstvo vnitra (MV) v roce 2012, tedy za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase (ODS, TOP 09, VV). Vláda tento návrh svým <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VMP2M9\">usnesením</a> (.pdf) schválila, ale projednávání v Poslanecké sněmovně předčasně <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2014/08/Proces-pripravy-zakona_MK.pdf\">ukončil</a> (.pdf) pád Nečasovy vlády.</p>\n<p>Sobotkova <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vláda</a> předložila Poslanecké sněmovně nový <a href=\"http://www.psp.cz/doc/00/11/54/00115433.pdf\">návrh</a> (.pdf) zákona v létě 2015. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=569\">Zákon č. 302/ 2016 Sb.</a> byl přijat v červnu 2016.</p>\n<p><i>Prokazování původu majetku</i></p>\n<p>Vládní <a href=\"http://www.psp.cz/doc/00/11/46/00114654.pdf\">novelu</a> o změně zákona v souvislosti s prokazováním původu majetku <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">předložila</a> Sobotkova vláda v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">červnu 2015</a>. Tento návrh byl Poslaneckou sněmovnou schválen v červenci 2016, proti jeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63899&amp;l=cz\">hlasovala</a> část opozice, a to 17 poslanců TOP 09 a 16 poslanců ODS.</p>\n<p>Zákon o prokazování původu majetku byl částí opozice podpořen a částí (ODS a TOP 09) odmítnut. Dodejme, že proti majetkovým přiznáním či prokazování příjmů jsou pravicové strany dlouhodobě, což vyplývá z jejich politického a ideového zaměření. Tento bod Nečasova vláda ve svém programu vůbec neměla, což je z pozice pravicové orientace logické.</p>\n<p><i>Zadávání veřejných zakázek</i></p>\n<p><a href=\"http://www.psp.cz/doc/00/12/22/00122292.pdf\">Návrh</a> zákona předložila vláda Bohuslava Sobotky v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=637\">říjnu 2015</a> a byl Poslaneckou sněmovnou přijat v dubnu 2016 - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63076&amp;l=cz\">hlasy</a> vládních i většiny opozičních stran. Proti hlasovali poslanci ODS a jeden zástupce Úsvitu.</p>\n<p>U některých pozměňovacích návrhů bylo diskutováno, zda právě tyto nejsou problematické (např. zvyšování podílu víceprací).</p>\n<p>Není také pravdou, že by v rámci zadávání veřejných zakázek nedělala stávající opozice nic. V minulém volebním období prosadila <a href=\"http://www.psp.cz/doc/pdf/00/07/01/00070166.pdf\">novelu zákona</a> (resp. několik novel), která kromě dalšího zrušila tzv. losovačky, dále se <a href=\"http://www.psp.cz/doc/pdf/00/07/13/00071341.pdf\">snížily limity</a>, kdy je nutné vypsat veřejnou zakázku atd. Nelze tedy říci, že by v tomto současná opozice nic nedělala.</p>\n<p>Dodejme ještě tolik, že u NKÚ Faltýnek popisuje situaci korektně, když říká, že novela narazila v Senátu (kde má ovšem vláda také většinu). Vláda také prosadila novelu zákona o hazardu. Zde je ovšem otázkou, nakolik jde o protikorupční opatření.</p>\n<p>Celkově je výrok ovšem nepravdivý, protože u některých bodů např. Nečasova vláda vůbec neslibovala, že je zavede (majetková přiznání). U dalších oblastí, jako jsou veřejné zakázky, právě předminulý kabinet prosadil jistá opatření, která zlepšovala tehdejší stav. To předseda posl. klubu hnutí ANO opomíjí. Další opatření (registr smluv) v programech nikdo z předchozích vlád neměl a tato věc se reálně vyskytla v českém veřejném prostoru až v roce 2012. Současná koalice ji také spíše zdědila, prosazena navíc nebyla jako vládní návrh.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15445",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme to přece měli v koaliční smlouvě, že uděláme elektronickou evidenci tržeb, taky jsme tam měli, že uděláme účtenkovou loterii. ",
    "oduvodneni": "<p>Koalice se skutečně ve své <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě zavázala</a> (str. 10), že udělá jak EET, tak i účtenkovou loterii. Konkrétně je v bodě 2.5. Zlepšení výběru daní uvedeno:</p>\n<p><i>„Navrhneme legislativní opatření vedoucí k maximální digitalizaci správy daní. Specificky navrhneme legislativní a technická opatření směřující k efektivní kontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb. Tato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost vystavovat doklady s unikátním číslem a ‚účtenkovou loterii‘</i>   <i>“.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15701",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie je tady 140 let.",
    "oduvodneni": "<p>První organizace českých sociálních demokratů v rámci celorakouské strany <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1450720-vzestupy-a-pady-socialni-demokracie-i\">vznikla</a> 7. dubna 1878. Hnutí neslo název Sociálně-demokratická strana československá v Rakousku. Stalo se tak na sjezdu v břevnovském hostinci U Kaštanu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15957",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "... je to věc, která je aktuální, která dnes se projednává na evropské půdě a ta materie se jmenuje Dublin IV. Poté, co Německo porušilo Dublinskou smlouvu a otevřelo své hranice, tak se tato norma rekodifikuje.",
    "oduvodneni": "<p>V reakci na porušení podmínek dublinského nařízení ze strany Německa jednají evropští politici skutečně o jeho reformě, návrh nového nařízení Dublin IV. se v současnosti projednává na půdě Rady a Evropského parlamentu. Výrok tak hodnotíme jako pravdivý.</p>\n<p>Dublinská smlouva, na kterou Mirek Topolánek odkazuje, založila v roce 1990 tzv. <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">dublinský systém</a>, který slouží k určení příslušného státu k vyřízení žádostí osob žádajících o mezinárodní ochranu. Od ledna 2014 je v účinnosti třetí verze dublinského nařízení, která byla v průběhu migrační krize <a href=\"https://ec.europa.eu/transparency/regdoc/rep/1/2016/CS/1-2016-197-CS-F1-1.PDF\">kritizována</a> (.pdf, str. 2) za přílišnou rigiditu, což vyústilo v přetížení hraničních států (tj. Maďarska, Řecka a Itálie).</p>\n<p>Co se týče porušení dublinského systému Německem, nejdřív si popišme situaci ze dní 4. a 5. září 2015, kdy migrační krize dosáhla svého vrcholu. Dne 4. září kolem 21. hodiny rozhodla Orbánova vláda, že Maďarsko už <a href=\"http://www.reflex.cz/clanek/komentare/74952/jak-to-bylo-s-pozvanim-pro-uprchliky-angely-merkelove-v-one-noci-ze-4-na-5-zari-2015.html\">není schopno imigranty registrovat</a> a autobusy je proto přivezly na hranici s Rakouskem. Z toho důvodu Němci a Rakušané <a href=\"http://www.reflex.cz/clanek/komentare/74952/jak-to-bylo-s-pozvanim-pro-uprchliky-angely-merkelove-v-one-noci-ze-4-na-5-zari-2015.html\">otevřeli</a> své <a href=\"https://demagog.cz/vyrok/15865\">hranice</a>. Německo chtělo původně otevřít hranice jen <a href=\"https://zpravy.aktualne.cz/zahranici/die-getrieben/r~3974fb1c356211e7b7fa0025900fea04/\">krátkodobě</a>, hranice nakonec zůstaly pro uprchlíky otevřené šest měsíců.</p>\n<p>Toto otevření hranic však znamenalo, že Německo začalo přijímat uprchlíky bez ohledu na to, kde překročili hranice Evropské unie. To bylo v rozporu s nařízením Dublin III, podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32013R0604&amp;from=CS\">kterého</a> (.pdf, čl. 13 odst. 1) je i v případě nedovoleného překročení hranice EU příslušný k posouzení žádosti ten členský stát, na jehož území vstoupil žadatel jako první. Soudní dvůr EU toto pochybení vůči Dublinskému nařízení <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=193206&amp;pageIndex=0&amp;doclang=cs&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=973768\">potvrdil</a> (bod 83 a 84 odůvodnění a druhý výrok rozhodnutí). Státy podle něj dublinské nařízení nemohou překračovat ani z humanitárních důvodů.</p>\n<p>V reakci na to <a href=\"http://europa.eu/rapid/press-release_IP-16-1620_cs.htm\">navrhla</a> Evropská komise reformu azylového systému, která je označována jako Dublin IV a přináší podstatné změny současného dublinského systému. Návrh se v současnosti projednává v <a href=\"http://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX%3A52016PC0270\">Radě</a> a Evropském <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2016/0133(COD)#tab-0\">parlamentu</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16213",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "On jí ostatně má, byť na stupeň vyhrazené (Mynář prověrku, pozn. Demagog.cz). Frajeřil, řekl si o prověrku na stupeň přísně tajné, tu nedostal, odvolal se k soudu. Aby náš rozhovor byl trochu živější, mohu vám prozradit, snad se na mě kancléř za to nebude zlobit, zprávu z předsálí, když se to tenkrát projednávalo, cituji: ‚Kdyby si ten blbec řekl o prověrku na stupeň tajné, tak to teď má.‘ Konec citátu.",
    "oduvodneni": "<p>Výrok je z veřejně dostupných zdrojů neověřitelný, dodejme však, že Zeman již podobný výrok jednou pronesl. Podle něj šlo při žádosti o nejvyšší stupeň o Mynářovu „frajeřinu“.</p>\n<p>V rozhovoru pro <a href=\"https://www.irozhlas.cz/zpravy-domov/mynarova-proverka-z-frajeriny-si-rekl-o-nejvyssi-stupen-rika-zeman_201701121050_hmazancova\">ČRo PLUS</a> uvádí: <i>„Odborníci z Národního bezpečnostního úřadu, které nebudu jmenovat, říkali: Kdyby si, blbec, řekl o prověrku na stupeň tajné, tak to dostane.“</i> Zda toto prohlášení opravdu padlo, však nemůžeme z veřejně dostupných zdrojů ověřit.</p>\n<p>Celý výrok je tak pouze Zemanovým tvrzením, které nelze nijak doložit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16469",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...mně dovolte, abych vám zcela na závěr, vlastně asi jako třetí ilustraci české žurnalistiky uvedl server ihlas.cz, který nedávno vypsal anketu, kdy umřu. Bylo tam jenom několik set diskutujících a většina z nich se shodla na roku 2020. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože server ihlas.cz není server zpravodajský – je volnou platformou pro výrobu hlasovacích anket, kde si anketu může založit každý návštěvník. Proto na něm nelze ilustrovat českou žurnalistiku, přestože zde taková anketa vznikla.</p>\n<p>Anketa na <a href=\"https://www.ihlas.cz/kdy-podle-vas-zemre-milos-zeman-3821/\">ihlas.cz</a> nese název Kdy podle Vás zemře Miloš Zeman? Nedovedeme bohužel ověřit, jaký byl stav hlasování v době, kdy ji prezident kontroloval – aktuálně má nejvíce hlasů možnost 2021.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaE1IIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c7d6f612e0b4f2e8fa9f6e8fe5e3135a5129b225/ihlasczjpg.jpg\">\n<p>Zatímco zpravodajské portály spravují profesionálové a články procházejí editorskými úpravami, jediným účelem ihlasu.cz je vytváření hlasovacích anket samotnými návštěvníky webu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFFIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bfb6527991bbca697f5d81fb9afb0f340308dd04/popisjpg.jpg\">\n<p>Ihlas.cz je propojen také se stejnojmennou <a href=\"https://www.facebook.com/ihlas.cz/?hc_ref=ARRBZwB4Au617D9rpGPEAQmzUe-DyyEAFRXZ_GgQ5nBAPjcakJayL4YQ31TXy4gg3T0&amp;fref=nf\">facebookovou stránkou</a>, která má pouze 14 lajků. Z webu nelze rozpoznat ani jeho majitel. Podle serveru <a href=\"https://who.is/whois/ihlas.cz\">who.is</a> by jím měl být František Sedláček z Českých Budějovic a firma Dynamic Softworks.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--dc4cb96c5ad5599121878f55a04efa8023f7d988/ihlasjpg.jpg\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-03-08",
      "medium": "Inaugurace Miloše Zemana",
      "url": "https://www.seznamzpravy.cz/clanek/primy-prenos-inaugurace-prezidenta-milose-zemana-na-prazskem-hrade-zacina-43490?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16725",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Jeho rodina je celá nemocná (Babišova - pozn. Demagog.cz), aby se vyhýbala jakýmkoliv výslechům a podobným věcem.",
    "oduvodneni": "<p>V kauze Čapí hnízdo byli kromě Andreje Babiše <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dotace-farma-andrej-babis-monika-babisova-trestni-stihani_1805031617_kno\">obviněni</a>také Babišova nynější manželka Monika Babišová, Babišovy děti Adriana Bobeková a Andrej Babiš a švagr premiéra v demisi Martin Herodes. Všichni z nich <a href=\"https://www.irozhlas.cz/zpravy-domov/obvineni-u-capiho-hnizda-si-prevzalo-11-lidi-stihani-babise-a-faltynka-se_1710231441_dbr\">převzali</a> oznámení o zahájení trestního stíhání a podali proti němu stížnost.</p>\n<p>Obě děti Andreje Babiše se ještě před zahájením trestního stíhání <a href=\"https://www.irozhlas.cz/zpravy-domov/policie-ceka-na-vyslech-babisovych-deti-a-manzelky-kvuli-capimu-hnizdu-mohla_1708190822_miz\">omluvily</a> z výslechu na policii kvůli vážným osobním důvodům, Monika Babišová se nemohla dostavit vzhledem k tomu, že měla dva dny před svatbou s Andrejem Babišem. Vrchní státní zástupkyně Lenka Bradáčová již v červnu 2017 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2168443-prodlouzeni-lhuty-na-vysetrovani-capiho-hnizda-je-v-poradku-potvrdili-nadrizeni\">vyjádřila</a> ke kauze Čapí hnízdo: <i>„(…</i><i>)</i><i>Lze zaznamenat procesní neochotu k součinnosti ze stran některých privátních subjektů, která zpomaluje postup řízení.“</i></p>\n<p>V lednu 2018 <a href=\"https://www.blesk.cz/clanek/zpravy-politika/524582/babise-skolilo-nachlazeni-zrusil-program-a-monika-je-na-tom-spatne.html\">byla</a> Monika Babišová podle svého manžela dva týdny v nemocnici se zánětem slinivky, a tak <a href=\"http://forum24.cz/monika-babisova-je-v-nemocnici-mozna-ani-nebude-volit/\">nemohla</a> jít volit v prvním kole prezidentských voleb. Druhého kola se ale již zúčastnila. Ve stejné době <a href=\"https://neovlivni.cz/babise-ma-zachranit-imunita-jeho-deti-lekarske-posudky/\">předložily</a> Babišovy děti lékařské posudky, podle nichž nejsou schopny se ze zdravotních důvodů účastnit trestního řízení.</p>\n<p>Byť se obvinění příbuzní Babiše omlouvají z výslechů a z účasti na trestním řízení ze zdravotních důvodů, nelze s určitostí říci, že se jedná z jejich strany o úmyslnou obstrukci trestního řízení.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "17237",
    "autor": "Tomáš Koláčný",
    "strana": "Česká pirátská strana",
    "vyrok": "V tuto chvíli má město připravených zhruba 400 bytů k výstavbě, dalších necelých 600 bytů se dá postavit v lokalitě na Kamenném vrchu.",
    "oduvodneni": "<p>Podle článku <a href=\"https://brno.idnes.cz/brno-developer-levne-byty-09o-/brno-zpravy.aspx?c=A170523_2327818_brno-zpravy_krut\">iDnes.cz</a>, který pracuje mj. i s vyjádřením <a href=\"https://www.brno.cz/sprava-mesta/volene-organy-mesta/rada-mesta-brna/\">Petra Hladíka</a>, prvního náměstka primátora pro oblast bydlení, zdravotnictví a rodinné politiky, mělo Brno již v květnu minulého roku připraveno k výstavbě 400 nových bytů. Dle předpokladů by tak mohla být jejich výstavby hotova do roku 2022. </p><p>Dále by dle informací z článku iDnes.cz mělo dojít k výstavbě na Kamenném vrchu v Novém Lískovci, kde by mělo být postaveno &quot;<em>bezmála 600</em>&quot; dalších bytů.</p><p>Údaje z <a href=\"http://www.novy-liskovec.cz/data/KVII/00_text_cast.pdf\">Urbanistické studie</a> (.pdf, str. 11) z roku 2009 zpracované Ateliérem Zlámal pak předběžně stanovily, že by na Kamenném vrchu mohlo vzniknout 550 bytových jednotek. Z toho 313 jednotek v západním okrsku a 237 jednotek v okrsku východním.  </p><p>Dle <a href=\"http://www.novy-liskovec.cz/data/KVII/studie1etapaKVII_12_2017.zip\">objemové studie</a> (.zip) 1. etapy výstavby projektu Kamenný vrch z roku 2017, zpracované taktéž Ateliérem Zlámal, by pak mělo jít o <a href=\"http://www.novy-liskovec.cz/data/KVII/studie1etapaKVII_12_2017.zip\">243</a> bytů (.zip, dokument &quot;1průvodní zpráva.pdf&quot;, str. 6) v <a href=\"http://www.novy-liskovec.cz/data/KVII/studie1etapaKVII_12_2017.zip\">první etapě</a> (.zip, dokument &quot;02 situace etapizace.pdf&quot;).</p><p>Ze Strategie bydlení zpracované ke konci roku 2017 <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh_Strat_bydl_mB_2018-2030_strategicka_cast.pdf\">plyne</a> (.pdf, str. 58), že výstavba projektu Kamenný vrch II počítá s vybudováním přibližně 550 bytových jednotek. V první etapě návrh plánoval vytvoření 240 bytů, což však mění další <a href=\"http://www.novy-liskovec.cz/data/aktuality_data/2018/05/PrezentaceKVII.pdf\">dokument</a>.</p><p>Na výstavbu 1. etapy by měly navázat další tři fáze, tak jak je to vyobrazeno v následujícím snímku z <a href=\"http://www.novy-liskovec.cz/data/aktuality_data/2018/05/PrezentaceKVII.pdf\">prezentace</a> (.pdf, str. 8) k veřejnému projednávání projektu Kamenný vrch II ze dne 26. dubna 2018.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdVVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--90c980d7c668799e10b3de8a8e310f2dfe9d675a/KamennyVrch%20II.jpg\" alt=\"\"/><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17493",
    "autor": "Martin Červíček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byl jsem mimo jiné policejním prezidentem, odpovídal jsem za bezpečnost této země. V současné době dva roky dělám regionální politiku, věnuji se věcem v každodenním životě, jsem náměstkem hejtmana.",
    "oduvodneni": "<p><a href=\"https://www.ods.cz/profil/20357-martin-cervicek\">Martin Červíček</a>, policista a armádní generál, v letech 2012–2014 <a href=\"https://www.aktualne.cz/wiki/domaci/martin-cervicek/r~i:wiki:3239/?offset=0\">zastával</a> funkci prezidenta Policie České republiky. Ve funkci nahradil odvolaného Petra Lessyho. </p><p>Kandidát do senátu za Občanskou demokratickou stranu je zároveň od roku 2014 členem zastupitelstva obce <a href=\"http://www.vysokov.cz/urad-2/zastupitelstvo-obce/\">Vysokov</a> a v neposlední řadě od roku 2016 zastává funkci náměstka hejtmana <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/rada/rada-kralovehradeckeho-kraje-95874/\">Královéhradeckého</a> kraje Jiřího Štěpána. Zodpovědný je za oblast dopravy a silničního hospodářství. V komunální politice je tedy od roku 2014, dva roky funguje na úrovni Královéhradeckého regionu.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17749",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "(v první Babišově vládě) Tam byl ministr Milek, nominovaný za ANO na ministerstvo zemědělství, a najednou jsme začali dostávat více informací o tom rozsahu. My jsme je do té doby skutečně neměli, a pak samozřejmě prostě už jsme rozjeli celou řadu akcí, už reagovala vláda, založil se celostátní kůrovcový štáb, krajské kůrovcové štáby, ale to se bavíme až o přelomu roku 2017/2018.",
    "oduvodneni": "<p>Jiří Milek figuroval na pozici ministra zemědělství v první Babišově vládě v období od 13. prosince 2017. Od 24. ledna 2018 do 27. června 2018 zastával stejnou pozici v demisi.</p><p>Téma kůrovcové kalamity se začalo intenzivně řešit v květnu 2018, kdy Milek ještě působil jako ministr zemědělství v demisi. Ke kalamitě Milek <a href=\"https://ekonomika.idnes.cz/babis-kurovec-kalamita-0bq-/ekonomika.aspx?c=A180515_145249_ekonomika_div\">prohlásil</a>, že je třeba vyhlásit nouzový stav. V květnu 2018 pak <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2476441-sef-lesu-cr-szorad-konci-ministr-zemedelstvi-ho-odvolal\">odvolal</a> z funkce generálního ředitele Lesů ČR Daniela Szóráda kvůli zanedbanému postupu. Mimo to Milek také <a href=\"https://ct24.ceskatelevize.cz/domaci/2533975-zvladnout-kurovcovou-kalamitu-potrva-roky-rekli-ministri-chybi-lide-i-chemie\">podepsal</a> novelu <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=ALBSAWVBAG8N&amp;tab=detail\">vyhlášky</a> o ochraně lesů.</p><p>Dále se Milek <a href=\"https://ekonomika.idnes.cz/babis-kurovec-kalamita-0bq-/ekonomika.aspx?c=A180515_145249_ekonomika_div\">vyjádřil</a>, že je třeba větší součinnosti s Ministerstvem dopravy, co se týče převozu vytěženého dřeva po železnici. Ministerstvo průmyslu a obchodu by pak mělo regulovat trh se dřevem a Ministerstvo vnitra by přispělo nasazením techniky od hasičů. V poslední řadě navrhl Milek součinnost s Ministerstvem zahraničních věcí ohledně navýšení počtu zahraničních pracovníků.</p><p>Za Milkova působení bylo při společném jednání s Richardem Brabcem a Asociací krajů ČR konaném 21. června 2018 rozhodnuto o <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/aktualne/ministerstva-a-kraje-se-dohodly-na.html\">zřízení</a> krajských kalamitních štábů. Krajské kalamitní štáby mají za úkol zajistit zrychlení spolupráce mezi resorty a kraji, dále by měly například spolupracovat s obcemi s rozšířenou působností.</p><p>Součinnost s ministerstvy a navýšení počtu zahraničních pracovníků už ale v minulosti řešil Milkův předchůdce Marian Jurečka. Ten <a href=\"https://www.vlada.cz/cz/clenove-vlady/marian-jurecka-115397/\">působil</a> jako ministr zemědělství v Sobotkově vládě od 29. ledna 2014 a od 5. do 13. prosince 2017 jako ministr v demisi.<br/><br/>Již v březnu 2016 se objevila <a href=\"https://www.irozhlas.cz/zpravy-domov/cesku-podle-lesniku-hrozi-nejhorsi-kurovcova-kalamita-za-poslednich-20-let_201603131123_jpiroch\">vyjádření</a> lesníků, kteří prorokovali masivní kůrovcovou kalamitu. K tématu se tehdy pro iRozhlas.cz vyjádřil tehdejší náměstek ministra zemědělství Patrik Mlynář: <em>„Očekáváme kůrovcovou degradaci až třikrát horší než v loňském roce. Vlastníkům a zpracovatelům nabídneme určitou možnost a připravíme dotační titul, který by pomohl trhu s dřívím v případě, že dříví bude na trhu více než v loňském roce.“</em></p><p>O 50% nárůstu těžby dřeva v důsledku hmyzí kalamity pak Ministerstvo zemědělství, ještě pod vedením Mariana Jurečky, informovalo například v <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2017_ministerstvo-zemedelstvi-kalamitni-drivi.html\">tiskové zprávě</a> ze 7. listopadu 2017. Zde informovalo také o vydání nařízení, na základě kterého byli vlastníci lesů povinni odstranit dřevo napadené kůrovcem do března 2018. Zároveň nařízení ministerstva <a href=\"https://www.lidovky.cz/domov/zakaz-umyslne-tezby-dreva-ministerstvo-chce-aby-se-zpracovavalo-drivi-z-kalamit.A170914_103647_ln_domov_ELE\">zavedlo</a> zákaz těžby dřeva nenapadeného kůrovcem, nebo nepostihnutého větrnou kalamitou.</p><p>Jurečka také pro <a href=\"https://www.irozhlas.cz/zpravy-domov/smrky-ekologie-lesy-v-cesku-kurovec-ekologie_1806051748_dbr\">iRozhlas.cz</a> 5. června 2018 uvedl, že se pokoušel o součinnost na vládě s ministerstvy vnitra, dopravy a obchodu, ale s žádostí o spolupráci nebyl úspěšný. Andrej Babiš dle serveru <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kurovec-ministerstvo-zemedelstvi-kalamita-lesy-cr_1805151540_dp\">iRozhlas.cz</a> uvedl, že Jurečka byl vyjednáním součinnosti mezi ministerstvy na vládě přímo pověřen v září roku 2017.</p><p>Co se týká navýšení pracovních sil, ministru Jurečkovi se podle <a href=\"https://domaci.ihned.cz/c1-65852380-vlada-zjednodusi-zamestnavani-pracovniku-z-ukrajiny-v-zemedelstvi-projekt-zacne-od-pristiho-roku\">mediálních zpráv</a> podařilo uvolnit 1 500 pracovních víz pro zahraniční pracovníky v zemědělství, ačkoli původně bylo zástupci Agrární komory požadováno až 15 tisíc nových lidí. Ze zpráv však jednoznačně neplyne, že by bylo záměrem dosáhnout přílivu pracovních sil z důvodu kůrovcové kalamity, naopak současný ministr zemědělství Toman <a href=\"https://ct24.ceskatelevize.cz/domaci/2533975-zvladnout-kurovcovou-kalamitu-potrva-roky-rekli-ministri-chybi-lide-i-chemie\">volá</a> po dalších 6 000 pracovnících na těžbu dřeva. O tom, že by mělo dojít k navýšení pracovních stavů o pracovníky ze zahraničí, <a href=\"https://ekonomika.idnes.cz/babis-kurovec-kalamita-0bq-/ekonomika.aspx?c=A180515_145249_ekonomika_div\">hovořil</a> také Jurečkův nástupce Milek.</p><p>Pro Seznam zprávy pak Jurečka uvedl, že v rámci kůrovcové kalamity podnikal v ministerské funkci kromě navýšení pracovních sil pro těžbu dřeva i další nezbytné kroky. Zaúkoloval Lesy ČR těžbou napadených stromů, zajistil hustější rozmístění feromonových lapáků, informační portál pro soukromé i obecní vlastníky lesů a apeloval na Ministerstvo dopravy, kde žádal o vyšší počet železničních vagonů na transport dřeva (<a href=\"https://www.seznamzpravy.cz/clanek/radil-jsem-nastupci-co-musi-udelat-kvuli-kurovci-neposlechl-brani-se-byvaly-ministr-zemedelstvi-jurecka-47199\">video</a>, čas 0:55-1:56).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-12-18",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041217/"
    }
  },
  {
    "id": "18005",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jsou ještě zastavené peníze na MPO, kde náměstek postupoval velice pochybně. \n",
    "oduvodneni": "<p>V současnosti je dle ministra Karla Havlíčka <a href=\"https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370603/video/700483\">pozastaveno</a> (cca 8:35–9:00) až 19 miliard korun v rámci Ministerstva průmyslu a obchodu. V posledních letech mělo MPO zcela přijít o 2,5 miliardy korun. Nelze však zjistit, čeho se těchto 19 miliard týká, a ani to, kdo je zodpovědný za jejich pozastavení, a tedy na čí straně bylo pochybení.</p><p>Již v minulosti mělo MPO problémy s čerpáním dotací. Například v dubnu 2018 se pozastavení vyplácení dotací v rámci MPO <a href=\"https://byznys.ihned.cz/c1-66105150-evropska-komise-cesku-pozastavila-dotacni-program-ze-ktereho-cerpaji-tisice-podnikatelu-audit-odhalil-velkou-chybovost\">dotklo</a> operačního programu Podnikání a inovace pro konkurenceschopnost. Pozastaven byl na základě auditu, ve kterém byla zjištěna chybovost 14 %. Podle Hospodářských novin byl pozastaven program o celkovém objemu 114 miliard korun a následně se samo ministerstvo přihlásilo ke korekci o 550 milionů korun. Příčinou chyb byla podle náměstka Piechy především nejasná definice malých a středních podniků, z čehož komise usuzuje, že dotace nešly právě těmto firmám. Chyby se týkají projektů z let 2015 až 2017. Zde se však očekává, že program bude znovu obnoven.  Program jako takový běžel dále, ale až do vyšetření Evropskou komisí byly projekty <a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/financovani-podnikatelskych-projektu-pokracuje--236053/\">hrazeny</a> z národních zdrojů. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  },
  {
    "id": "18261",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Problémy s nominanty byly vždycky, výhrady měli všichni prezidenti.",
    "oduvodneni": "<p>Andrej Babiš poukazuje v souvislosti s kauzou (ne)odvolání ministra kultury Staňka na výhrady bývalých prezidentů k nominantům na ministry.</p><p>Je pravdou, že jak Václav Havel, tak Václav Klaus i Miloš Zeman v minulosti vyjádřili své výhrady k některým nominantům na vládní funkce. Lze uvést například Miroslava Grégra, k jehož jmenování vicepremiérem měl v květnu 2001 <a href=\"https://www.irozhlas.cz/zpravy-domov/miroslav-poche-prezident-klaus-zeman-havel_1806171955_pj\">výhrady</a> Václav Havel. Václav Klaus měl <a href=\"https://www.irozhlas.cz/zpravy-domov/miroslav-poche-prezident-klaus-zeman-havel_1806171955_pj\">výhrady</a> ke jmenování Milana Urbana, Davida Ratha, Karla Schwarzenberga a Karolíny Peake ministry. I Miloš Zeman měl výhrady k některým ministrům vlády Bohuslava Sobotky. Ve všech uvedených případech však ke jmenování ze strany prezidenta nakonec došlo (nejdelší prodlení bylo <a href=\"https://www.info.cz/cesko/hamacek-odlozil-problem-poche-kdo-bude-ridit-ministerstvo-zahranici-rekne-az-po-volbach-35867.html\">27 dní</a> v případě jmenování Miroslava Grégra vicepremiérem).</p><p>Miloš Zeman má jisté výhrady k osobě Michala Šmardy, který by měl na ministerstvu kultury vystřídat Antonína Staňka. V rozhovoru pro <a href=\"https://www.idnes.cz/zpravy/domaci/milos-zeman-rozhovor-ministr-kultury-antonin-stanek-michal-smarda-csssd-jan-hamacek.A190628_213252_domaci_jn\">MF Dnes</a> Zeman řekl, že má silné pochybnosti o tom, že Šmarda někdy bude ministrem kultury z toho důvodu, „<em>že pan Staněk je vysokoškolský docent, zatímco pan Šmarda má maturitu. Důležitější důvod je, že jako primátor Olomouce se pan Staněk samozřejmě zabýval kulturou, protože Olomouc je kulturní město. Zatímco pan Šmarda se s kulturou nikdy neseznámil. Nu, teď přijde třetí, možná nejdůležitější důvod. Pan Hamáček pana Staňka podporoval až do doby, než pan Staněk vyhodil pana Fajta (bývalého šéfa Národní galerie Praha – pozn. red.) za to, že si pan Fajt sám se sebou podepsal smlouvu na jeden milion korun. To je taková běžná praxe, kdo by o tom pochyboval? V tomto okamžiku pan Hamáček změnil názor a snažil se pana Staňka zbavit.</em>“</p><p>Je však důležité zmínit, že v kauze ministra kultury Staňka se nejedná pouze o výhradu prezidenta k nominantovi na ministra a z toho vyplývajícího nejmenování, ale i o nečinnost prezidenta při odvolání ministra Staňka na návrh předsedy vlády. Jmenování ministra se řídí článkem <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62-a\">62, písm. a)</a> Ústavy a odvolání ministra článkem <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471342\">74</a>. V případě ministra Staňka se tak jedná o čl. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471342\">74</a> Ústavy, dle kterého platí, že „<em>Prezident republiky odvolá člena vlády, jestliže to navrhne předseda vlády.</em>“<em> </em>Je pravdou, že Ústava v tomto případě skutečně nezmiňuje žádnou exaktní lhůtu k odvolání člena vlády na žádost premiéra, nicméně ústavní právníci se <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-ustava-demise-antonin-stanek-andrej-babis_1905311950_nkr\">shodují</a>, že chybějící explicitně vyjádřená lhůta neznamená, že by prezident žádnou lhůtou vázán nebyl, naopak má jednat bez zbytečného odkladu.</p><p>Prezident Zeman nakonec ministra Staňka <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-antonin-stanek-odvolani-ministr-kultury_1907291318_lac\">odvolal</a> k 31. červenci 2019. O novém ministru podle <a href=\"https://twitter.com/AndrejBabis/status/1154066990530740227\">Andreje Babiše</a> rozhodne prezident přibližně v polovině srpna. Premiér Babiš odeslal na Pražský hrad návrh na odvolání ministra kultury Staňka a jmenování Michala Šmardy ministrem již 31. května 2019. Nečinnost prezidenta ve věci odvolání ministra tak trvala dva měsíce, nečinnost ve věci jmenování nominovaného Michala Šmardy bude pravděpodobně trvat ještě déle.</p><p>Co se týče prodlení bývalých prezidentů s odvoláním člena vlády, v roce 2011 došlo k vládní krizi, při které prezident Klaus odmítal přijmout návrh na odvolání dvou ministrů. V dubnu 2011, po <a href=\"https://domaci.ihned.cz/c1-59578650-soud-zprostil-skarku-a-bertu-obzaloby\">aféře</a> s údajným uplácením stranických kolegů a odposlechy, donesl premiér Nečas na Pražský hrad demisi ministra dopravy Víta Bárty a návrh na odvolání ministrů vnitra Radka Johna a školství Josefa Dobeše. Klaus poté <a href=\"https://www.novinky.cz/domaci/230547-klaus-ministry-zatim-neodvola-necas-mel-by-respektovat-ustavu.html\">oznámil</a>, že demisi ani návrhy na odvolání zatím nepřijme a očekává od premiéra a vládních stran plán dalšího fungování vlády. Spory ukončila dohoda koaličních stran ODS, TOP 09 a VV o výměně dvou ministrů. Prezident následně (deset dní po přijetí návrhů na odvolání) <a href=\"https://www.novinky.cz/domaci/231425-john-a-barta-skoncili-klaus-jmenoval-nove-ministry-kubiceho-a-smerdu.html\">odvolal</a> ministry Bártu a Johna, ministr Dobeš ve funkci zůstal.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  },
  {
    "id": "18517",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Protože já dneska vidím v tom rozpočtu, že Praha je město, které dává nejmíň na kulturu, protože všechny ty instituce platí stát. Národní divadlo platí stát. Tyhle velké instituce, kultura v Praze se platí státem, vydáváte nejmíň. (...) kraje dávají na kulturu všechny víc než vy, protože vaše klíčové instituce jsou prostě hrazené státem.",
    "oduvodneni": "<p>Přestože se nám nepodařilo určit výši příspěvku na kulturu každého kraje, hodnotíme výrok jako nepravdivý. U některých z nich neznáme přesnou částku z toho důvodu, že v mnoha případech je odbor kultury v krajských rozpočtech spojen s odbory jiného zaměření (například s cestovním ruchem nebo se sportem). </p><p>Níže uvádíme několik příkladů financování kultury krajem, u nichž se nám podařilo zjistit částku, která připadne čistě odboru kultury. Jedná se o částky, které byly na kulturu vyčleněny z celkových rozpočtů krajů pro rok 2019. Mj. z nich vyplývá, že Praha v porovnání s ostatními kraji nedává na kulturu nejméně peněz. Například V Ústeckém kraji poputuje na kulturu ještě menší podíl z celkového rozpočtu. </p><p><a href=\"https://www.kr-jihomoravsky.cz/Default.aspx?PubID=380187&amp;TypeID=7\">Jihomoravský kraj</a> (.pdf, str. 29) vyhradil pro odbor kultury a památkové péče <a href=\"https://www.kr-jihomoravsky.cz/Default.aspx?PubID=380187&amp;TypeID=7\">321,8 milionu korun</a> (.pdf, str. 33). Z toho připadne 161 milionů korun na činnost galerií a muzeí, 33,4 milionu korun na hudební činnost a 6,5 milionu korun na činnosti památkových ústavů, hradů a zámků. Na knihovnickou činnost je vyhrazeno 16 milionů korun. Celkový <a href=\"https://www.kr-jihomoravsky.cz/Default.aspx?PubID=380187&amp;TypeID=7\">rozpočet</a> (.pdf, str. 10) Jihomoravského kraje je přitom 7,8 miliardy korun. Na odbor kultury tedy směřuje 4,1 % celkového rozpočtu.</p><p>V případě Olomouckého kraje vycházíme z upraveného rozpočtu, podle něhož mělo být na kulturu vyčleněno <a href=\"http://rklik.kr-olomoucky.cz/\">467,4 milionu korun</a>. Největší část z této sumy (303,7 milionů korun) byla přidělena činnosti muzeí a galerií. Na hudební činnost bylo vyčleněno 14,5 milionu korun a na knihovnickou činnost 75,1 milionu korun (obě pod nabídkou Kultura). Celkový rozpočet Olomouckého kraje činí 17,1 miliardy korun. Na kulturu je tedy v roce 2019 počítáno s 2,7 % rozpočtu.</p><p>Co se týče Ústeckého kraje, celkové <a href=\"https://www.kr-ustecky.cz/assets/File.ashx?id_org=450018&amp;id_dokumenty=1730776\">výdaje</a> (.pdf, str. 5) letošního rozpočtu činí 18,6 miliardy korun. Na kulturu připadlo 261,9 milionu, tedy 1,4 % rozpočtu, což je méně než v případě Prahy.</p><p>Hlavní město Praha vyčlenilo na kulturu pro rok 2019 ze svého rozpočtu <a href=\"http://kultura.praha.eu/public/ea/7e/fd/2889730_932980_Kopie___Rozpocet_2019_web.xls\">1,7 miliardy korun</a> (.xls). Z rozpočtu vyhrazeného na kulturu je 1 179,121 milionu korun určeno pro <a href=\"http://kultura.praha.eu/jnp/cz/prispevkove_organizace/prispevkove_organizace_hl_m_prahy/index.html\">příspěvkové organizace</a>. Mezi ty patří Městská divadla Pražská, Vyšehrad, Botanická zahrada, Divadlo Na zábradlí, Divadlo Spejbla a Hurvínka, Divadlo na Vinohradech, atd. Dále město <a href=\"http://kultura.praha.eu/public/ea/7e/fd/2889730_932980_Kopie___Rozpocet_2019_web.xls\">vyhradilo</a> 70,4 milionu korun pro odbor památkové péče. <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_ma_rozpocet_na_rok_2019.html\">Celkový</a> pražský rozpočet pro rok 2019 činí na straně výdajů 77,6 miliardy korun. Na kulturu tedy v roce 2019 směřovalo 2,2 % rozpočtu.</p><p>Statutární město Brno má pro rok 2019 celkový upravený rozpočet <a href=\"http://www.rr.brno.cz/RR_mb00/index_MC.html?Ico=0000000001&amp;nazO=Magistrát%20města%20Brna\">16,34 miliardy korun</a>. Z této částky poputuje na kulturu <a href=\"http://www.rr.brno.cz/RR_mb00/index_MC.html?Ico=0000000001&amp;nazO=Magistr%C3%A1t%20m%C4%9Bsta%20Brna\">1,6 miliardy korun</a>. Z celkového rozpočtu tak Magistrát města Brna vyčlenil pro kulturu přibližně 10 %.</p><p>Statutární město Ostrava má po sečtení kapitálových a běžných výdajů celkový rozpočet pro rok 2019 ve výši <a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-rozpoctove/rozpocty/rozpocet-2019/Schvlenrozpoet2019pooprav.doc\">10,4 miliardy korun</a> (.doc, str. 58). Odbor kultury je v rozpočtu Ostravy spojen s volnočasovými aktivitami, na něž by mělo připadnout zhruba 5 milionů korun (str. 32), tuto částku jsme tedy odečetli. Na samotný odbor kultury připadne částka <a href=\"https://www.ostrava.cz/cs/urad/magistrat/odbory-magistratu/odbor-financi-a-rozpoctu/oddeleni-rozpoctove/rozpocty/rozpocet-2019/Schvlenrozpoet2019pooprav.doc\">653,8 milionu korun</a> (.doc, str. 31), tj. 6 % z celkových výdajů.</p><p>Města Brno i Ostrava tedy připisují kultuře větší procento ze svých rozpočtů než hlavní město Praha.</p><p>Naopak např. statutární město Most má celkový <a href=\"https://www.mesto-most.cz/assets/File.ashx?id_org=9959&amp;id_dokumenty=33265\">rozpočet</a> (.pdf, str. 1) na rok 2019 1,5 miliardy korun. Na kulturu je pak určeno 30 milionů (str. 34), tj. přibližně 2 %. Je tedy zřejmé, že ani ve srovnání s městy nedává Praha na kulturu nejméně.</p><p><a href=\"https://www.narodni-divadlo.cz/uploads/assets/nd-vz2018-12.pdf\">Národní divadlo</a> (.pdf, str. 58), jakožto příspěvková organizace zřizovaná ministerstvem kultury, získalo v roce 2018 ze státního rozpočtu příspěvek 835,4 milionu korun. Tento příspěvek se od roku 2015 zvyšuje. Dalšími kulturními organizacemi v Praze, které se počítají mezi <a href=\"https://www.mkcr.cz/doc/dokumenty_file/schvaleny-rozpocet-2019-kapitolni-sesit-714.pdf\">příspěvkové</a> (.pdf, str. 19), tzn. že jim na provoz přispívá Ministerstvo kultury, patří Národní památkový ústav, Národní galerie, Národní knihovna, Národní muzeum atd.</p><p></p><div><iframe title=\" Př&iacute;spěvky pro ND ze st&aacute;tn&iacute;ho rozpočtu v letech 2012&ndash;2018 (v mil. Kč) \" aria-label=\"Column Chart\" id=\"datawrapper-chart-IqEeV\" src=\"//datawrapper.dwcdn.net/IqEeV/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"350\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Pro doplnění uvádíme kromě čísel absolutních také údaje o vývoji financování kultury kraji. Podle webu <a href=\"https://statistikakultury.cz/wp-content/uploads/2019/01/Vyvoj_vydaju_kraju_a_MK_CR_na_kulturu.pdf\">statistikakultury.cz</a> se výrazně zvyšují výdaje na kulturu zejména v Jihomoravském, Plzeňském, Královéhradeckém a Moravskoslezském kraji. Naopak je tomu v hl. m. Praze, v kraji Vysočina a v Karlovarském kraji, kde se výdaje na kulturu zvyšují jen pozvolna (str. 4). V roce 2017 vydávala Praha na kulturu pouze 68 % svých výdajů z roku 1999 (při zohlednění vývoje počtu obyvatel). Všechny ostatní kraje dosahují alespoň 95 % výdajů z roku 1999 (str. 6).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]