[
  {
    "id": "5718",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nedávno jsme propojili naši plynovou soustavu s Polskem.",
    "oduvodneni": "<p>Českou a polskou síť propojil v září 2011 plynovod Stork.</p>\n<p>Premiér Nečas hovoříl o otevření nového vysokotlakého plynovodu, ke kterému došlo 14. září 2011. Zpráva o slavnostním zahájení provozu plynovodu se jménem Stork oběhla média téhož dne (zprávu podala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/135737-necas-a-tusk-zprovoznili-prvni-cesko-polsky-plynovod/\">ČT</a> nebo <a href=\"http://ostrava.idnes.cz/obavy-z-ruskych-vypadku-spojily-ceske-a-polske-plynovody-pmh-/ostrava-zpravy.aspx?c=A110914_164633_ostrava-zpravy_jog\">iDNES</a>). Podle tohoto zpravodajství jde o vůbec první česko-polský plynovod.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "6230",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jednoznačně se ukazuje v roce loňském (ekonomický růst, pozn.) 1,7 a v roce letošním, kdy to bude kolem nuly i v roce příštím, kdy to opět bude pod dvěma procenty, že tento předpoklad (ekonomického růstu, pro splnění programových cílů vlády, pozn.) naplněn nebyl.",
    "oduvodneni": "<p>Tisková <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp030912.doc\">zpráva</a> Českého statistického úřadu (dále ČSÚ) z 9. března 2012 udává, že hrubý domácí produkt v roce 2011 meziročně vzrostl o 1,7 %. 8. června pak ČSÚ publikoval <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060812.doc\">zprávu</a> o vývoji hrubého domácího produktu v prvním čtvrtletí roku 2012, ve které konstatoval meziroční pokles o 0,7 %.</p>\n<p>Dle <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/#HDP\">prognózy</a>, zveřejněné Českou národní bankou (dále ČNB) 3. května 2012, by v roce 2012 měl hrubý domácí produkt stagnovat. V roce 2013 ČNB počítá s meziročním růstem o 1,9 %.</p>\n<p>Výrok premiéra Nečase na základě výše uvedených zdrojů hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6486",
    "autor": "Jaroslav Zedník",
    "strana": "TOP 09",
    "vyrok": "Protože, když si uvědomíme, že v roce 2009, a teď budu mluvit v řádech, abych se netrefil, jsme za regulační poplatky jako kraj zaplatili nemocnicím 60 milionů, o rok později jsme zaplatili cca polovičku 30 milionů.",
    "oduvodneni": "<p>Tento výrok je nepravdivý, neboť neodpovídá reálným výdajům Pardubického kraje. V případě úhrady poplatků za rok 2009 Zedník uvádí dokonce dvojnásobnou částku.</p>\n<p>V <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=17482&amp;file=17654\">přílohách</a> (.zip - příloha č. 7, list 24) závěrečného účtu rozpočtu Pardubického kraje za rok 2009 činily celkové výdaje za regulační poplatky ve zdravotnictví 30 654 550 Kč. V roce <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=20860&amp;file=20993\">2010</a> (.zip - příloha č. 10, list 24) pak byla závěrečná suma celkem 20 068 429 Kč.</p>\n<p>Pro doplnění: Původní schválená částka pro rok 2010 byla pouze 17 mil. Kč. Zastupitelé Pardubického kraje navíc rozhodli, že již od <a href=\"http://www.pardubickykraj.cz/aktuality/62281/pardubicky-kraj-ukoncil-uhradu-regulacnich-poplatku?previev=archiv\">2. června 2010</a> nebudou <a href=\"http://www.novinky.cz/domaci/202492-dalsi-dva-kraje-konci-s-proplacenim-zdravotnickych-poplatku.html\">jako první v ČR</a> hradit regulační poplatky ve zdravotnictví z krajských financí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6742",
    "autor": "Zdeněk Bezecný",
    "strana": "TOP 09",
    "vyrok": "Teďkom v druhým čtením a doufám, že projde i třetím čtením zákon o urychlení dopravních staveb právě, který urychlí a usnadní výkupy právě pod liniovýma stavbama.",
    "oduvodneni": "<p>Na základě dohledaného konkrétního sněmovního tisku je výrok poslance Bezecného hodnocen jako pravdivý.</p>\n<p>Poslanec Zdeněk Bezecný má zřejmě na mysli sněmovní tisk 683 - novela zákona o vyvlastnění, který je skutečně v současnosti ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=683\">2. čtení</a>. Tento tisk kromě jiného <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93992\">novelizuje také zákon</a> (.pdf - část třetí, str. 11) č. 416/2009 Sb., o urychlení výstavby dopravní, vodní a energetické infrastruktury.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6998",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jsou to čísla a data veřejně dostupná na stránkách České inspekce životního prostředí. Dnes je celkové množství spádu prachu na území Moravskoslezského kraje cirka 5000 tun. V roce 1970 to bylo 325 tisíc, to znamená 70 krát více. ",
    "oduvodneni": "<p>Bohužel se nám informace, které uvádí Miroslav Novák na webu České inspekce životního prostředí nepodařilo dohledat. České inspekci životního prostředí byl již poslán e-mail a zjištěné informace doplníme do komentáře co nejdříve. Výrok prozatím hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7254",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "I po tomto daňovém balíčku, který byl tedy napodruhé prosazen, bude daňová zátěž o 2% daňové kvóty nižší, než byla za pana ministra Sobotky.",
    "oduvodneni": "<p>Podle údajů <a href=\"http://www.oecd.org/ctp/taxpolicyanalysis/revenuestatisticscountrynoteforczechrepublic.htm\">OECD</a> se složená daňová kvóta v letech, kdy na ministerstvu úřadoval Bohuslav Sobotka (2002-2006), pohybovala v rozmezí 34,9 - 36,3 %. Údaje <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=gov_a_tax_ag&amp;lang=en\">Eurostatu</a> v tomto období hovoří o kvótě v rozmezí 34,6 - 35,9 %.</p>\n<p>V rozhovoru pro <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/media_centrum_73796.html\">Hospodářské noviny</a> dne 9. listopadu ministr Kalousek uvedl, že složená daňová kvóta pro rok 2013 by měla být stabilizovaná okolo hranice 35 %.</p>\n<p>Z porovnání údajů OECD i Eurostatu s čísly Miroslava Kalouska vyplývá, že výrok ministra není pravdivý. I kdyby byl odhad 35 % pro následující rok pravdivý, stejně by se kvóta pohybovala na podobné úrovni jako v letech 2002-2006. Rozhodně ne o dvě procenta nižší.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7510",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vezměme si ProMoPro, kde bylo předražení v řádu o stovky milionů.",
    "oduvodneni": "<p>Škoda v této <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=740851\">kauze</a> byla znalci při policejním vyšetřování vyčíslena na 388 356 677,57 korun. Tento výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7766",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Maďarsku se pokusili zrušit ten druhý pilíř, ale oni ho pouze v uvozovkách znárodnili. Oni ho nezrušili.",
    "oduvodneni": "<p>Podle dohledaných informací a zpravodajských článků hovoří Přemysl Sobotka pravdu, systém tzv. druhého pilíře (tedy soukromých penzijních fondů) v Maďarsku zrušen nebyl, reforma však doporučovala převést úspory zpět do státního systému.</p>\n<p>Maďarský systém obsahující také pilíř spoření v individuálních penzijních fondech byl <a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=683911\">předmětem</a> reformy vlády Viktora Orbána z roku 2010. Systém více pilířů byl <a href=\"http://www.euractiv.cz/print-version/clanek/evropsky-soud-pro-lidska-prava-je-zavalen-stiznostmi-madaru-na-penzijni-reformu-009515\">zaveden</a> v Maďarsku roku 1997 (další <a href=\"http://www.penizenavic.cz/clanky/madarska-duchodova-reforma-konci-znarodnenim-uspor\">zdroj</a> uvádí 1998). I když tento reformní krok je označován jako reforma systému, jedná se <i>de facto</i> o znárodnění úspor. Odhadem se mělo jednat až o 3 miliony občanů a v přepočtu o 270 mld. Kč.</p>\n<p>Maďarští občané, kteří spoří na penzi v soukromých fondech, měli převést tyto úspory zpět do toho státního. To sice <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/109768-madarsti-poslanci-zvedli-ruce-pro-znarodneni-soukromych-duchodu/\">nebylo</a> povinné (lidé směli v těchto fondech nadále zůstat, a pilíř tedy opravdu zrušen nebyl), může se však stát, že takový člověk poté nebude mít nárok na důchod ze státního pilíře (tj. až 70%).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8022",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem byl nedávno, vlastně ještě před volbami americkými, jsem byl v Kongresu Spojených států, kde jsem zjistil, že důvěra v Kongres je 12%.",
    "oduvodneni": "<p>V nedělních OVM přišla řeč také na důvěru obyvatel v Poslaneckou sněmovnu, Zaorálek na to reagoval výrokem směrem k americkému Kongresu. Neohodnotíme tedy jeho pobyt v USA, ale důvěru v jím zmíněné těleso.</p>\n<p>Dle průzkumů společnosti <a href=\"http://www.gallup.com/poll/159401/congress-approval-remains-during-fiscal-cliff-debate.aspx\">Gallup</a> se důvěra v práci amerického Kongresu před volbami pohybovala i na hodnotách kolem 12 %. Položenou otázkou v průzkumu bylo, zda respondent schvaluje či neschvaluje způsob, jakým Kongres odvádí svoji práci (Do you approve or disapprove of the way Congress is handling its job?). Krátce po <a href=\"http://zpravy.idnes.cz/volba-prezidenta-usa-2012-volebni-mistnosti-se-uzavrely-pp9-/zahranicni.aspx?c=A121107_001946_zahranicni_aha\">volbách</a>, které proběhly na počátku listopadu (společně byl volen prezident, senátoři a členové Sněmovny reprezentantů) se důvěra respondentů zvýšila na přibližně 18 %. Od května 2012 do července byla důvěra stabilní s mírným růstem, propad však přišel v srpnu (na přibližně 11 %) a poté se zvyšoval až na 21 % na přelomu října a listopadu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8278",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ve stínové vládě KSČM mám na starosti dva resorty, a to je zahraniční politika a věda a výzkum.",
    "oduvodneni": "<p>Ve <a href=\"http://www.kscm.cz/nasi-lide/stinova-vlada-kscm\">stínové vládě</a> KSČM zastává Miloslav Ransdorf pozici místopředsedy pro zahraniční politiku. Dále má na starosti \"resort zahraničních věcí a průřezový resort vědy a výzkumu.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8534",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Protože v Praze se v důsledku snižování příjmů, významného snížení příjmů a naopak v postupném nabíhání plateb za investice, které byly zasmluvněny v minulém období, došlo k situaci, kdy se nám ty nůžky tak rozevřely, že v současné době Praha není schopna v dlouhodobém horizontu vlastně ty dluhy uplatit.",
    "oduvodneni": "<p>K poklesu příjmů Hlavního města Prahy pro rok 2013 došlo zejména v důsledku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/185872-rozpoctove-urceni-dani-vic-obcim-min-velkym-mestum/\">změny</a> v rozpočtovém určení daní, která platí od ledna 2013. Celkové rozpočtované příjmy pro tento rok činí přibližně 35 miliard Kč.</p>\n<p>2013 35 735 174 2012 37 247 051 2011 37 399 705 2010 38 469 147 2009 40 320 401 2008 37 203 115 (příjmy Hlavního města Prahy, v tisících Kč)</p>\n<p>Podle <a href=\"http://rozpocet.praha.eu/navrh2013/\">návrhu</a> rozpočtu na rok 2013 putuje největší objem prostředků (téměř 20 z rozpočtovaných 44 miliard) do <a href=\"https://www.dropbox.com/s/13aedfz5s6vyes5/P10%20%252D%20zu.pdf\">dopravy</a>. Převážná většina investičních výdajů (téměř 5 miliard) souvisí se stavbou městského okruhu, jehož součástí je i tunel Blanka.</p>\n<p>Současné příjmy nestačí Hlavnímu městu Praze na krytí výdajů, plánovaný schodek pro rok 2013 činí 8,5 miliardy Kč, současná výše <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/rozpocet/uvery_hl_m_prahy/index.html\">dluhu</a> u Evropské investiční banky, největšího věřitele města, činí více než 20 miliard korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510519-otazky-vaclava-moravce-2-cast/obsah/262364-tomas-hudecek-top09-namestek-prazskeho-primatora/"
    }
  },
  {
    "id": "8790",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "(My napřed musíme něco udělat s ekonomikou, která je tady šestý kvartál v propadu,) což je nebývalé v České republice, přitom že okolní země jsou na tom mnohem lépe než my. A mnohé z nich rostou.",
    "oduvodneni": "<p>Na základě získaných informací hodnotíme výrok jako pravdivý.</p>\n<p>Zatímco Česká republika je již šesté čtvrtletí za sebou <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/880018DDFE/%24File/110913q1.pdf\">v propadu</a> (pdf, strana 5), naši sousedí jsou na tom lépe, jak lze vidět v následující <a href=\"http://apl.czso.cz/pll/eutab/html.h?ptabkod=teina010\">tabulce</a>:</p>\n<p>Hrubý domácí produkt (čtvrtletně)</p>\n<p>Země/Období4. Q 20111. Q 20122. Q 20123. Q 20124. Q 20121. Q 2013Německo650 500.0657 700.0661 210.0664 870.0662 200.0669 920.0Polsko88 624.093 301.293 435.196 833.697 578.096 905.0Rakousko76 139.676 962.877 509.677 972.378 301.778 732.3Slovensko17 627.217 724.417 819.317 941.317 978.018 045.9</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9046",
    "autor": "Miroslav Toman",
    "strana": "Nezařazení",
    "vyrok": "Já si myslím, že by měly skončit billboardové kampaně, protože ta znalost značky (Klasa, pozn.) podpořená je přes 80 %, nepodpořená těsně pod 80 %, takže ta značka je známá. ",
    "oduvodneni": "<p>Národní značkou pro kvalitní potraviny KLASA <a href=\"http://www.eklasa.cz/o-znacce-klasa/\">označuje</a> ministerstvo zemědělství od roku 2003 \" <i>nejkvalitnější potravinářské a zemědělské výrobky</i> \". Značku spravuje Odbor pro marketing Státního zemědělského intervenčního fondu a je <a href=\"http://www.eklasa.cz/filespace/content/cast_f.pdf\">udělována</a> (.pdf) ministrem zemědělství na základě doporučení správce značky.</p>\n<p>Podle <a href=\"http://www.oznaceni-eu.cz/shared/clanky/28/Uvodni%20vyzkum.pdf\">výzkumu</a> (.pdf) agentury STEM/MARK, a.s. provedeného ve dnech 1. - 11. února 2013 na 1316 respondentech je znalost této značky v obou kategoriích (spontánní, tedy nepodpořená, i podpořená znalost) ve výši 88%. Základem pro podpořenou znalost (str. 9) jsou všichni dotazovaní (celkem 1316 osob), základem pro spontánní znalost jsou však respondenti, kteří uvedli, že znají dobře nebo alespoň zběžně nějaké značky kvality potravin (str. 8, celkem 667 dotazovaných).</p>\n<p>Miroslav Toman ve svém výroku tedy uvádí data poněkud zjednodušeně, nicméně známost značky KLASA potvrzuje i průzkum agentury STEM/MARK, a.s. na toto téma, kdy v hlavních zjištěních uvádí značku KLASA jako nejznámější. Zná ji \" <i>naprostá většina dotázaných</i> \".</p>\n<p>Oba \"druhy\" znalosti značky jsou tedy ve výši 88%. Pokud se vrátíme zpět k výroku samotnému, potvrdit bychom mohli první část (podpořená znalost je přes 80%), druhá část je však nepřesná. Výrok tedy označujeme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-09-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500901/"
    }
  },
  {
    "id": "9302",
    "autor": "Jiří Domlátil",
    "strana": "Klub angažovaných nestraníků",
    "vyrok": "Já si myslím, že poplatky ve zdravotnictví v podstatě snižují důstojnost jak těch pacientů, tak těch lékařů, protože z toho lékaře nebo zdravotníka, jednou to pan doktor Hnízdil nazval, jako že to jsou vlastně jako zaměstnankyně veřejných záchodků nebo, že oni berou peníze po 30 korunách, nemá to velký ekonomický smysl.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Jan Hnízdil skutečně v minulosti regulační poplatky označil za <a href=\"http://www.rozhlas.cz/radiozurnal/publicistika/_zprava/467218?hodnoceni=4\">nedůstojné</a>, avšak spíše na straně lékařů než pacientů. Nepodařilo se nám dohledat, zda Hnízdil skutečně někdy použil přirovnání o <i>„veřejných záchodcích\"</i>.</p>\n<p>Pro ilustraci přikládáme úryvek z Hnízdilova <a href=\"http://www.rozhlas.cz/radiozurnal/publicistika/_zprava/467218?hodnoceni=4\">interview</a> v Českém rozhlase:</p>\n<p>Martin VESELOVSKÝ, moderátor: <i>...Když se ještě vrátím na krok k regulačním poplatkům, vy jste říkal jednu zajímavou věc, že ta částka je nedůstojná. A překvapilo mě, že je nedůstojná podle vašeho názoru pro lékaře, jak jsem pochopil.<br>\n  </i> Jan HNÍZDIL, lékař psychosomatik: <i>Tak já jsem se skutečně nesetkal nikdy s jakoukoliv negativní reakcí pacienta. Ta částka je tak symbolická, nebo směšná, že nikdy neměl žádné námitky. Ale myslím si, že skutečně z toho psychologického hlediska manipulovat s mincemi je jako hodit někde na mostě flašinetáři pár mincí, aby zahrál.</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-03",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041003-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9814",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Tak jenom pro diváky, kniha jsou přepsané odposlechy Kmotra Mrázka s lobbisty a s panem Sekyrou.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť kniha Kmotr Mrázek II je skutečně sestavena z velké části z odposlechů Františka Mrázka s Luďkem Sekyrou.</p>\n<p>Novinář Jaroslav Kmenta napsal třídílnou sérii Kmotr Mrázek, ve kterých mapuje životní příběh jedné z nejvýznamnějších postav českého podsvětí, Františka Mrázka. Radek John pak zmiňuje její druhý díl, který je nazvaný <a href=\"http://www.kmenta.cz/cz/knihy-kmotr_mrazek_II.aspx\">Kmotr Mrázek II – Krakatice</a>.</p>\n<p>Ten podle autora vychází z odposlechů, které byly nasazeny na Františka Mrázka, lobbistu Igora Šafranka, podnikatele Luďka Sekyru a důstojníka BIS Martina Hejla.</p>\n<p>Jako další klíčové postavy uvádí autor například podnikatele Tomáše Pitra, lobbisty Miroslava Śloufa či Minala Veleka. V knize figurují i politici, například Vlastimil Tlustý, Ivan Langer nebo Jiří Paroubek (Kmenta, Jaroslav. Kmotr Mrázek II - Krakatice, JKM - Jaroslav Kmenta, ISBN 9788087569092, str. 9).</p>\n<p>Na možnou nepřesnou interpretaci odposlechů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/35652-vysla-dve-protichudna-zpracovani-odposlechu-frantiska-mrazka/\">upozorňuje</a> v reakci na knihu J. Kmenty novinář Přemysl Svora, který vydává knihu Kmotr Kmenta, která přináší úplné a nekomentované přepisy odposlechů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10326",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "40 % ruské ekonomiky stojí na fosilních surovinách.",
    "oduvodneni": "<p>V roce 2011 a 2012 činily příjmy z ropy a plynu 1/2 příjmů ruského federálního <a href=\"http://www.businessinfo.cz/cs/clanky/rusko-financni-a-danovy-sektor-19087.html#sec1\">rozpoč</a><a href=\"http://www.businessinfo.cz/cs/clanky/rusko-financni-a-danovy-sektor-19087.html#sec1\">tu</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10582",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Máme 27 milionů nezaměstnaných lidí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Martin Schulz nadsadil počet nezaměstnaných o jeden milion, k dispozici jsou však pouze předběžné statistiky nezaměstnanosti. Výrok proto ještě v rámci tolerance spadá do kategorie pravda.</p>\n<p>Při hodnocení tohoto výroku vycházíme z <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Unemployment_statistics\">dat Eurostatu</a>, který uvádí, že v únoru roku 2014 bylo v Evropské unii (všech 28 států) 25,920 milionů nezaměstnaných (jedná se přitom o odhadovaný údaj).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10838",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ti kandidáti našich partnerů (na evropského komisaře) ani nebyli na koaliční kandidátce.",
    "oduvodneni": "<p>Vládní koaliční partneři hnutí ANO <a href=\"http://www.ceskatelevize.cz/ct24/domaci/274671-opozice-zduraznuje-eurokomisar-by-mel-byt-prijatelny-pro-vsechny/\">navrhují</a> na pozici evropského komisaře Zuzanu Roithovou (KDU-ČSL) a Pavla Mertlíka (ČSSD.)</p>\n<p>Vzhledem k tomu, že ani jedna z vše jmenovaných stran žádnou koaliční kandidátku nevytvořila, předpokládáme, že si vicepremiér Babiš popletl pojmy a myslel kandidátky stran ve vládní koalici. Tam totiž skutečně jméno <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=5\">Zuzany Roithové</a> ani <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=14\">Pavla Mertlíka</a> nenajdeme.</p>\n<p>Andreji Babišovi dáváme přes drobnou nepřesnost za pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11094",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V té naší novele bylo navrženo, aby si i ten věřitel mohl, měl nárok požádat - v případě pochybení nebo laxnosti - o výměnu exekutora.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92900\">Novela zákona o soudních exekutorech a exekuční činnosti</a> skutečně změnila § 44 b o změně exekutora. Srovnáním dosavadní a navrhované podoby tohoto paragrafu (viz str. 10 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92900\">dokumentu</a>) dojdeme ovšem k závěru, že právě odstavec druhý, který dává věřiteli nárok požádat o výměnu exekutora, byl slovo od slova přepsán ze stávající úpravy. Zdůrazněna byla pouze nutnost výběru \"nového\" exekutora opět v souladu s § 28, tedy principem teritoriality a rovnosti při nápadu exekučních případů. Laicky řečeno: znovu v rámci místního exekutorského obvodu a tak, aby na všechny exekutory v daném obvodu připadal ideálně stejný počet exekučních návrhů.</p>\n<p>Důvodová zpráva (viz str. 5 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92900\">dokumentu</a>) navíc v souvislosti se změnou exekutora hovoří spíše o nemoci či požáru úřadu jako důvodu pro tento postup.</p>\n<p>Výrok hodnotíme jako zavádějící, protože vyznívá ve smyslu, že oprávněný věřitel doposud neměl nárok požádat o změnu exekutora, a rovněž protože Tomio Okamura uvádí laxnost či pochybení (sic!) exekutora jako důvody pro takovýto postup. To ale není v zákoně ani návrhu novely explicitně uvedeno a je to tedy pouze domněnka.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11350",
    "autor": "Martin Zrzavecký",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nové depo – technická základna – už dnes má pro město pozitivní efekt. Dopravní podniky kvůli němu od města chtějí o 36 milionů ročně méně. Údržba vozů veřejné dopravy je levnější. Dříve jenom provozní náklady rostly ročně o pět procent a nyní máme ve smlouvě, že to bude maximálně do výše inflace, která je nízká.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť z veřejně dostupných zdrojů není možné dohledat a ověřit hned několik částí výroku Martina Zrzaveckého.</p>\n<p>Nové depo Plzeňských městských dopravních podniků (dále jen PMDP) za více než 1,2 miliardy se <a href=\"http://plzen.idnes.cz/nove-depo-vozovna-pmdp-doparvni-podniky-plzen-fqm-/plzen-zpravy.aspx?c=A140828_111624_plzen-zpravy_pp\">slavnostně otevřelo</a> 29. srpna 2014. Dopravní podniky jsou společností stoprocentně ovládanou Plzní.</p>\n<p>Podle rozpočtu města na letošní rok jde do PMDP celkem 791 milionů. Tento <a href=\"http://www.plzen.eu/download.aspx?dontparse=true&amp;FileID=13025\">rozpočet</a> (.pdf – str. 36) také dokládá, že za poslední 3 roky transfer města do Dopravních podniků postupně roste. Ve výhledu na další 3 roky je růst nákladů přítomen také a mezi rokem 2014 a 2015 dokonce znatelně, o zhruba 8,5 procenta. Jde o celkový transfer města vůči svým Dopravním podnikům, v této částce ono snížení o 36 milionů nebude započítáno.</p>\n<p>Na straně 27 rozpočtu je ke splácení depa uvedeno (město jej bude splácet 29 let): \" <i>Od roku 2015 zapracován v rámci kapitálových výdajů poprvé vklad do základního jmění PMDP, a.s. v souvislosti s realizací technické základny, který se bude opakovat</i><i>každoročně po dobu realizace PPP projektu Technická základna PMDP</i> \". Tento vklad do základního jmění je dohledatelný na straně 45 rozpočtu, kdy pro rok 2015 půjde o cca 57 milionů a pro roky 2016–17 o cca 98 milionů.</p>\n<p>Samotnou smlouvu (a klauzuli o růstu nákladů maximálně do výše inflace) se nám nepodařilo z veřejně dostupných zdrojů dohledat, tudíž není možné tuto skutečnosti potvrdit/vyvrátit.</p>\n<p>Pokud se podíváme přímo na údaje z výročních zpráv PMDP, vzhledem k podstatě výroku (tedy nové technické základně) můžeme porovnávat zejména výdaje podniku na opravy a udržování (struktura výdajů ve výročních zprávách nepracuje s jednotným pojmem provozní náklady – nicméně do nich bychom mohli zahrnovat také mzdy zaměstnanců, náklady na sociální a zdravotní či pojištění vozů, což vhledem k tomu, že Zrzavecký mluví pouze o depu, by bylo zavádějící).</p>\n<p>RokNáklady na opravu a udržování <a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzE5NzksWzQ0XV0%3d\">2010</a> (.pdf – str. 39) 109 milionů <a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzE5NzgsWzQ0XV0%3d\">2011</a> (.pdf – str. 20) 90 milionů <a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzE5ODAsWzQ0XV0%3d\">2012</a> (.pdf – str. 42) 81 milionů <a href=\"http://www.pmdp.cz/WD_FileDownload.ashx?wd_systemtypeid=34&amp;wd_pk=WzIwNjUsWzQ0XV0%3d\">2013</a> (.pdf – str. 41) 146 milionů</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-02",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11606",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika je poměrně důležité místo, politicky, možná víc, než by se zdálo z hlediska její, její pozice. Což mimochodem teď právě Joe Biden řekli i Bohuslavu Sobotkovi v tom, že hrajeme daleko těžší váhu, než bychom měli mít z hlediska počtu obyvatel. Což možná by řadu lidí překvapilo.",
    "oduvodneni": "<p>Premiér Bohuslav Sobotka se při své návštěvě Spojených států setkal s vicepremiérem Joem Bidenem. \"<i>Pan viceprezident Biden ocenil práci České republiky v oblasti prosazování lidských práv. Abych použil jeho slova, a doufám, že to řeknu přesně, řekl, že boxujeme v této oblasti nad svoji váhu,</i>\" <a href=\"http://www.ceskatelevize.cz/ct24/svet/292836-biden-ocenil-aktivitu-ceska-v-oblasti-lidskych-prav/\">řekl</a> český premiér po setkání novinářům.</p>\n<p>Výrok ministra Zaorálka hodnotíme jako zavádějící vzhledem ke kontextu, v němž zazněl. Ze slov Lubomíra Zaorálka vyplývá, že toto ocenění vztáhl na celkový význam České republiky, nikoliv pouze na oblast lidských práv, kam bylo mířeno.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11862",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Já bych se chtěl ohradit toho, co říkal pan kolega Fiala. Ale vy jste to, pane redaktore, řekl v minulé diskusi taky. Mluvíte o registračních kasách. Prosím vás, to nejsou registrační kasy. To je elektronická evidence tržeb. A v podstatě toto umí jakékoliv zařízení, které ty podnikatelé již mají. To znamená, jakákoliv kasa to umí. Umí to dělat tablet, umí to dělat mobilní telefon.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože systém registračních pokladen je starý koncept, který byl nahrazen systémem elektronické evidence tržeb.</p>\n<p>V roce 2005 nabyl účinnosti <a href=\"http://business.center.cz/business/pravo/zakony/registracni_pokladny/cast1.aspx\">Zákon o registračních pokladnách</a>, který však byl <a href=\"http://www.elektronickaevidencetrzeb.cz/content/zn%C4%9Bn%C3%AD-z%C3%A1kona-z%C2%A0roku-2005\">zrušen</a>. Ten předpokládal využití autorizovaných přístrojů (registračních pokladen).</p>\n<p>V současnosti byl předložen <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=14634\">návrh Zákona o evidenci tržeb</a> (.doc), který by měl nabýt účinnosti od 1. ledna 2016. (Dodejme pouze, že ministr financí <a href=\"http://byznys.ihned.cz/c1-63624200-pokud-se-elektronicka-evidence-trzeb-nestihne-do-ledna-zavedeme-ji-v-dubnu-rika-babis\">připustil</a>, že zavedení se může odsunout až na duben).</p>\n<p><a href=\"http://www.registracni-pokladna.cz/item/elektronicka-evidence-trzeb-od-kdy-pro-koho-a-kdo-se-bude-mit-nejlepe\">Zavádění</a> bude postupné, pro drobné živnostníky by měla povinnost elektronické evidence platit od 1. ledna 2017.</p>\n<p>Předmětem evidence tržeb jsou evidované tržby poplatníka daně, daně z příjmů fyzických osob a daně z příjmů právnických osob. Podle tohoto návrhu by se správci daně z příjmů měly zasílat elektronicky údaje o uskutečněných platbách.</p>\n<p>Narozdíl od zákona z roku 2005 už není nutné uskutečňovat evidenci pomocí autorizovaného nástroje s fiskální pamětí (registrační poklady), ale stačí <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=14633\">libovolný přístroj</a> (.zip, Důvodová zpráva, s. 16) se stálým internetovým připojením a doprovodnými funkcemi.</p>\n<p>Jedná se tedy o dva rozdílné systémy − registrační poklady a elektronickou evidenci tržeb.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12118",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Kalousek zadlužil tuto zemi o 668 miliard korun a to měl růst v roce 2007 5 a půl procenta, v roce 2008 měl růst  2,7 %, tady měl 2 procenta, v roce 2009 objektivně byla krize ale on zadlužil naši zemi o 668 miliard za jeho účinkování jako ministra.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože se nedá říci, že Miroslav Kalousek sám zadlužil zemi. Jako ministr financí byl sice správcem státního rozpočtu, o příjmech, výdajích, schodku a potažmo výši dluhu však rozhoduje vláda, Sněmovna nebo také například kondice ekonomiky ovlivněná množstvím faktorů včetně externích vlivů.</p>\n<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">Kalousek byl ministrem financí</a> od ledna 2007 až do května 2009, poté znova od července 2010 až do července 2013. Vývoj <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">státního dluhu</a> byl v těchto letech následující:</p>\n<p>Stav ke konci 2006: 802,5 - stav ke konci 2008: 999,8 = 197,3 mld<br>\n  Stav ke konci 2009: 1 178,2 - stav ke konci 2012: 1 667,6 = 489,4 mld<br>\n  Celkem tedy 686,7 miliardy korun</p>\n<p>Je tedy možné říci, že během působení Miroslava Kalouska jako ministra se skutečně státí dluh zvýšil o 686,7 miliardy korun při daném růstu. Není však možné říct, že to způsobil čistě ministr financí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaHdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cced913d89de31997bdb5a50f36bb9834ca9d1f0/rusthdp.png\">\n<p>Zdroj: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a></p>\n<img src=\"http://oidnes.cz/15/011/cl5/NIO586398_VyvojstatnihodluhuCR.jpg\">",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12374",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Ten zákon, pokud jde o registr účtů, tak už je na stole. To je kompetence ministerstva financí, oni jej připravili a je v legislativním procesu.",
    "oduvodneni": "<p>Návrh zákona o Centrální evidenci účtů vznikl ve spolupráci ministerstva financí a České národní banky. Záměr zřídit centrální registr účtů vláda schválila v prosinci 2014 na základě <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9SJAETCS\">usnesení</a> č. 1099 (.pdf). Nyní se návrh zákona nachází ve <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9XKDLJ34\">fázi</a> evidence na Odboru vládní agendy Úřadu vlády ČR. Následně by měl být projednán na jednání vlády a poté předložen poslanecké sněmovně. Zákon měl původně vejít v platnost od 1. ledna 2016 (viz usnesení,) což je nyní s ohledem na další legislativní proces nereálné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12630",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vyčlenili na to (na přijímání uprchlíků - pozn. Demagog.cz) podle toho, co jsme slyšeli ve sněmovně, až 4,3 miliardy korun. Logicky pak na důchodce bylo jenom 40 korun, až na základě opozičního návrhu dostali držhubný 1 200.",
    "oduvodneni": "<p>Přesnou částku určenou k přijímání uprchlíků nelze určit, avšak za navýšení důchodů je primárně zodpovědná vláda, nikoli opozice.</p>\n<p>V představení zákona o rozpočtu na r. 2016 (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=617\">web PSP ČR</a>) nebyla částka 4,3 miliard, kterou uvádí Okamura, zmíněna v souvislosti s uprchlíky ani v jednom čtení. Ministr financí Babiš nicméně uvedl (<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/s033229.htm\">záznam projevu</a> ve Sněmovně), že k řešení otázky migrace a uprchlictví vznikne v r. 2016 až 1 083 nových funkčních míst a ministr vnitra Chovanec již po projednávání rozpočtu vládou hovořil o více než miliardě korun věnovaných uprchlické krizi v r. 2016 (<a href=\"http://domaci.ihned.cz/c1-64449360-chovanec-dostane-do-rozpoctu-vnitra-o-tri-miliardy-vice-pujdou-na-policii-hasice-a-uprchliky\">HN</a>). Přesnou částku určenou na tuto otázku však nemůžeme určit.</p>\n<p>V druhé části výroku, věnované důchodům, již poslanec Okamura zcela zavádí; dle běžné valorizace pro r. 2016 měly důchody kvůli nízké inflaci vzrůst v průměru pouze o cca 40 korun měsíčně (<a href=\"http://domaci.ihned.cz/c1-64860010-kazdy-duchodce-dostane-v-unoru-odmenu-1200-korun-vlada-puvodne-navrhovala-polovinu\">HN</a>). Vláda tak předložila návrh zákona o jednorázovém příspěvku (<a href=\"http://www.psp.cz/sqw/historie.sqw?t=526&amp;o=7\">web PSP ČR</a>). Navržená výše příspěvku činila 600 korun, sociální výbor Sněmovny, ve kterém má vláda většinu členů (<a href=\"http://www.psp.cz/sqw/hp.sqw?k=4301\">web PSP ČR</a>), jej navrhl navýšit na 1 000 korun a Miroslav Opálka z KSČM navrhl 1 200 (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=122206\">návrhy</a>, .pdf). Poslanci se nakonec přiklonili k návrhu Opálky.</p>\n<p>Opoziční návrh byl tedy z uvedených 1 200 zodpovědný pouze za dodatečné navýšení o 200 korun. Kromě toho původní navýšení důchodů v průměru o 40 korun představuje růst měsíční částky, nikoli pouze jednorázový příspěvek.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12886",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Hradčanské náměstí nemuselo být zahraženo, když tady byl prezident Obama, nemuselo být zahraženo, když tu byl Svatý otec (...) Já jsem vítal pana Obamu na nádvoří jako ministr financí a bylo plné Hradčanské náměstí.",
    "oduvodneni": "<p>Obecně platí, že během zahraničních návštěv je přistoupeno k využití adekvátních bezpečnostních opatření v závislosti na program. V obou zmiňovaných případech však na Hradčanské náměstí měli lidé přístup, jak dokládáme na fotkách. Výrok proto hodnotíme jako pravdivý.</p>\n<p>U návštěvy amerického prezidenta v Praze v dubnu 2009 bylo Hradčanské náměstí zvoleno jako místo pro hlavní bod návštěvy, tj. <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/209411034000192-projev-prezidenta-usa-baracka-obamy\">projev Obamy</a> (celý projev v archivu České televize) o jaderném odzbrojení.</p>\n<p>V tomto smyslu je logické, že náměstí nebylo zahrazené, byly na něm ve skutečnosti tisíce lidí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb2dGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--573d3ff8f506f664643d12939e627350b0401e62/obama.jpg\">\n<p>Co se týká <a href=\"http://www.navstevapapeze.cz/program\">návštěvy papeže</a> Benedikta XVI. v České republice (kromě Prahy navštívil také Brno a Starou Boleslav) v září 2009, tak z důvodů návštěvy Svatého otce na Hradě u prezidenta Klause bylo v daný den (26. září 2009) na 5 hodin na Hradčanské náměstí přistoupeno k <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1382800-navsteva-benedikta-xvi-znamena-pro-prahu-radu-dopravnich-omezeni\">dopravním omezením</a>, papeže ovšem vítaly stovky lidí přímo na místě. To dokládá reportáž <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/209411000100926\">České televize z Událostí</a> (čas 6:50) z tohoto dne.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb2tGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--12b41887f21dd0b644f49c6dae2a3bbdffe09f71/papez.jpg\">\n<p>Foto: Česká televize (Události. 26. září 2009).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13142",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Brabcova novela by měla umožnit u těchto staveb speciální režim, to znamená nemusela by být nová EIA který by trvala třeba rok, ale bude stačit buď rozhodnutí vlády nebo miniserstva životního prostředí, to může padnout už letos na podzim, pak může být získáno stavební povolení a na přelomu roku už můžeme začít soutěžit a příští rok stavět",
    "oduvodneni": "<p>Ministerstvo životního prostředí vypracovalo na základě <a href=\"https://apps.odok.cz/attachment/-/down/VPRAAA39FW2V\">pokynu Vlády ČR č.434</a> z 11. května 2016 <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAA3GZQIH\">návrh novely zákona</a> č.100/2001 Sb. o posuzování vlivů na životní prostředí a o změně některých souvisejících zákonů (zákon o posuzování vlivů na životní prostředí), ve znění pozdějších předpisů.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/ALBSAA3KEX5A\">Tento návrh</a> předkládá dvě varianty novelizace zákona o posuzování vlivů na životní prostředí (EIA), z nichž obě obsahují toto nové ustanovení:</p>\n<p><i>\"(3) Vláda může ve výjimečném odůvodněném případě rozhodnout, pokud je naplněn účel tohoto zákona, že předmětem posuzování není záměr, jehož účel by mohl být posuzováním nepříznivě ovlivněn. Součástí návrhu na postup podle věty první je vždy vyjádření Ministerstva životního prostředí. U záměru vyloučeného podle věty první je vláda povinna<br>\n    <br>\n    a) zajistit provedení posuzování v rozsahu, který je možný, popřípadě zvážit jinou formu posouzení vlivů záměru na životní prostředí; u záměrů podle § 4 odst. 1 písm. e) se vždy provede posouzení ve smyslu § 45i zákona o ochraně přírody a krajiny,<br>\n    <br>\n    b) zveřejnit informace o vyloučení podle věty první, jeho důvodech a výsledku posouzení podle písmene a), a<br>\n    <br>\n    c) před vydáním rozhodnutí, které povoluje umístění nebo provedení záměru, informovat Evropskou komisi o důvodech vyloučení podle věty první a poskytnout jí informace zveřejněné podle písmene b).\"</i></p>\n<p>Premiér Sobotka uvádí, že rozhodnutí o nepotřebnosti vydání nové EIA učiní Vláda ČR nebo Ministerstvo životního prostředí. Nicméně z výše uvedeného paragrafovaného znění návrhu je zřejmé, že rozhoduje pouze vláda v kontextu nutné podmínky existence vyjádření MŽP k samotnému (výjimečnému a odůvodněnému) rozhodnutí o nepotřebnosti nové EIA. MŽP tedy v tomto ohledu dle návrhu samostatně rozhodnout nemůže.</p>\n<p>Na základě výše uvedeného výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13398",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lety bylo přestupní místo pro Osvětim, byla to součást vyhlazovacího plánu nacistů. Víc než 400 českých Romů z Let odjelo přímo do Osvětimi, kde drtivá většina z nich zahynula. Řada dalších lidí v Letech zemřela v důsledku naprosto nelidských hygienických a zdravotních podmínek, které tam byly v důsledku opakovaných epidemií tyfu. To nebyl žádný pracovní tábor.",
    "oduvodneni": "<p>Tvrzení předsedy vlády se zakládá na fakticky správných informacích, a proto jej hodnotíme jako pravdivé.</p>\n<p>Zmíněný tábor, který shromažďoval od roku 1942 převážně Romy, se podle projektu <a href=\"http://www.holocaust.cz/dejiny/koncentracni-tabory-a-ghetta/cikansky-tabor-v-letech/\">Holocaust.cz</a> skutečně stal s nástupem Reinharda Heydricha přestupní stanicí do Osvětimí.</p>\n<p><i>„Celkem prošlo internací v tomto táboře 1 309 osob, z nichž 326 internaci nepřežilo. Další čtvrtina vězňů byla propuštěna nebo utekla. Ostatní vězňové byli transportováni do koncentračního tábora v Osvětimi.“</i> (Holocaust.cz)</p>\n<p>V Letech bylo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1895369-co-se-delo-v-tabore-v-letech\">internováno</a> 1309 Romů, z čehož přibližně jedna čtvrtina zemřela a druhá utekla či byla propuštěna. Zbylých asi 650 Romů mělo být deportováno do Osvětimi, a to ve dvou vlnách. První 3. prosince 1942 a druhá (vyhlazovací) 16. prosince téhož roku. V druhém hromadném transportu došlo k přesunu 417 Romů.</p>\n<img src=\"https://i.gyazo.com/cef00d1728965c5ba77fef8b86d59311.png\">\n<p>Celkový počet <a href=\"http://auschwitz.org/en/history/the-number-of-victims/number-of-deportees-by-ethnicity\">deportovaných</a> Romů do zmíněného tábora byl kolem 23 tisíc.</p>\n<p>Řešení <i>„romské otázky“</i> bylo vedle té židovské rovněž jednou z částí vyhlazovacího procesu nacistického Německa.</p>\n<p>Tuto skutečnost potvrzuje <a href=\"http://nuremberg.law.harvard.edu/NurTranscript/TranscriptPages/8_08.html\">Norimberský proces</a>, který plně odkryl hrůznosti, jež byly v táborech páchány. Jednou z nich byly i experimenty s infekčními či smrtelnými nemocemi, např. s tyfem.</p>\n<p><i></i><i>„Experimenty se žloutenkou, neštovicemi, tyfem, paratyfem A a B, cholerou a záškrtem zde byly rovněž prováděny.</i>“ (str. 8)</p>\n<p>Projekt Holocaust, zaštítěný Institutem Terezínské iniciativy, rovněž dokládá, že v Letech panovala chronická nemocnost v důsledku fatálních hygienických podmínek. Špatná zdravotní situace byla vedením přehlížena do přelomu roku 1942–43, kdy zde vypukla tyfová epidemie, která zasáhla i některé dozorčí. (Andr´oda taboris: tragédie cikánských táborů v Letech a v Hodoníně. Brno: 1995. s. 44)</p>\n<p>Výrok Bohuslava Sobotky proto hodnotíme jako pravdivý, přestože do roku 1942 byl tábor v Letech v Písku skutečně pouze pracovně-nápravným.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13654",
    "autor": "Jan Pijáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem byl jeden z těch, kteří zakládali 2. profesní organizaci v ČR, a to je Sdružení samospráv ČR. My jsme dokonce změnili zákon o rozpočtovém určení daní. My bychom chtěli spolupracovat i se Svazem měst a obcí. To jsou organizace, kde jsou členy téměř všechny obce ČR.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, Sdružení místních samospráv ČR se aktivně podílelo na prosazení novely zákona o rozpočtovém určení daní.</p>\n<p>Sdružení místních samospráv ČR bylo založeno podle starého občanského zákoníku jako <a href=\"http://www.zakonyprolidi.cz/cs/1964-40#f2696693\">zájmové sdružení</a> právnických osob 5. února 2008 a jeho základními cíli je dle <a href=\"https://or.justice.cz/ias/content/download?id=e843006e4a724cf294e1f62ac843070b\">stanov</a> (.pdf, čl. 1 odst. 1) <i>„hájení společných zájmů a práv obcí, městysů a měst</i><i>“.</i> Dle <a href=\"https://www.smscr.cz/cz/62-aktuality/pres-250-starostu-z-cele-zeme-zalozilo-sms-cr?startbar=45\">zprávy</a> SMS ČR jej založilo přes 250 starostů a dnem vzniku se stalo druhou profesní organizací měst a obcí po Svazu měst a obcí ČR, který byl <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=859262&amp;typ=UPLNY\">založen</a> již v roce 1995. Jan Pijáček se na ustavujícím Republikovém shromáždění v lednu 2008 stal <a href=\"https://www.smscr.cz/cz/o-sms-cr/historie-sms-cr\">předsedou</a> SMS ČR a od dubna 2009 do dubna 2013 působil jako 1. místopředseda sdružení. Současný počet členů sdružení nelze z veřejných zdrojů určit. <i></i> Dle vlastních stránek mělo Sdružení místních samospráv ČR „<a href=\"https://www.smscr.cz/cz/o-sms-cr/historie-sms-cr\">lví podíl</a>“ na schválení novely zákona o rozpočtovém určení daní z roku 2013, která posílila rozpočty menších obcí. Předsednictvo sdružení v srpnu 2011 <a href=\"https://www.smscr.cz/cz/62-aktuality/stanovisko-predsednictva-sms-cr-k-novele-zakona-o-rud\">podpořilo</a><a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2011_Navrh-novely-zakona-o-rozpoctovem-urceni-dani-navrh-MF-do-jednani-vlady.pdf\">návrh</a> (.pdf) ministerstva financí a v září roku 2011 členové sdružení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1241898-rozpoctove-urceni-dani-schvali-vlada-do-konce-rijna\">pochodovali</a> k Úřadu vlády na podporu výše zmíněného návrhu, kde jim tehdejší premiér Nečas přislíbil schválení zákona do konce října. Novela se ale nakonec nedostala ani na program jednání vlády a SMS ČR se rozhodl <a href=\"https://www.smscr.cz/cz/tiskove-zpravy/583-premier-slib-obcim-nesplnil-po-republice-budou-vlat-bile-vlajky\">protestovat</a>.</p>\n<p>Další novela zákona (která základními body kopírovala návrh ministerstva financí) byla <a href=\"http://www.psp.cz/sqw/historie.sqw?T=541&amp;O=6\">předložena</a> skupinou poslanců 28. listopadu 2011 a SMS jej znovu <a href=\"https://www.smscr.cz/cz/tiskove-zpravy/spravedlive-prijmy-obci-zakonodarci-prekvapili-obce-a-mesta\">podpořilo</a>, nyní <a href=\"https://www.smscr.cz/cz/62-aktuality/krajske-setkani-starostu-s-poslanci-a-senatory-v-pardubickem-kraji\">opakovaně</a><a href=\"https://www.smscr.cz/cz/62-aktuality/starostove-v-krajich-debatovali-s-poslanci-a-senatory-nad-novelou-rud\">debatami</a> v krajích se zákonodárci a <a href=\"https://www.smscr.cz/cz/62-aktuality/nenechte-nas-vykrvacet-pisi-obce-premierovi\">apelováním</a> na premiéra. Nakonec se ale vláda rozhodla předložit upravený <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86872\">návrh</a> (.pdf) zákona sama, přičemž v návrhu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86872\">zmínila</a> (.pdf, str. 12 (poznámka pod čarou)) účast SMS ČR v rámci pracovních skupin pro zmíněnou novelu.</p>\n<p>Již v <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koaliční smlouvě</a> (.pdf, str. 7) vlády Petra Nečase se počítalo se změnou RUD na základě spolupráce s těmito organizacemi.</p>\n<p><i>„Pro stabilní a předvídatelné financování života a rozvoje obcí navrhne koalice nový zákon o rozpočtovém určení daní. Návrh předloží na základě intenzivní diskuse se zástupci samospráv – Svazu měst a obcí, Spolkem pro obnovu venkova, Sdružením místních samospráv a dalšími. Východiskem bude pečlivá analýza nákladů výkonu státní správy v obcích všech stupňů.“</i></p>\n<p>Podíl na schválení zmíněné legislativy tedy tato sdružení skutečně měla. Přímo v Poslanecké sněmovně je tlačili zejména zástupci hnutí STAN, kteří figurovali na společné kandidátce s TOP 09.</p>\n<p>Co se týče členství, <a href=\"http://www.smocr.cz/cz/svaz-mest-a-obci-cr/kdo-jsme/kdo-jsme.aspx\">Svaz měst a obcí</a> podle svého webu sdružuje zhruba 2600 obcí a měst, konkrétní údaj o počtu členů ve Sdružení samospráv se nám nepodařilo dohledat. I přes tuto chybějící informaci je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13910",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Z mého pohledu Dana Drábová nemá důvod se rozhodovat, protože služební zákon o té pozici mluví zcela jasně. Služební zákon připouští, že se jakýkoliv státní úředník, jmenovaný státní úředník může stát krajským zastupitelem v neuvolněné funkci.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť služební zákon sice skutečně potvrzuje Gazdíkovu pozici, nicméně problémem je střet se zákonem o krajích. Zda Drábová bude moci zastávat nadále post zastupitelky (neuvolněné - tedy řadové zastupitelky) a současně držet pozici ve Státním ústavu pro jadernou bezpečnost, je věcí sporu s ministerstvem vnitra, který aktuálně probíhá. Tento spor možná skončí u správních soudů a z našeho pohledu nelze v tuto chvíli jasně rozhodnout, který právní výklad v dané věci je korektní.</p>\n<p>Služební zákon Daně Drábové skutečně umožňuje vykonávat funkci neuvolněné krajské zastupitelky. Podle § 33 <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast3\">zákona</a> o státní službě nelze do služebního poměru přijmout pouze uvolněného člena zastupitelstva. Jak ovšem uvádíme v následujících výrocích, dochází ke sporu s ministerstvem vnitra, které v dané věci zveřejnilo <a href=\"http://www.mvcr.cz/sluzba/soubor/kandidatura-do-zastupitelstev-uzemnich-samospravnych-celku.aspx\">své stanovisko</a> (.pdf). Podle něj je souběh zmíněných funkcí problematický.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14422",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Během posledních dvou let ten růst zbrzdil z nějakých 4 % na 1,6 %, což jsou data z Eurostatu za poslední kvartály. ",
    "oduvodneni": "<p>Data ekonomického růstu uváděná europoslancem Niedermayerem se pohybují blízko hodnot, které uvádí Eurostat. Poslední zveřejněné údaje jsou za třetí čtvrtinu roku 2016 a ukazují růst 1,3 %.</p>\n<p>Podle <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostatu</a> byl růst České republiky za rok 2015 4,4 %, data za celý rok 2016 zatím nejsou k dispozici. Pro úplnost dodáváme, že celkový růst za rok 2014 byl 2,7 %. Kvartální <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">data</a> Eurostatu o růstu HDP na hlavu (růst v porovnání se stejným kvartálem minulého roku) ukazují nejnovější údaje za třetí kvartál 2016. Podle nich ČR rostla tempem 1,3 %. Ve třetím kvartálu 2015 šlo přitom o růst 4,1 %, ve třetím kvartálu 2014 3,5 %.</p>\n<p>Vývoj je vidět v grafu:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbHdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fb62c7eabf94a533551a1394c526910d36a5c79d/hdp-vyvoj_eurostat.jpg\">\n<p>Zdroj dat: <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostat</a></p>\n<p>Oproti tomu data <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">České národní banky</a> (a stejné údaje zveřejňuje <a href=\"https://stats.oecd.org/index.aspx?queryid=350\">OECD</a>), na která v jiném výroku odkazuje ministr Babiš, ukazují v prvním čtvrtletí růst 3 %, v druhém 2,6 %, ve třetím 1,9 %. Také podle <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-3-ctvrtleti-2016\">ČSÚ</a> je meziroční nárůst ve třetím kvartálu 1,9 %. Data za čtvrtý kvartál ještě nejsou k dispozici, ČNB je prognózuje na 2,1 %.</p>\n<p>Tabulka ukazuje data za jednotlivá čtvrtletí podle ČNB a Eurostatu:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbDBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cb0f0d85a041072e323be383cdc65bd648fd538c/tabulka-cnb_eurostat.jpg\">\n<p>Podle <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">ČNB</a> byl důvodem poklesu „<i>zejména dočasný pokles vládních i podnikových investic spolufinancovaných z fondů Evropské unie</i>“ <i>.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14678",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Pan Kalousek neuměl vybírat daně, neudělal pro to vůbec nic.",
    "oduvodneni": "<p>Při hodnocení výroku se zaměříme zejména na DPH, která tvoří 40 % daňových příjmů a přibližně pětinu celkových příjmů rozpočtu. V České republice se v posledních letech daří snižovat tzv. <i>VAT gap</i>, mezeru mezi skutečně vybranou a potenciální DPH. Vyplývá to ze <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/2016-09_vat-gap-report_final.pdf\">studie</a> (str. 23) Evropské komise z roku 2016, která hodnotí stav v období 2010–2014. Na zlepšení výběru v těchto letech ještě neměly vliv nástroje zavedené současnou vládou, které začínaly platit až později. Podílela se na něm ale opatření předchozích ministrů včetně zmíněného Miroslava Kalouska.</p>\n<p>Během svého funkčního období v letech 2010–2013 prosadil Miroslav Kalousek řadu opatření pro zlepšení výběru daní, zejména DPH. Jedná se například o institut <a href=\"https://www.zakonyprolidi.cz/cs/2012-502#cl1-187\">nespolehlivého plátce</a> a na něj navazující <a href=\"https://www.zakonyprolidi.cz/cs/2012-502#cl1-192\">ručení za daň</a>, platné od 1. ledna 2013. Stát vede veřejně dostupný seznam plátců, kteří závažným způsobem porušují povinnosti při správě DPH. Podnikatel, který obchoduje s plátci, uvedenými na tomto seznamu, pak ručí za to, že tento plátce odvede daň z uskutečněného plnění. V opačném případě musí počítat s tím, že finanční správa může tuto daň vymáhat od něj.</p>\n<p>Tato vláda také zavedla tzv. <a href=\"https://www.zakonyprolidi.cz/cs/2011-47#cl1-83\">tuzemský reverse charge</a>, tedy přenesení daňové povinnosti z dodavatele na příjemce plnění, u stavebních a montážních prací. Režim se pak rozšiřoval i na další položky, po posledním rozšíření (<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/rezimu-reverse-charge-budou-podlehat-i-t-25985\">říjen 2016</a>) podléhají reverse charge také telekomunikační služby. Režim přenesené daňové povinnosti zabraňuje takzvaným karuselovým podvodům díky tomu, že povinnost přiznat a zaplatit daň má příjemce plnění.</p>\n<p>Ke zvýšení efektivity výběru daní měl vést i projekt <a href=\"http://www.mfcr.cz/cs/archiv/jedno-inkasni-misto/studie-proveditelnosti\">Jednotného inkasního místa</a> (JIM), který měl být spuštěn od 1. ledna 2014. <a href=\"https://www.zakonyprolidi.cz/cs/2011-458/zneni-0\">Zákon</a>, který ho měl uvést do praxe, však současná vláda <a href=\"http://ekonomika.idnes.cz/nku-kritizuje-plan-na-jednotne-inkasni-misto-fnj-/ekonomika.aspx?c=A160711_081344_ekonomika_nio\">odložila</a> na neurčito. V rámci zavádění JIM mělo dojít k harmonizaci daní a odvodů, ale také sjednocení procesní legislativy a snadnější kontroly a tím pádem snadnější identifikování daňových podvodů a zabránění jim.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15446",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Na Slovensku to (Účtenkovku, pozn. Demagog) zavedli myslím v roce 2013 a ten zájem velmi opadl. V Gruzii to třeba zrušili celé. Pokud je tady velká tradice na Tchaj-wanu, tak tam to zavedli někde v 50. letech. ",
    "oduvodneni": "<p>Na Slovensku byla účtenková loterie <a href=\"http://www.ceskenoviny.cz/zpravy/v-nedeli-zacne-uctenkova-loterie-mesicne-jde-o-21-000-cen/1531496\">spuštěna</a> v září 2013. Za prvních osm měsíců jejího fungování Slováci registrovali zhruba 100 milionů účtenek, postupně ale začal zájem o loterii <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2260432-do-uctenkove-loterie-se-uz-registrovalo-70-tisic-lidi-po-prvni-kritice-ji\">opadat</a>. V současné době se na Slovensku zaregistrují necelé tři miliony dokladů za měsíc.</p>\n<p>V Gruzii byla účtenková loterie <a href=\"https://zpravy.aktualne.cz/ekonomika/uctenkova-loterie-zacina-slovaci-zkousi-recept-na-dane/r~680a138a133911e3a5170025900fea04/\">zrušena</a>, protože neměla očekávaný finanční dopad. Na Tchaj-wanu byla účtenková loterie <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2136693-o-vyhry-za-uctenky-lide-mohli-soutezit-od-listopadu-planuje-pilny\">zavedena</a> v roce 1951 a <a href=\"https://www.irozhlas.cz/ekonomika/o-provozovani-uctenkovky-firmy-nestaly-nedavaji-ji-nadeji-nebo-odmitly-ucast_1704031000_\">úspěšně</a> funguje dodnes. Pro tamní obyvatele se stala tradiční součástí jejich života. Z losování se na Tchaj-wanu stala celospolečenská <a href=\"http://www.denik.cz/ekonomika/slovaci-zacnou-losovat-uctenky-cssd-to-chce-napodobit-20130827.html\">událost</a> vysílaná živě televizí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15958",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Vy (k Hilšerovi, pozn. Demagog.cz) jste se v minulosti vyjádřil mnohokrát, že jste pro pomoc státům Evropské unie, které jsou zasaženy tou uprchlickou krizí.",
    "oduvodneni": "<p>V září 2017 Marek Hilšer, ve společné diskuzi s Michalem Horáčkem, vyjádřil solidaritu s evropskými zeměmi, do kterých přicházelo nejvíce uprchlíků. Reagoval tak na otázku moderátora diskuze, zda a jakým způsobem je třeba s takovými státy spolupracovat a odpovídat za imigrační krizi společně.</p>\n<p><i>„Jednou z hodnot Evropy jako takové, která vychází i z křesťanství, je to být solidární, pomoc někomu, když je v nouzi. A kdo se této hodnoty zbaví, přestane se mu dobře žít. A my jsme žili v nějakém společenství v EU a všechno šlo dobře, ekonomicky se nám všem poměrně dařilo, pak přišla nějaká ekonomická krize a najednou se tady vyskytl nějaký problém. A my jako ČR jsme najednou řekli: S tím my nic nemáme společného, postavili jsme se do té role kibiců, a vlastně jsme odmítli být solidární. Když se podíváme, jak se zachovaly ostatní státy, když nepočítám třeba Polsko, Maďarsko a Bulharsko, tak většina států EU byla v této otázce solidární. Je třeba se nad tím zamyslet.“</i><i></i></p>\n<p>V závěru dodal, že problém s migrací by rozhodně neměl být podceňován. „<i>Měli bychom být solidární s těmi, kdo jsou v nouzi. A to jsou ty státy Evropy, které potřebují pomoc.“</i> Jako příklad uvádí odmítavý postoj Angely Merkel k uzavření hranic, což ocenil, protože <i>pak by všechny uprchlíci zůstali v Řecku nebo Maďarsku a tyto země by měly velký problém.</i></p>\n<p>Video <a href=\"https://www.facebook.com/MarekNaHrad/videos/489232818110866/\">záznam</a> z diskuze sdílel na svém FB profilu Marek Hilšer na Hrad (čas od 38:20).</p>\n<p>Marek Hilšer ve svém <a href=\"http://www.mareknahrad.cz/program\">programu</a> podporuje integraci EU, nicméně o vztahu k uprchlické krizi se explicitně nevyjadřuje. <i>„Jen necita nepomůže člověku v nouzi. Počty a způsoby pomoci ať vyvstanou z racionální celospolečenské diskuse a vzájemného konsensu.“ (</i> Prezident 21, <a href=\"https://www.prezident21.cz/candidates/585944959868db1510fb6096\">názory</a> téma 3).</p>\n<p>V rozhovoru z roku 2016 pro server iDNES.cz na otázku, zda by byl pro přijímání uprchlíků, <a href=\"https://zpravy.idnes.cz/nevidim-nebezpeci-tak-na-co-ploty-rika-hilser-ktery-chce-vest-cesko-1d1-/domaci.aspx?c=A160803_191555_domaci_kop\">uvádí</a>: „<i>Byl bych pro pomoc státům, které jsou zatíženy. V nějakém počtu, který můžeme zvládnout.“</i><i></i><i></i> V prosinci 2017 pak Marek Hilšer vyjadřuje <a href=\"http://www.ceskenoviny.cz/zpravy/kandidati-na-prezidenta-se-stavi-k-prijimani-migrantu-rezervovane/1559880\">podporu</a> rozhodnutí EU. „<i>Vítám rozhodnutí EU, kterými se bude posilovat zamezování migrace přes Středozemní moře z Libye do Itálie. Budu podporovat, aby se česká vláda na těchto projektech spolupodílela.“</i><i></i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16214",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Měl jich víc, měl jich víc, pane Soukupe, 80 tisíc měl pan Horáček. A pan Drahoš měl kolem 130 tisíc (myšleno podpisů pod kandidaturu, pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok Miloše Zemana o počtu podpisů odevzdaných protikandidáty hodnotíme jako pravdivý, i když se čísla mírně liší.</p>\n<p>Michal Horáček nasbíral k 1. listopadu 2017 téměř 115 tisíc podpisů, část však musel vyřadit kvůli chybám nebo chybným údajům. Na ministerstvo vnitra přinesl podpisové archy s <a href=\"http://www.mvcr.cz/soubor/horacek-michal-rozhodnuti.aspx\">86 tisíci podpisy</a> (.pdf, str. 80).</p>\n<p>Jiří Drahoš již v srpnu loňského roku překročil nutných 50 tisíc podpisů o více než 28 tisíc. V pořadí se tak dostal před Michala Horáčka i Miloše Zemana. V listopadu počet příznivců, ochotných podepsat jeho kandidaturu, čítal téměř 160 tisíc. Po vyřazení nesprávně vyplněných archů se Jiří Drahoš dostavil na ministerstvo vnitra se <a href=\"http://www.mvcr.cz/soubor/drahos-jiri-rozhodnuti.aspx\">142 tisíci podpisy</a> (.pdf, str. 282).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16470",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Ondráček je ve Sněmovně už druhé volební období a on byl vlastně členem komise BIS, to znamená Bezpečnostní informační služba...",
    "oduvodneni": "<p>Zdeněk Ondráček byl <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6224&amp;org=171\">zvolen poslancem</a> v období 2013–2017 a v období od roku 2017 do současnosti.</p>\n<p>V předchozím volebním období byl <a href=\"https://www.psp.cz/sqw/snem.sqw?o=7&amp;id=1326\">členem Stálé komise</a> pro kontrolu činnosti Bezpečnostní informační služby.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16726",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Předseda klubu ANO Jaroslav Faltýnek v lednu za přítomnosti Pirátů řekl, že Nevtípila dostane do tepláků. ",
    "oduvodneni": "<p>Pavel Nevtípil je detektiv, který <a href=\"https://zpravy.aktualne.cz/domaci/reditel-prazske-policie-se-postavil-za-detektiva-nevtipila-k/r~dfcde4a2f0b411e7be860cc47ab5f122/\">má na starosti vyšetřování</a> kauzy Čepí hnízdo, v rámci které je trestně stíhaný aktuální premiér České republiky za ANO Andrej Babiš, zatímco u jeho spolustraníka Jaroslava Faltýnka došlo v této souvislosti k zastavení trestného stíhaní. Jaroslava Faltýnka z výše zmiňovaného výroku obvinili jak členové Pirátské strany, tak komentátor pro Aktuálně.cz Martin Fendrych. V obou případech však šlo o neveřejnou diskuzi, ze které neexistuje oficiálně dostupný záznam.</p>\n<p>Předseda Pirátské strany Bartoš již několikrát daný výrok zmiňoval. Na vyjednávání mezi ANO a Pirátskou stranou prý měly padnout zmíněné vyhrůžky na osobu Pavla Nevtípila, které Ivan Bartoš spojoval právě s výše zmiňovanou kauzou. <a href=\"https://zpravy.aktualne.cz/domaci/babis-me-pozadal-abych-rezignoval-do-konce-unora-mam-skoncit/r~042376ae1ba911e8b8310cc47ab5f122/\">Bartoš přímo prohlásil</a>, že <i>„…tlak na jeho konec vidím v optice kauzy Čapí hnízdo, kdy pan Faltýnek několikrát řekl, že detektiva Nevtípila dostane do tepláků.“</i></p>\n<p>Ivan Bartoš společně s dalším členem Pirátské strany Jakubem Michálkem měli podle vlastních slov udělat zápis o daných vyhrůžkách a předat jej státnímu zástupci. Tento zápis však nikde dohledatelný není, více o tomto tvrzení si můžete přečíst v našem již ověřeném výroku od Ivana Bartoše <a href=\"https://demagog.cz/vyrok/16434\">tady</a>.</p>\n<p><a href=\"https://nazory.aktualne.cz/komentare/babis-na-lovu-murina-cesko-se-mu-scvrklo-na-capi-hnizdo/r~7a1551cc1e0911e89efbac1f6b220ee8/?redirected=1526984990\">Podobné tvrzení pochází i od Martina Fendrycha</a>, který měl podle vlastních slov <i>„nezávaznou konverzaci“</i> s Jaroslavem Faltýnkem a Ivanem Bartošem před vysíláním relace Události, komentáře v České televizi. Fatýnek podle jeho slov mimo kamery prohlásil: <i>„Nevtípil bude trestně stíhaný.“</i></p>\n<p>V obou případech však daný výrok padnul v rámci neveřejného prostředí a nebyl nikde oficiálně zaznamenán. Výrok tedy nelze objektivně hodnotit, jelikož máme v tuto chvíli k dispozici jenom tvrzení jednotlivých aktérů.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "16982",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vzpomeňte, jaké jsme měli konflikty, když byl ministrem zdravotnictví pan Němeček. Potom tam přišel pan Ludvík, jednali jsme spolu a domluvili se na dva roky na státní pojištěnce.",
    "oduvodneni": "<p>Svatopluk Němeček působil jako ministr zdravotnictví za ČSSD ve vládě Bohuslava Sobotky. Během svého působení byl několikrát ve sporu s Andrejem Babišem. Němečka nahradil na postu ministra zdravotnictví v roce 2016 Miloslav Ludvík, který se dle zpráv z médií skutečně dohodl s Andrejem Babišem v otázce navýšení plateb za státní pojištěnce.</p>\n<p>Babiš Němečka kritizoval například za to, že správní rada VZP v roce 2016 opětovně zvolila za ředitele pojišťovny Zdeňka Kabátka, kterého Babiš dle serveru <a href=\"https://zpravy.aktualne.cz/domaci/vzp-povede-dalsi-ctyri-roky-kabatek-podle-spravni-rady-pojis/r~20518d4e6ddf11e6888a0025900fea04/\">Aktuálně.cz</a> označil za <i>kontroverzní osobu napojenou na největšího kmotra českého zdravotnictví, Marka Šnajdra</i>. Babiš kritizoval urychlený způsob, jakým byl bod o volbě ředitele zařazen do programu zasedání správní rady VZP. Němečka na základě toho Babiš obvinil z podrazu a z podpory netransparentnosti a korupce v českém zdravotnictví.</p>\n<p>Do sporu s hnutím Ano se Němeček dostal také v roce 2016 kvůli posudkům na tendr pro zajištění letecké záchranné služby. Dva nezávislé posudky na tendr se v celkové hodnotě lišily o dvě miliardy korun, uvádí tak server <a href=\"https://zpravy.idnes.cz/ministry-za-ano-drazdi-nemeckuv-plan-miliardove-zakazky-na-vrtulniky-1kh-/domaci.aspx?c=A160217_101014_domaci_kop\">iDNES.cz</a>. Babiš v tomto případě varoval před účelovým vytvářením byznysu dvěma soukromým společnostem a navrhoval svěřit leteckou záchrannou službu neziskové organizaci.</p>\n<p>Svatopluk Němeček byl na postu ministra zdravotnictví dne <a href=\"https://news.google.com/articles/CBMiggFodHRwczovL3pwcmF2eS5ha3R1YWxuZS5jei9kb21hY2kvemVtYW4tam1lbm92YWwtbm92ZS1taW5pc3RyeS16ZHJhdm90bmljdHZpLXZlZGUtbHVkdmlrLWNodm9qL3J-MzhlMThlN2FiNmU4MTFlNmExMmQwMDI1OTA2MDRmMmUv0gEA?hl=cs&amp;gl=CZ&amp;ceid=CZ%3Acs\">30. listopadu 2016</a> nahrazen Miloslavem Ludvíkem. Ten se spolu s Andrejem Babišem dle <a href=\"https://ct24.ceskatelevize.cz/domaci/2003887-platby-statu-za-pojistence-porostou-o-miliardy-pomohou-hradit-drahou-lecbu\">České televize</a> 5. ledna 2017 skutečně dohodl na růstu plateb za státní pojištěnce. Navýšení plateb mělo probíhat podle jejich dohody v letech 2018 až 2020 vždy o tři a půl miliardy korun. Vláda nařízení schválila <a href=\"https://apps.odok.cz/veklep-detail?pid=ALBSAJ4LFD4N\">10. dubna 2017</a>, přičemž navýšení plynoucí z nařízení platí pouze pro rok 2018. Výrok Andreje Babiše se ale váže k jeho domluvě s ministrem Ludvíkem, a proto je hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17238",
    "autor": "Petr Hladík",
    "strana": "KDU-ČSL",
    "vyrok": "(Navazuje na Koláčného) Na tom Kamenném vrchu, to je 350 bytů v té části východní, které připravujeme.\n",
    "oduvodneni": "<p>Podle navržených údajů z <a href=\"http://www.novy-liskovec.cz/data/KVII/00_text_cast.pdf\">Urbanistické studie</a> (.pdf, str. 11) z roku 2009, zpracované Ateliérem Zlámal, bylo předběžně stanoveno, že by v lokalitě Kamenný vrch mohlo vzniknout 550 bytových jednotek. Z toho 313 jednotek v západním okrsku a 237 jednotek v okrsku východním.</p><p>Dle <a href=\"http://www.novy-liskovec.cz/data/KVII/studie1etapaKVII_12_2017.zip\">objemové studie</a> (.zip) 1. etapy výstavby projektu Kamenný vrch z roku 2017, zpracované taktéž Ateliérem Zlámal, by pak mělo jít o <a href=\"http://www.novy-liskovec.cz/data/KVII/studie1etapaKVII_12_2017.zip\">243</a> bytů (.zip, dokument &quot;1průvodní zpráva.pdf&quot;, str. 6) v <a href=\"http://www.novy-liskovec.cz/data/KVII/studie1etapaKVII_12_2017.zip\">první etapě</a> (.zip, dokument &quot;02 situace etapizace.pdf&quot;).</p><p>Na konci února 2018 byl Magistrátem města Brna pro městskou část Brno-Kohoutovice <a href=\"http://mojekohoutovice.cz/brno-kohoutovice/2018/03/01/bytova-vystavba-v-lokalite-kamenny-vrch-ii-prezentace\">prezentován</a> projekt Kamenný vrch II, jehož východní část, tedy první tři etapy, jak ukazuje snímek níže, měla zahrnovat 324 bytových jednotek.</p><p>Následující <a href=\"http://www.novy-liskovec.cz/data/aktuality_data/2018/05/PrezentaceKVII.pdf\">prezentace </a>(.pdf, str. 8) Kamenného vrchu II ze dne 26. dubna 2018 již počítá pouze se 288 byty v prvních třech fázích na východní straně projektu.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdVVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--90c980d7c668799e10b3de8a8e310f2dfe9d675a/KamennyVrch%20II.jpg\" alt=\"\"/><p>Pokud budeme pracovat s veškerými čísly, které obrázek k východní části Kamenného vrchu obsahuje, tedy první tři etapy, a zahrneme do celkového počtu bytů i rodinné domy, pak se dostaneme k číslu 313, bez rodinných domů pak k číslu 288. </p><p>Jak vidno, čísla se v průběhu příprav mohou v jednotlivých fázích vývoje projektu lišit tak, jak to lze vidět na rozdílech v předešlých návrzích. Ve stavu příprav a v případě absence aktuálnějšího stádia projektu, nežli je prezentace z dubna 2018, nelze s určitostí vyvrátit ani potvrdit pravdivost tohoto výroku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17494",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Při zaměstnání jsem si dokázal udělat druhý doktorát, publikoval jsem. Co se týká politické práce, tak jsem šel krok po kroku od komunální, krajské až parlamentní úrovně až do vlády.",
    "oduvodneni": "<p>Pavel Bělobrádek prošel během své kariéry různými stupni politiky. Nejdříve byl v roce 2010 zvolen <a href=\"https://www.volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=339\">zastupitelem </a>města Náchod. Poté byl v roce 2012 zvolen <a href=\"https://www.volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=7&amp;xnumnuts=0&amp;xstrana=18\">zastupitelem </a>Královéhradeckého kraje. V roce 2013 se pak stal <a href=\"https://www.volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=8&amp;xstrana=11\">poslancem</a> Parlamentu, a díky tomu o rok později dosáhl pozice <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">místopředsedy </a>vlády.</p><p>Bělobrádek je absolventem magisterského studijního programu na Veterinární a farmaceutické univerzitě Brno, s jehož dokončením <a href=\"http://www.pavelbelobradek.cz/o-mne/\">získal </a>titul Doktor veterinární medicíny (MVDr.). Na stejné univerzitě následně získal i doktorský titul Ph.D. Odborné publikace, které by měly být součástí postgraduálních programů, se nám bohužel nepodařilo dohledat.</p><p>Přestože jsme nedohledali jeho odborné výstupy, Bělobrádek například od roku 2007 píše na svůj blog na serveru <a href=\"https://belobradek.blog.idnes.cz/\">iDnes.cz</a>. </p><p><em>Odůvodnění jsme upravili na základě připomínky Pavla Bělobrádka. Původně jsme mylně uváděli, že druhý doktorát získal na Cevro Institutu, kde však Bělobrádek obdržel titul MPA (Master of Public Administration).</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17750",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Mám ráda hořec.",
    "oduvodneni": "<p>Poslankyně Šlechtová se z bylin evidentně těší. Náklonnost Šlechtové vůči této bylině dokládá mj. její umělecké ztvárnění vkusnou kérkou na hrudi. Po konzultaci s odborníky na krytosemenné rostliny z <a href=\"https://www.natur.cuni.cz/fakulta\">Přírodovědecké fakulty UK</a> můžeme potvrdit, že se jedná o zmiňovaný hořec. </p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbHdJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--66808c22e102bdb06db1e5175b4fac4a573b85de/V%C3%BDst%C5%99i%C5%BEek.JPG\" alt=\"\"/><p>Dodejme, že poslankyně Šlechtová  má ráda kromě hořce řadu dalších věcí a se svými city k různým objektům se veřejnosti svěřuje častěji. Díky tomu například víme, že si oblíbila <a href=\"https://www.irozhlas.cz/sport/ostatni-sporty/valentino-rossi-odmitl-v-brne-fotku-s-fanynkou-byla-ji-ceska-ministryne-karla_1708081729_bor\">motocykly</a>, zejména pak legendu motocyklového sportu Valentina Rossi. Na rozdíl od hořce se však poslankyni <a href=\"https://www.youtube.com/watch?v=onn2u_PZDW0\">nepodařilo</a> s Rossim ukořistit fotografii, na které by mohla zachytit svou náklonnost. Můžeme se jen dohadovat, zda legendární <em>The Doctor</em> rovněž hoří láskou pro hořec.</p><p><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "18006",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ta pekárna stála 617 milionů a Agrofert na ni dostal 100 milionů na základě rozhodnutí nějaké komise za úřadování ministra ČSSD Mládka. ",
    "oduvodneni": "<p>Na inovační linku na výrobu toustového chleba PENAM a.s. měla Evropská unie poskytnout <a href=\"https://dotaceeu.cz/cs/Statistiky-a-analyzy/Mapa-projektu/Projekty/01-Operacni-program-Podnikani-a-inovace-pro-konkur/01-1-Rozvoj-vyzkumu-a-vyvoje-pro-inovace/Inovacni-linka-na-vyrobu-toastoveho-chleba-PENAM-a\">dotaci</a> 100 milionů. Ministerstvo financí však nakonec <a href=\"https://www.irozhlas.cz/ekonomika/andrej-babis-agrofert-dotace-brusel-cerpa-dal-stret-zajmu_1905200600_tec\">nedalo</a> Unii tuto dotaci proplatit a prostředky tak pocházely ze státního rozpočtu. Finanční příspěvek ze soukromých zdrojů je 300 milionů korun, celková schválená částka na inovační linku je tedy 400 milionů korun. Podle <a href=\"https://www.pekarnazelenalouka.cz/eu.html\">Penamu</a><em> </em>je pekárna spolufinancována z prostředků fondu pro regionální rozvoj. Podle zadávací <a href=\"https://www.vhodne-uverejneni.cz/index.php?m=xenorders&amp;h=orderdocument&amp;a=download&amp;document=1079825&amp;token=\">dokumentace</a> (.pdf, str. 5) byla předpokládaná hodnota zakázky za část a) 5 365 000 euro (zhruba 137 milionů korun) a za část b) 5 180 000 euro (zhruba 132 milionů korun) bez DPH. Na stránkách Evropského fondu pro regionální rozvoj se v současné době nedají vyhledat projekty. </p><p>Schvalování jednotlivých projektů, tj. rozhodování, kterému projektu bude evropská dotace udělena, je v rukou <a href=\"https://www.dotaceeu.cz/cs/Jak-ziskat-dotaci/10-kroku-k-ziskani-dotace\">národních orgánů</a> (viz bod 4). <a href=\"https://www.psp.cz/sqw/detail.sqw?id=5269&amp;o=4\">Jan</a><a href=\"https://www.psp.cz/sqw/detail.sqw?id=5269&amp;o=4\"> Mládek</a> byl ministrem průmyslu a obchodu od 29. 1. 2014 do 26. 10. 2017. Zahájení projektu proběhlo v červenci 2015 a bylo dokončeno v dubnu 2018 (<a href=\"https://www.dotaceeu.cz/getmedia/7cd5a476-0ec1-4e59-b461-c07682055ebe/M023a-Seznam-operaci-_-List-of-operations_180501.xls.aspx?ext=.xls\">.xls</a>). Dotaci na inovační linku lze najít pod registračním číslem CZ.01.1.02/0.0/0.0/15_014/0000516. </p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-06-01",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/stoji-za-tim-udavac-cast-psali-cesti-lidi-a-nic-se-vracet-nebude-andrej-babis-odmitl-zaver-evropskeho-auditu-73276?seq-no=1&dop-ab-variant&source=clanky-home&fbclid=IwAR1nfFDJQWbinAETsxwBa1jn9WtZRaSMp8MFbar5v7hlJKkt0Gitwd1Yd8E"
    }
  }
]