[{"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... on stačil jenom ten náznak Katalánska, že by se odtrhlo od Španělska a rázem řada firem si uvědomila, že kdyby se odtrhlo Katalánsko od Španělska, že nebude součástí Evropské unie a začaly stěhovat své centrály z Katalánska do ostatních centrálních částí Španělska.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok je hodnocen jako pravdivý, neboť po proběhlém katalánském referendu (které ovšem ještě neznamená, že se tato část Španělska odtrhne) se některé firmy skutečně rozhodly změnit své sídlo.</p><p dir=\"ltr\">Španělská vláda <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2265253-spanelska-vlada-usnadnila-firmam-odchod-z-katalanska-schvalila-potrebne-narizeni\">schválila</a> nařízení, kterým se ulehčil proces přemisťování sídel firem z Katalánska do jiných částí Španělska. Vedení firem už k přesunu sídla nepotřebuje souhlas valné hromady akcionářů.</p><p dir=\"ltr\">Některé společnosti <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2265253-spanelska-vlada-usnadnila-firmam-odchod-z-katalanska-schvalila-potrebne-narizeni\">vyjádřily</a> záměr přemístit svá sídla mimo Katalánsko až po uskutečněném referendu o nezávislosti Katalánska, protože měly obavy z následujících událostí. Jednou z nich byla i třetí největší španělská banka Caixbank a nadace Caixa, která ji kontroluje. Dále to byl finanční dům Banco Sabadell, distributor plynu a elektřiny Gas Natural, biotechnologická firma Oryzon Genomics a telekomunikační společnost Eurona Wireless Telecom.</p><p dir=\"ltr\">O dalších společnostech pak referuje <a href=\"http://money.cnn.com/2017/10/06/investing/catalonia-independence-banks-companies-spain/index.html?iid=EL\">např. CNN</a>.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15886", "id": 15886}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se objevily (uprchlické kvóty - pozn. Demagog.cz) poprvé, tak se řeklo, no, tak jednou se přerozdělí a pak už budeme to řešit jinak. My jsme varovali před tím, že to je nekonečný proces, to je jednou 100 tisíc, pak to bude 200 tisíc, pak to bude 300 tisíc, nemá to žádný konec, prostě ty kvóty je potřeba jasně odmítnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na konci června 2015 se uskutečnil <a href=\"http://www.ceskenoviny.cz/zpravy/prejimani-uprchliku-uvnitr-eu-bude-dobrovolne-rozhodl-summit/1231863\">summit Evropské rady v Bruselu</a>, na kterém lídři osmadvacítky odmítli návrh Komise na povinné přerozdělení počtu lidí podle předem určených kvót. Výsledkem zasedání bylo rozhodnutí přerozdělit si 60 000 uprchlíků na principu dobrovolnosti. <br/><div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1540448-podle-ods-a-usvitu-sobotka-na-summitu-v-bruselu-selhal\">Závěry summitu kritizoval předseda ODS Petr Fiala</a>, který se opřel do premiéra Bohuslava Sobotky s tím, že Česká republika bude muset přijmout mnohem více uprchlíků, než Evropská unie nařizovala. Rovněž kritizoval premiéra za nedostatečné záruky dočasnosti opatření a také za nepřesné podmínky, podle kterých si budeme moci uprchlíky vybírat. Kritikou podrobil Sobotku také na <a href=\"https://twitter.com/P_Fiala/status/614321818766282753?ref_src=twsrc%5Etfw\">svém twitterovém účtu</a>.</div><br/><br/><div>Již 27. května se <a href=\"http://www.ods.cz/clanek/9741-kvoty-na-uprchliky-nejsou-resenim-problemu\">Petr Fiala</a> ke kvótám vyjádřil zcela v intencích svého výroku, když prohlásil:</div><br/><br/><div>\"<i>Kvóty musíme jasně odmítnout. Jak je jednou připustíme, bude jejich zvyšování nekonečné.</i>\"</div><div><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">V návaznosti na summit Evropské rady vláda 8. července prohlásila, že Česká republika přijme v horizontu dvou let 1500 uprchlíků.  Zhruba 1100 jich země převezme z uprchlických táborů v Řecku a Itálii, zbylých 400 pak z táborů, které se nenacházejí na půdě EU (<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">Vlada</a>, <a href=\"http://www.euractiv.com/sections/justice-home-affairs/czech-republic-volunteers-take-1500-migrants-316158\">Euractiv</a>).</p><p class=\"MsoNormal\">Pod neustále se zvyšujícím se tlakem a množstvím uprchlíků, kteří do Evropy míří, se Komise rozhodla, že členským státům nabídne zvýšení kvót na přijetí uprchlíků. Finální podoba návrhu Komise není známá, nicméně se hovoří o 120 tisících uprchlících. Pokud by čelní představitelé členských zemí tento návrh přijali, muselo by Česko přijmout přibližně 5000 až 5500 uprchlíků (<a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/komise-navrhne-dalsi-kvoty-staty-eu-by-si-mezi-sebe-mely-rozdelit-120-tisic-uprchliku--1529489\">Rozhlas</a>, <a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-64553980-juncker-chce-prerozdelit-160-tisic-uprchliku-do-ceska-by-jich-melo-prijit-pet-tisic\">iHNed</a>).</p><p class=\"MsoNormal\">Plány na přerozdělování uprchlíků podle kvót se začaly objevovat <a href=\"http://www.ceskenoviny.cz/zpravy/evropska-komise-pry-chce-navrhnout-prerozdeleni-40-000-uprchliku/1219245\">v květnu 2015</a>. Podle návrhu Komise, který počítal s přerozdělením 40 000 uprchlíků, kteří byli zadržováni v uprchlických táborech v Řecku a Itálii by Česku připadlo 1192 běženců. Již dříve představila Komise návrh přerozdělení 20.000 lidí, kteří jsou ještě mimo EU, v takovém případě by Česku připadlo dalších 525 osob.</p><p class=\"MsoNormal\"><a href=\"http://www.ceskenoviny.cz/zpravy/ek-navrhla-prerozdelit-40-000-uprchliku-na-cr-pripada-1328-osob/1220804\">Jiný návrh Komise</a> z konce května 2015 počítal s přijetím 1328 uprchlíků.</p><p class=\"MsoNormal\"> </p><p class=\"MsoNormal\"><br/></p></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12086", "id": 12086}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podle platného zákona a podle statutu naší komise (pro kontrolu BIS, pozn.) zase těch pravomocí tak moc nemáme. My samozřejmě nemůžeme vstupovat do živých věcí, ale můžeme žádat ředitele BIS, aby nám podal vysvětlení v určité kauze“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sněmovna skutečně do živých kauz nemůže vstupovat.<br/><br/>Kontrolu Bezpečnostní informační služby provádí sněmovna především skrze <a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\">Stálou komisi</a><a href=\"http://www.psp.cz/sqw/snem.sqw?id=971\"> pro kontrolu činnosti Bezpečnostní informační služby</a>.<br/>\n<br/>\nŘeditel BIS této komisi předkládá (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona o BIS</a>)\n mj. zadání úkolů od vlády či prezidenta a podklady ke kontrole plnění \nrozpočtu. Komise si může od ředitele další informace vyžádat: zejména \njde o <i>\"zprávu o použití zpravodajských prostředků</i>\", která se ale vztahuje pouze na \"<i>věci a případy,\nve kterých Bezpečnostní informační služba svou činnost již ukončila</i>\". V tomto smyslu tedy komise nemůže vstupovat do živých věcí.<br/>\n<br/>\nO věcech, ve kterých je BIS činná, může komise (podle §19 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/154994/Sb_154994_------_.php\">zákona</a>)\n žádat pouze souhrnné informace o počtu případů použití zpravodajské \ntechniky, s uvedením jejího druhu. BIS rovněž uvede, o jakou oblast její působnosti jde (pět oblastí dle §5 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php#Z%C3%81KON%20O/////%C2%A7%205\">zákona o zpr. službách</a>).<br/><br/>Poslanci tak zjevně nemají možnost vstupovat přímo do konkrétních kauz, je-li v nich BIS činná. Zda je to moc nebo málo pravomocí, nehodnotíme. Z hlediska faktické správnosti Bublanův výrok posuzujeme jako pravdivý.<br/><br/>(Obsahem zde mají V.Filip a F.Bublan identické výroky, proto se téměř shodují naše odůvodnění).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5686", "id": 5686}, {"autor": "Martin Maleček", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem neřekl, že individuální dary jsou přidělovány přímo hejtmanem. Prochází to Radou JMK, ovšem způsob je nepředvídatelný a nejsou pevná pravidla. Rada to schvaluje na návrh hejtmana.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div>Individuální dotace (nikoliv dary) jsou dle popisu vyhlášených <a href=\"http://dotace.kr-jihomoravsky.cz/Grants/1964-506-Individualni+dotace+JMK+2016.aspx\">Individuálních dotací JMK 2016</a> administrovány Odborem kanceláře hejtmana. Dotace jsou: <i>„...určeny pro konkrétního žadatele z důvodů zvláštního zřetele hodných, a to zejména pro okruh projektů, které nejsou v předmětném období podporovány žádným z vyhlášených dotačních programů“.</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Pravidla administrace individuálních dotací upravuje <a href=\"http://dotace.kr-jihomoravsky.cz/Articles/778-2-Dokumenty+ke+stazeni.aspx\">interní předpis Krajského úřadu JMK </a>„<a href=\"http://dotace.kr-jihomoravsky.cz/Articles/778-2-Dokumenty+ke+stazeni.aspx\">Obecná dotační pravidla pro poskytování dotací z rozpočtu JMK</a>“. Ten na straně 7 konstatuje, že: „<i>Žádost o individuální dotaci může žadatel podat nezávisle na vyhlášených dotačních programech. Účel, na který je požadována individuální dotace, musí naplňovat veřejný zájem a korespondovat s prioritami, opatřeními a aktivitami Programu rozvoje Jihomoravského kraje, případně s jinými rozvojovými dokumenty Jihomoravského kraje.</i>“<i> </i></div><div><i><br/></i></div><br/><div><div>Dle zákona <a href=\"http://www.zakonyprolidi.cz/cs/2000-129\">č. 129/2000 Sb., o krajích (krajské zřízení)</a> v souladu s § 36 odst. 1. písm. c) rozhoduje o poskytování dotací a návratných finančních výpomocích nad 200 000 Kč zastupitelstvo kraje. Dle § 59 odst. 2. písm a) sledovaného zákona pak o dotacích do 200 000 Kč rozhoduje rada kraje. </div><br/><br/><div><div>Obecně lze konstatovat, že neurčitě vymezené účely a dále nespecifikované nároky na žadatele (kromě zákonných požadavků) umožňují radě kraje či zastupitelstvu kraje individuální dotace přidělovat „poměrně volně“. </div></div><br/></div><br/><div>Samotný výše uvedený předpis dále specifikuje postup Odboru kanceláře hejtmana při administraci sledovaných individuálních žádostí. Opět lze konstatovat, že odbor předkládá materiály (dotační žádosti) radě či zastupitelstvu kraje (dle výše žádané podpory). Za odbor tedy předkládá materiály jeho vedoucí. S ohledem na skutečnost, že odbor je přímo podřízen hejtmanovi a s ohledem na gesční rozdělení řízení úřadu je možné tvrdit, že materiály předkládá voleným orgánům hejtman. </div><br/><br/><div>Výrok na základě výše uvedeného hodnotíme jako pravdivý. </div><div><i><br/></i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13786", "id": 13786}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V době, kdy ta notifikace (oznámení ze strany VB, že odchází z EU - pozn. Demagog.cz) přijde, odstartuje určitá dvouletá lhůta, během které by se mělo jednat. Ale to ještě neznamená, že tou dvouletou lhůtou to skončí. Vlastně se dostáváme do stavu, který ještě nikdo nikdy nevyzkoušel. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok je hodnocen jako pravdivý, neboť se opírá o body článku 50 Lisabonské smlouvy, který vystoupení členského státu z EU upravuje.</p><p dir=\"ltr\">Podle <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2016/577971/EPRS_BRI(2016)577971_EN.pdf\">tohoto článku</a> (.pdf, str. 2) může kterýkoli členský stát Evropskou unii opustit. Poté, kdy o této skutečnosti informuje Radu EU (tzv. notifikace), začne se odpočítávat dvouletá lhůta, během níž se jednak rozvazují smlouvy mezi vystupujícím státem a EU a také se domlouvá budoucí vztah té dané země vůči Evropské unii. Během této lhůty je možné pro danou zemi vyjednat i prodloužení lhůty, toto dvouleté období tedy není striktně vymezeno jako jediné možné.</p><p dir=\"ltr\">Tím, že článek 50 nebyl ještě <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/504216/The_process_for_withdrawing_from_the_EU_print_ready.pdf\">doposud aktivován</a> (.pfd - str. 9) a není tedy otestován, o finální podobě tohoto vztahu se vedou spekulace. <a href=\"http://www.euractiv.cz/evropa-dnes0/clanek/brexit-je-tu-a-co-bude-dal-013377\">Jako příklady</a> budoucí cesty vztahů mezi Velkou Británií a Unií slouží tzv. norská a švýcarská cesta - tedy pokud by představitelé Británie vyjednali s EU podobné nastavení, jaké mají nasmlouvány tyto země.</p><br/><div>Britská vláda zveřejnila v březnu tohoto roku <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/504661/Alternatives_to_membership_possible_models_for_the_UK_outside_the_EU_Accessible.pdf\">dokument</a> (.pdf - str. 13-35), v kterém informuje také o alternativních možnostech budoucího společného fungování. Pokud v době běhu lhůty k žádné dohodě nedojde, země musí EU jednoduše opustit, jak upravuje i článek 50.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13286", "id": 13286}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nejsou ještě ukončeny všechny stavby, budou ještě ukončovány stavby v okolí této dálnice a budou realizována i další sanační a stabilizační opatření v příštích letech a bude trvale provozován v těch problémových oblastech monitorovací systém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V pátek 9. prosince 2016 zveřejnilo ministerstvo dopravy svoji <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci?returl=/Media/Media-a-tiskove-zpravy\">zprávu</a> o stavu situace problematických úseků dálnice D8. Tento materiál by měla <a href=\"http://www.ceskenoviny.cz/zpravy/d8-ceka-nepretrzity-monitoring-vlada-bude-dostavat-informace/1425474\">projednat</a> vláda ve středu 14. prosince 2016 na svém zasedání.<br/><div><br/>V rámci dostavby dálnice D8 jsou plánovány po uvedení do provozu dne 17. prosince 2016 ještě tyto projekty (.<a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">pdf</a>, str.7–8):</div><br/><br/><div><ul><li>Projekt geotechnického monitoringu, část 7 - území sanovaného sesuvu km 56,300–56,500.</li><li>Estakáda Prackovice, změna <i>„f“</i> - zajištění opěry OP1 část 700 - zemní kotvy a injektáž.</li><li>A101 - hlavní trasa, měna <i>„v“</i> - pilotová stěna u A210 - ZBV38</li><li>Projekt geotechnického monitoringu, část 8 - stavební objekt SO A 210. Dálniční most estakáda Prackovice.<br/></li></ul>Dále by měly probíhat práce na objektech v okolí dálnice, které nebudou mít vliv na zprovoznění stavby. Materiál uvádí jako příklad dostavbu dvou přejezdů dálnice, vegetační úpravy či úpravy vodoteče (.<a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">pdf</a>, str. 9–10). </div><br/><br/><div>Samostatnou kapitolou je i pokračující geologický a hydrologický monitoring. Současný stav je popsaný v předkládaném materiálu. Pokud jde o budoucí monitoring, zpráva zmiňuje jen nutnost zajištění projektu monitoringu a nepopisuje detaily. Z předchozí <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva\">zprávy</a> ministerstva dopravy týkající se D8 vyplývá, že je v přípravě vypsání veřejného řízení na tento kontinuální monitoring po konci roku 2016 (.<a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva/Informace-k-D8-pro-vladu.pdf.aspx\">pdf</a>, str. 7).<br/><br/>Výrok je hodnocen jako pravdivý. Po uvedení dálnice D8 do užívání budou i nadále pokračovat dokončovací práce v okolí, včetně sanačních a stabilizačních projektů. Dle materiálů ministerstva dopravy je v tento okamžik patrná snaha zajistit kontinuální monitoring problematických geologických úseků dálnice, přesto však zatím nejsou k tomuto účelu upřesněny žádné detaily a nebylo vypsáno výběrové řízení.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14186", "id": 14186}, {"autor": "Pavol Lukša", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Takže my jsme měli jednání na čínském velvyslanectví s paní radou Yan Yuqing a omlouvám se za tu vyslovení toho jména, kdybych to zkomolil, snad se nebude zlobit, a minulý týden ve čtvrtek tady byla firma HUAWEI, která nám jasně deklarovala prostě zájem čínských investorů prostě o naše území.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o schůzce se nám nepodařily nalézt na stránkách ani jedné ze zainteresovaných stran - <a href=\"http://www.kr-moravskoslezsky.cz\">Moravskoslezský kraj</a>, <a href=\"http://www.chinaembassy.cz/cze/\">čínská ambasáda</a>, ani firma <a href=\"http://www.huawei.com/en/\">Huawei</a> nezmiňují ani samotnou schůzku, ani zájem o investici na území Moravskoslezského kraje. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6986", "id": 6986}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Potřebujem připravovat rozpočet, potřebujem víc peněz na důchody, na mzdy pro lidi. Po odchodu pana Gregora se práce ministerstva financí téměř zastavila a Andrej Babiš objíždí republiku, rozdává koblihy a nadává svým koaličním partnerům přes média“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, protože na základě veřejně dostupných zdrojů není možné dohledat zpomalení práce na ministerstvu financí za poslední měsíc, tedy za období od odchodu náměstka Jana Gregora.</div><div>O dobrovolném odchodu Gregora z pozice náměstka ministra financí informoval například portál <a href=\"https://echo24.cz/a/i5F3G/nejsou-lidi-ani-babis-nemuze-najit-namestka\">echo24</a> či <a href=\"http://byznys.ihned.cz/c1-65299900-audit-na-ministerstvu-financi-byl-podle-exnamestka-gregora-zmanipulovany-vedouci-odmitla-resit-stret-zajmu\">idnes.cz</a>. Jan Gregor nastoupil minulý měsíc do <a href=\"http://www.eca.europa.eu/cs/Pages/OrganizationChartList.aspx\">Evropského účetního dvora</a>. </div><div>Přesto, že se ministr financí v posledním měsíci <a href=\"http://zpravy.aktualne.cz/domaci/babis-rozdaval-koblihy-na-porade-s-ministry-chybel-mam-dulez/r~377db2dc19d811e6bc7c0025900fea04/\">věnoval</a> návštěvám po republice, hlavně návštěvám nemocnic, ministerstvo financí v daném období <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ministerstvo-financi-predstavilo-projekt-25248\">představilo</a> například projekt \"Moje daně\" a také <a href=\"http://www.mfcr.cz/cs/legislativa/materialy-na-jednani-vlady\">předložilo</a> několik návrhů zákona. Kompletní zpravodaj za měsíc květen je dostupný na webových <a href=\"http://www.mfcr.cz/cs/aktualne/zpravodaj-mf/2016/zpravodaj-mf-05-2016\">stránkách</a> ministerstva.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13186", "id": 13186}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Vnější ochrana Schengenu nebyla vůbec zabezpečena. NATO nám v tomto vůbec nepomohlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící především proto, že naznačuje \nnedostatečné zapojení NATO do problematiky ochrany hranic schengenského \nprostoru, což ovšem není úkolem NATO. To nemůže ze své vůle ani takto konat.<br/><div><br/><div>Problematické je může být především \nto, že existují rozdíly mezi hranicemi jak Schengenu, tak NATO tak i \nsamotné EU. Schengen je součástí EU, ale neplatí pro všechny jeho členy. Je sice teoreticky možné, že pokud by členská země NATO požádala o pomoc s kontrolou svých hranic při nějaké výjimečné situaci hraničící s útokem, bylo by možné sily NATO asi použít.<br/><br/>Ochrana schengenského prostoru vyplývá z ujednání daných samotnou smlouvou. Ta se od roku 1999 stala součástí <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3Al33020\">práva</a> EU.<br/><div><br/>Vnější ochrana, spojená s přesunem <a href=\"https://www.euroskop.cz/302/sekce/oblasti-schengenske-spoluprace/\">aktivit</a> spojených s ochranou hranic, byla přesunuta na tzv. vnější hranice států \nschengenského prostoru, tj. hranice se státy, které se plně nepodílejí \nna schengenské spolupráci. Na těchto hranicích jsou či by měli být státní příslušníci třetích zemí při vstupu a výstupu na/z území \nčlenských států podrobeni důkladné kontrole, která ověřuje splnění všech\n podmínek pro vstup a pobyt ve společném prostoru.</div><br/><div><br/>V případě NATO jako vojenské organizace kolektivní obrany není jeho role v zajištění vnějších hranic schengenského prostoru. V svém nejaktuálnějším strategickém dokumentu nazvaném Strategický koncept obrany a bezpečnosti pro členské státy NATO je <a href=\"http://www.nato.int/nato_static/assets/pdf/pdf_publications/20120214_strategic-concept-2010-eng.pdf\">role</a> (.pdf, 7–9) této organizace popsána ve třech bodech takto:</div><br/><div><br/><ul><li>kolektivní obrana</li><li>krizový management spojený s konflikty</li><li>kooperativní bezpečnost</li></ul><br/>Samotné NATO se v rámci svých omezení ale přesto částečně podílí i na pomoci při řešení problémů spojených s uprchlíky a kontrolou hranic EU. S přihlédnutím k tomu, že problém nelegálního překračování hranic je podle <a href=\"http://www.nato.int/cps/en/natohq/opinions_128645.htm\">NATO</a> problémem jednotlivých států, tak i přesto od února 2016 byla na žádost Turecka, Řecka a Německa vytvořena <b>Stálá námořní skupina</b> (<a href=\"http://www.mc.nato.int/org/smg/Pages/SNMG2.aspx\">SNMG2</a>) pro východní středomoří, jejímž úkolem je podpora snah o omezení nelegálního pohybu osob a převaděčství v dané oblasti.<br/><br/>Mapa schengenského prostoru<br/><img class=\"irc_mi i8H9tFE1GFqE-pQOPx8XEepE\" src=\"http://ec.europa.eu/dgs/home-affairs/images/schengen-map/map.jpg\" alt=\"Výsledek obrázku pro schengen  mapa\" height=\"502\" width=\"530\"/><br/><br/>Zdroj: <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/borders-and-visas/schengen/index_en.htm\">Evropská komise</a> <br/> <br/>Mapa členských států NATO<br/><img class=\"irc_mi iD3TNGRbqYGg-pQOPx8XEepE\" alt=\"Výsledek obrázku pro NATO members  map\" src=\"http://cdn.static-economist.com/sites/default/files/imagecache/original-size/images/print-edition/20140830_IRM987.png\" height=\"550\" width=\"744\"/><br/>Zdroj: <a href=\"https://www.google.cz/url?sa=i&amp;rct=j&amp;q=&amp;esrc=s&amp;source=images&amp;cd=&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjoz4f_qcnQAhVEBiwKHXqIAG8QjRwIBw&amp;url=http%3A%2F%2Fwww.economist.com%2Fnews%2Finternational%2F21614166-russias-aggression-ukraine-has-made-natos-summit-wales-most-important&amp;bvm=bv.139782543,d.bGg&amp;psig=AFQjCNEYps6g2UqUftcOwl3VQib749MrSg&amp;ust=1480349507751444\">The Economist</a><br/><br/>Problematické je zapojení NATO i z toho důvodu, že má odlišnou členskou základnu od EU, tak i od států zapojených do schengenského prostoru. Například Chorvatsko, Rumunsko či Bulharsko jsou jak členy NATO tak EU, ale nejsou členy schengenského prostoru. NATO ale nemůže suplovat kontrolu hranic mezi svými členy, \nkteří jsou na hranicích schengenského prostoru.<br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14086", "id": 14086}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Silová elektřina pro rok 2013 v České republice klesla o nějaké 3 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Milana Urbana hodnotíme jako neověřitelný, a to kvůli nedostatku veřejně dostupných informací.</div><br/>Je sice pravdou, že pro rok 2013 několik významných dodavatelů elektrické energie zlevnilo cenu silové elektřiny (např. <a href=\"http://www.cez.cz/cs/pro-media/tiskove-zpravy/4062.html\">ČEZ</a> o 5 %), nicméně se nám nepodařilo zjistit celkový průměrný pokles ceny. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8086", "id": 8086}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podle české ústavy jak veto prezidenta, tak i vrácení Senátem může být velmi lehce přehlasováno, zatímco v jiných zemích musí být aspoň dvoutřetinová nebo silnější většina, tak v tomto případě je pouze absolutní většina zvolených poslanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ústava ČR skutečně umožňuje přehlasovat prezidentovo veto poměrně snadno, tedy absolutní většinou všech poslanců (čl. 50 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl50-2\">odst. 2</a>). To samé platí pro přehlasování senátního zamítnutí (čl. 47 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl47-1\">odst. 1</a>) či pozměnění (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl47-3\">odst. 2</a>).<br/><br/>Příklady států užívajících silnějšího veta jsou:<br/><br/>Polsko, kde (dle <a href=\"http://www.sejm.gov.pl/prawo/konst/angielski/kon1.htm\">ústavy</a>, angl., čl. 122 odst. 5) zákon, vrácený prezidentem může být schválen většinou 3/5 přítomných poslanců (za přítomnosti poloviny);<br/><br/>Ukrajina, kde (dle čl. 94 <a href=\"http://static.rada.gov.ua/site/const_eng/constitution_eng.htm#c4\">ústavy</a>, angl.) je k přehlasování třeba většina 2/3 všech členů parlamentu;<br/><br/>USA, kde (dle čl. 1 odd. 7 <a href=\"http://www.law.cornell.edu/constitution/articlei#section7\">ústavy</a>, angl. překlad např. <a href=\"http://klempera.tripod.com/usustava.htm\">zde</a>) je potřeba 2/3 většina v obou komorách.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7786", "id": 7786}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jako KDU-ČSL říkali, že pro nás je zásadní, aby zůstaly zachovány košty slivovice při různých společenských akcích. Projednali jsme to, naši koaliční partneři to akceptovali a prošlo to“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Za tradiční košty vína a slivovice <a href=\"http://zpravy.aktualne.cz/domaci/milovnici-kostu-vina-a-slivovice-si-muzou-oddechnout-kosty-b/r~adc8fbe8f31f11e58a780025900fea04/\">bojovali</a> nejen lidovečtí poslanci, ale poslanci takříkajíc napříč celým spektrem. Podle některých obav totiž hrozilo, že na těchto akcích nebude možné nalévat alkohol. Mezi pozměňovacími návrhy se jich sešlo hned několik, které tomuto riziku zabraňují.</p><p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=508&amp;ct1=8\">Pozměňovací návrh</a> (.pdf) k § 14, který tuto problematiku upravuje, podali poslanci Lukáš Pleticha, Jiří Petrů, Antonín Seďa, Jaroslav Krákora (všichni ČSSD), Ludvík Hovorka (KDU-ČSL), Václav Snopek (KSČM).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13086", "id": 13086}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ministr přímo jmenuje dozorčí radu (státního podniku, pozn.). A přímo jmenuje generálního ředitele podniku. A generální ředitel má potom personální pravomoc na dalším, nad dalšími zaměstnanci. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.podnikatel.cz/zakony/zakon-c-77-1997-sb-o-statnim-podniku/cele-zneni/#p-3\">Zákon č. 77/1997 Sb., o státním podniku</a> v § 4 odst. 1. uvádí, že se státní podnik zakládá zakládací listinou, kterou jménem státu vydává příslušné ministerstvo (řízené ministrem viz <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článek 68 Ústavy ČR</a>). V této listitě je pak uvedeno, jak jméno ředitele, tak i počet a jména členů dozorčí rady. § 12 sledovaného zákona ve vztahu k řediteli státního podniku dále uvádí, že jej jmenuje a odvolává <b>ministr</b>, <b>nebo vláda</b> v těch případech, kdy si toto právo vyhradí. Ředitel je pak statutárním orgánem podniku, který řídí činnosti podniku a rozhoduje o všech jeho záležitostech, pokud nejsou zákonem vyhrazeny do působnosti zakladatele (ministerstva). Ředitel tedy např. jmenuje a odvolává  zástupce ředitele podniku či vydává organizační řád podniku (tj. má personální pravomoci). Ve vztahu k dozorčí radě je pak v § 13 uvedeno, že <b>jednu třetinu</b> členů dozorčí rady tvoří zaměstnanci podniku, které volí a odvolávají zaměstnanci podniku na základě výsledků voleb. <b>Dvě třetiny</b> členů dozorčí rady do funkce jmenuje a odvolává zakladatel (ministerstvo tj. ministr).<br/><br/><div>Na základě výše uvedeného tedy hodnotíme výrok jako pravdivý i přes to, že ne ve všech případech jmenuje ředitele státního podniku ministr, ale může tak ve vybraných situacích činit i vláda.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8986", "id": 8986}, {"autor": "František Vižďa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přibývá počet nízkopodlažních vozů (v brněnské MHD, pozn. Demagog) a blíží se zhruba 70 % a ten nárůst je pořád větší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p>\nPočet nízkopodlažních vozů v Brně sice roste, avšak neblíží se ani zdaleka 70 %; aktuálně je nízkopodlažních 44 % tramvají, 50 % trolejbusů a 52 % autobusů.* <br/></p><p><br/></p>\n\n<p>\n<a href=\"http://static.bmhd.cz/data/bmhd-evidence-dpmb/statistika/np-pocty-2013.png\" title=\"http://static.bmhd.cz/data/bmhd-evidence-dpmb/statistika/np-pocty-2013.png\" class=\"http\"><img src=\"http://static.bmhd.cz/data/bmhd-evidence-dpmb/statistika/np-pocty-2013.png\"/></a>\n</p>\n\n<p>\nNení ani pravdou, že by byl nárůst počtu <a href=\"http://www.bmhd.cz/evidence-dpmb/statistika/?co=np\" title=\"nízkopodlažních vozů\" class=\"http\">nízkopodlažních vozů</a> pořád vyšší. Naopak, v minulých letech se nárůst výrazně zpomalil. Zatímco v roce 2009 a 2010 rostly počty nízkopodlažních vozidel o 58 a 33 vozů, v předešlých třech letech se tyto nárůsty zpomalily na 18, 6 a 19 vozů. Proto ačkoliv v tomto roce <a href=\"http://www.bmhd.cz/aktuality/?rubrika=1&amp;rok=2014\">přibývala</a> nízkopodlažní vozidla rychleji, není možné hovořit o trendu <i>„pořád většího nárůstu“</i>.\n</p>\n\n<p>\nVýrok tudíž není pravdivý hned ve dvou svých částech.\n</p>\n\n<p>*) aktuální data jsme získali od tiskové mluvčí Dopravního podniku města Brna, níže přikládáme její e-mailovou zprávu:</p>\n\n<p>\n<i>„Dobrý den,\n</i></p><i>\n\n</i><p><i>\ntramvají máme celkem 307 a aktuálně je 44 % z nich nízkopodlažních, trolejbusů je 154 a 50 % z nich je nízkopodlažních, u autobusů je z 310 vozů zhruba 52 % nízkopodlažních.\n</i></p><i>\n\n</i><p><i>\nS pozdravem\n</i></p><i>\n\n</i><p><i>\nLinda Hailichová<br/>\ntisková mluvčí<br/>\nDopravní podnik města Brna, a. s.<br/>\n[…]“\n</i></p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11286", "id": 11286}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Je tam ještě možnost uplatnit návrhy k Evropskému soudnímu dvoru (pokud projde návrh směrnice zbraní - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stanislav Polčák hovoří o žalobě na neplatnost právního aktu, což je jeden z <a href=\"http://euractiv.cz/nazory/vnitro-a-spravedlnost/zkladn-druhy-zen-ped-evropskm-soudnm-dvorem/\">nástrojů</a>, kterými Evropský soudní dvůr může ovlivnit unijní normotvorbu. Vedle Evropské komise a Evropské rady ji mohou podat také členské státy, za splnění dalších podmínek také další subjekty.<br/><br/><div>Pro úspěch žaloby je třeba podat ji do 2 měsíců od vydání směrnice či jiného právní aktu EU a tvrdit jednu z následujících situací:<br/><br/><div>1. Nepříslušnost instituce, která akt vydala (tj. unijní orgán neměl pravomoc k vydání aktu).<br/>2. Porušení podstatných procesních náležitostí při přijímání aktu. <br/>3. Porušení smlouvy ES nebo kteréhokoliv právního pravidla týkajícího se jejího provádění napadeným aktem (tj. konflikt s tzv. <i>„<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=uriserv:OJ.C_.2016.202.01.0001.01.CES&amp;toc=OJ:C:2016:202:FULL\">ústavním pořádkem</a>“</i> EU, zde například článek 5 Smlouvy o EU).<br/>4. Zneužití pravomoci (tj. unijní orgán měl k vydání aktu pravomoc, ale využil ji nelegitimním způsobem).</div></div><br/><br/><div>Výrok je tedy korektní.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14286", "id": 14286}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„Tento protokol (pozn. protokol týkající se uplatňování Listiny základních práv a svobod) už má sjednaný Velká Británie a Polsko.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Velká Británie a Polsko mají skutečně sjednaný <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2008:115:0201:0328:CS:PDF\">Protokol (č. 30)</a> (.pdf) o uplatňování Listiny základních práv Evropské unie v Polsku a ve Spojeném království, který je součástí Lisabonské smlouvy. Proto výrok Jana Zahradila hodnotíme jako pravdivý.<br/><br/>O existenci tohoto protokolu se lze dozvědět také například ze <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/pravo_evropske_unie/aktualni_novely_primarniho_prava_eu/lisabonska_smlouva/protokol_o_uplatnovani_listiny.html\">stránek</a> Ministerstva zahraničních věcí České republiky.<br/><div>Velká Británie si výjimku <a href=\"http://euobserver.com/9/24342\">vyjednala</a> na summitu Evropské rady ve dnech 21. - 22. června 2007. Následně si možnost připojit se k protokolu <a href=\"http://euobserver.com/851/24355\">ponechaly</a> Polsko a Irsko. Polsko pak v září <a href=\"http://www.eubusiness.com/europe/poland/1189685822.28/\">oznámilo</a>, že se k výjimce připojí a 13. prosince 2007 byla Lisabonská smlouva i s protokolem podepsána.<br/><br/>V českém jazyce tato ustanovení, <i>„která se připojují ke Smlouvě o Evropské unii a ke Smlouvě o fungování Evropské unie“</i> znějí takto:<br/><i>\"Článek 1<br/>1. Listina nerozšiřuje možnost Soudního dvora Evropské unie ani jakéhokoliv soudu Polska či Spojeného království shledat, že právní a správní předpisy, zvyklosti nebo postupy Polska či Spojeného království nejsou v souladu se základními právy, svobodami nebo zásadami, které Listina potvrzuje.<br/>2. Zejména, a aby se předešlo jakékoliv pochybnosti, nic v hlavě IV Listiny nezakládá soudně vymahatelná práva platná v Polsku či ve Spojeném království, pokud tato práva nejsou stanovena ve vnitrostátním právu Polska či Spojeného království.<br/><br/>Článek 2<br/>Tam, kde ustanovení Listiny odkazuje na vnitrostátní právní předpisy a zvyklosti, vztahuje se toto ustanovení na Polsko či Spojené království pouze v tom rozsahu, v jakém jsou práva nebo zásady v dotyčném ustanovení obsažené uznávány v právních předpisech nebo zvyklostech Polska či Spojeného království.\"</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5786", "id": 5786}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem prohlásila, že já bych abolice nepoužívala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací na stránkách serveru <a href=\"http://www.volbomat.cz/cs/Profile.aspx?cID=zr\">Volbomat</a> je Zuzana Roithová opravdu proti používání institutu abolice (zastavení trestního stíhání či zákaz jeho započetí).<div>Konkrétně říká: <i>\"Zabránit zneužití této výlučné pravomoci může v podstatě jen prezident sám. Udílení milostí nesmí být opravou soudního rozhodnutí o vině. Proto jsem proti abolicím a institut milosti vnímám jen jako mimořádný humanitární akt, s nímž je třeba zacházet citlivě a nebránit se veřejné kontrole.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7686", "id": 7686}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ale na druhou stranu lidé mu (Ransdorfovi - pozn. Demagog.cz) důvěřovali, takže ve volbách ho posunuli na přední místo. Nepřeskočil teda Kateřinu Konečnou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Při <a href=\"http://volby.cz/pls/ep2014/ep1511?xjazyk=CZ&amp;xstrana=10\">volbách do Evropského parlamentu</a> byl Miloslav Ransdorf umístěn na 4. místo kandidátky Komunistické strany Čech a Moravy, což bylo nevolitelné místo. Díky preferenčním hlasům poskočil na 2. místo a získal mandát europoslance. Kateřinu Konečnou, která kandidátku vedla, skutečně Ransdorf nepřeskočil.</div><br/><div>Celkově <a href=\"http://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">získala KSČM</a> 11 % hlasů a 3 mandáty. </div><br/><img src=\"/data/images/ep.jpg\"/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12386", "id": 12386}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Většina těch lidí (myšleni jsou syrští uprchlíci v Turecku) není v táborech. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože podle aktuálních informací z Turecka se počet uprchlíků v táborech pohybuje okolo <a href=\"http://www.ceskatelevize.cz/ct24/svet/1586536-v-turecku-jsou-uprchliku-miliony-kdo-se-nevejde-do-tabora-zije-casto-na-ulici\">300 000 osob</a>. Celkový počet uprchlíků k 2. říjnu je <a href=\"http://data.unhcr.org/syrianrefugees/country.php?id=224\">2 072 290 syrských uprchlíků</a>. <br/><div><br/><div>V táborech je tak pouhých 15 % z celkového počtu všech syrských uprchlíků. Tábory jsou přeplněné a migranti musí <a href=\"http://www.ceskatelevize.cz/ct24/svet/1586536-v-turecku-jsou-uprchliku-miliony-kdo-se-nevejde-do-tabora-zije-casto-na-ulici\">přežívat</a> mimo tábory, například na ulici, v neobydlených rozpadlých domech, nebo těm, kterým to finanční situace umožní, i v pronajatých domech. EU se reakci na současnou situaci uprchlíků dohodla, že <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1536221\">podpoří</a> uprchlické tábory Turecku sumou ve výši jedné miliardy eur. <br/><br/>Mapa rozložení táborů a míst, ve kterých se uprchlíci v Turecku nalézají.</div><br/><div><br/>Zdroj: <a href=\"http://www.unhcr.org/pages/49e48e0fa7f.html\">UNHCR</a><img src=\"http://www.unhcr.org/images/operationsMaps/country-tur.jpg\"/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12186", "id": 12186}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem daňový bonus jako ministr financí zaváděl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože Bohuslav Sobotka byl jako ministr financí skutečně předkladatelem zákona o daních z příjmů, který zavedl daňový bonus.<br/><br/>Od 1. ledna 2005 platila novela zákona o daních z příjmů. Tato novela v sobě mimo jiné obsahovala <a href=\"https://www.zakonyprolidi.cz/cs/2003-438\">§ 35</a>, jenž zaváděl slevy na dani, respektive daňové zvýhodnění. V článku na webu <a href=\"http://www.mzdovapraxe.cz/archiv/dokument/doc-d910v886-danove-zvyhodneni-na-vyzivovane-dite-v-roce-2005/?search_query=\">Mzdovapraxe.cz</a> je přehledně popsáno, co se touto změnou odehrálo na výplatních páskách zaměstnanců.<br/><br/>Jednoduše řečeno byl touto novelou zaveden institut daňového bonusu, který dával plátcům daně z příjmů možnost nechat si vyplatit rozdíl hodnot daňového zvýhodnění na vyživované dítě a daňové povinnosti. To znamená, že pokud by daňové zvýhodnění činilo 2000 Kč a daňová povinnost 1000 Kč, měl poplatník nárok na vyplacení daňového bonusu ve výši 1000 Kč, tedy rozdílu.<br/><br/>Že Bohuslav Sobotka skutečně stál za touto novelou, je možno zjistit ze <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=402\">sněmovního tisku</a>, dle kterého byl jejím předkladatelem jako ministr financí. Předmětnou pasáž pak obsahoval již původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=6926&amp;pdf=1\">návrh</a> (.pdf, str. 47), výrok je tedy hodnocen jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14486", "id": 14486}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zúčastnily se toho tendru tři největší banky v České republice, naprosto transparentním způsobem, na webu jsou všechny otázky jednotlivých uchazečů, všechny odpovědi ministerstva na tyto otázky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože tendru se skutečně účastnily všechny <a href=\"http://www.financninoviny.cz/zpravy/trojici-nejvetsich-bank-loni-klesl-cisty-zisk-dohromady-o-12-pct/762091\">tři největší české banky</a>: Česká spořitelna, ČSOB a Komerční banka. <br/>Na webu Ministerstva práce a sociálních věcí, lze pak dohledat dokument <a href=\"http://www.mpsv.cz/files/clanky/11068/Dodatinf1782011.pdf\">Dodatečné informace k podmínkám soutěže 17.8. 2012</a>(.pdf) ve kterém se nacházejí otázky účastníků tendru a odpovědi ministerstva.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7186", "id": 7186}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „... čeští lidé si domů skutečně nepřinesou čtyři pětiny, ani tolik, kolik je minimální mzda v Německu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Více než polovina obyvatel České republiky opravdu měsíčně nevydělá více, než činí čtyři pětiny minimální mzdy v Německu. Výrok proto hodnotíme jako pravdivý.</div><br/><br/>Minimální mzda v Německu aktuálně <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=earn_mw_cur&amp;lang=en\">činí</a> 1 498 EUR, po přepočtu na naši měnu se dostaneme na částku zhruba 39 000 Kč. Čtyři pětiny z této částky pak vychází na 31 200 Kč.<br/><br/><div>Co se týče České republiky, podle Českého statistického úřadu <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2017\">činí</a> průměrná mzda 29 346 Kč, medián mezd pak 24 896 Kč.</div><br/><br/><div>Podrobnější informace o rozložení zaměstnanců do mzdových pásem jsou pak <a href=\"http://www.platy.cz/partner/region-list\">dostupné</a> na webu Platy.cz, přičemž při pohledu na celkové procento zaměstnanců, kteří se pohybují v kategoriích 30 000 Kč a výše, se v jednotlivých krajích dostaneme k 20 až 30 % z celkového počtu zaměstnanců. Výjimku představuje Praha, kde jsou platy oproti zbytku republiky vyšší, a v této kategorii je zde celá polovina zaměstnanců. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15386", "id": 15386}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(Návrh zákona o potravinách, pozn.) V Poslanecké sněmovně je. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z Sněmovního <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=1017&amp;CT1=0\">tisku</a> 1017/0, část č. 1/8 jako pravdivý. Vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1017\">návrh</a> zákona o potravinách a tabákových výrobcích byl Poslanecké Sněmovně predložen 9. května 2013. <h1><br/></h1></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8486", "id": 8486}, {"autor": "Bořivoj Šarapatka", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kupříkladu nyní se buduje v Olomouci zkapacitnění koryta řeky Moravy, budují se ohrázování nebo připravují se ohrázování obcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý, neboť Povodí Moravy skutečně v Olomouci realizuje protipovodňová opatření. V současnosti probíhá <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-zelene-etapy-protipovodnove-ochrany-olomouce/\">etapa II. A</a>, po jejímž dokončení bude pokračovat <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-protipovodnovych-opatreni-ovlivni-zivot-olomoucanu/\">etapa II. B</a> do konce roku 2013. V letech 2016 - 2017 by měla následovat etapa III.</div><div><br/></div><div>V srpnu 2012 byla podle <a href=\"http://www.ceskatelevize.cz/ct24/regiony/161147-olomouc-bude-chranena-proti-povodni-vzniknou-i-nova-nabrezi/\">České televize</a> zahájena další část stavby, která mj. zahrnuje zkapacitnění koryta řeky Moravy.</div><div><div><br/><br/></div></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6786", "id": 6786}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(...) že jsme odtud (z Evorpské unie, pozn.) dostali 180 miliard korun v posledních letech  (...)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle údajů ministerstva financí získala ČR vůči rozpočtu EU téměř 180 miliard.<br/><br/>Ministr se odvolává k tvrzení moderátora z úvodu debaty: \"<i>vstup [do EU]</i><i> vynesl státní pokladně zatím bezmála 180 miliard korun</i>\". Moravec odkazoval k <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_67499.html?year=2012\">tiskové zprávě MFČR</a>, které měří čistou pozici ČR vůči rozpočtu EU, tedy rozdíl mezi platbami ČR do rozpočtu EU a příjmy z něj. K období let 2004-2011 poskytuje ministerstvo kladný údaj 176,15 miliard korun.<br/><br/>Schwarzenberg sice částku navýšil o Moravcovo \"málo\" o 3,85 miliard korun, se zaokrouhlením ale můžeme údaj (s důvěrou v MFČR) považovat za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5586", "id": 5586}, {"autor": "Jaroslav Zedník", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Protože, když si uvědomíme, že v roce 2009, a teď budu mluvit v řádech, abych se netrefil, jsme za regulační poplatky jako kraj zaplatili nemocnicím 60 milionů, o rok později jsme zaplatili cca polovičku 30 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok je nepravdivý, neboť neodpovídá reálným výdajům Pardubického kraje. V případě úhrady poplatků za rok 2009 Zedník uvádí dokonce dvojnásobnou částku.</div><br/>V <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=17482&amp;file=17654\">přílohách</a> (.zip - příloha č. 7, list 24) závěrečného účtu rozpočtu Pardubického kraje za rok 2009 činily celkové výdaje za regulační poplatky ve zdravotnictví 30 654 550 Kč. V roce <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=20860&amp;file=20993\">2010</a> (.zip - příloha č. 10, list 24) pak byla závěrečná suma celkem 20 068 429 Kč.<br/><div>Pro doplnění: Původní schválená částka pro rok 2010 byla pouze 17 mil. Kč. Zastupitelé Pardubického kraje navíc rozhodli, že již od <a href=\"http://www.pardubickykraj.cz/aktuality/62281/pardubicky-kraj-ukoncil-uhradu-regulacnich-poplatku?previev=archiv\">2. června 2010</a> nebudou <a href=\"http://www.novinky.cz/domaci/202492-dalsi-dva-kraje-konci-s-proplacenim-zdravotnickych-poplatku.html\">jako první v ČR</a> hradit regulační poplatky ve zdravotnictví z krajských financí.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6486", "id": 6486}, {"autor": "Zuzana Baudyšová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Část té kampaně platí hnutí ANO, 400 tisíc, to doloží na centrále ANO.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tisková mluvčí hnutí ANO Lucie Kubovičová nám prostřednictvím e-mailu sdělila: \"<i>Hnutí ANO senátním kandidátům přispělo na kampaň částkou 400 tis., ti by pak měli stejnou částku investovat sami, veškeré faktury jdou přes centrálu ANO, účty jejich kampaní budou zveřejněny na stránkách hnutí. Senátní kandidáti, pokud víme, transparentní účty nemají</i>\". </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11486", "id": 11486}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vedete nějakou stranu 8 let, dostanete ji ze 7 procent na 32 procent během 5 let, a pak ta strana zase upadne zpátky na 7 procent (myšleno ČSSD - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman byl skutečně <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">osm let</a> předsedou ČSSD. Stranu vedl v letech 1993 až 2001, kdy byl vystřídán <a href=\"http://www.historiecssd.cz/c-2/ceska-strana-socialne-demokraticka/\">Vladimírem Špidlou</a>.<br/><br/><div><br/>V roce 1992 získala Československá sociální demokracie (později transformována na Českou stranu sociálně demokratickou) ve <a href=\"https://www.volby.cz/pls/cnr1992/u4\">volbě</a> do České národní rady 6,53 %.<br/><br/><br/>V následujících volbách do Poslanecké sněmovny Parlamentu České republiky v roce 1996 <a href=\"https://www.volby.cz/pls/ps1996/u4\">získala ČSSD</a> pod vedením Miloše Zemana 26,44 % a o <a href=\"https://www.volby.cz/pls/ps1998/u4\">dva roky později</a> 32,31 %.<br/>V posledních volbách do Poslanecké směnovny <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">v říjnu 2017</a> získala ČSSD 7,27 % hlasů.<br/><br/><br/><div><iframe id=\"datawrapper-chart-r1pZl\" src=\"//datawrapper.dwcdn.net/r1pZl/1/\" scrolling=\"no\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"230\" frameborder=\"0\"/><br/></div><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16286", "id": 16286}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „I klub primátorů a starostů za ČSSD se velmi kategoricky postavil proti tomu zákonu (o sociálním bydlení z dílny MPSV - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podporu zmíněnému návrhu sice svými podmínkami zmíněný klub podmiňuje , nicméně kategoricky proti se nestaví, jak dokládají veřejné výstupy představitelů tohoto stranického tělesa. </div><br/><br/><a href=\"https://www.cssd.cz/strana/kluby/klub-starostu-a-primatoru-cssd/\">Klub starostů</a> a primátorů sdružuje zvolené představitele ČSSD v těchto funkcích. V současné době čítá 307 členů. <br/><br/><div>K návrhu zákona o sociálním bydlení se tento klub vyslovil opakovaně. Především přijal ve svém usnesení v Plzni 8. září 2015 <a href=\"https://www.cssd.cz/data/files/klub_schvalena-usneseni-plzen.pdf\">7 podmínek</a> (.pdf, usnesení č. 4), které by měly být splněny, aby zákon podporoval.</div><br/><br/><div><a href=\"https://www.cssd.cz/media/tiskove-zpravy/starostove-cssd-jednali-s-nasimi-ministry/\">V lednu 2016</a> na schůzce starostů s ministry ČSSD uvedl Mrvka:</div><br/><br/><div>„<i>V oblasti reformních návrhů naší vlády jsme jako zástupci starostů ČSSD vyjádřili zejména nutnost, abychom vždy byli přítomni u všech budoucích důležitých realizačních kroků navržených změn. To se týká jak sociálního bydlení, které by MPSV mělo v paragrafovém znění předkládat již v červnu letošního roku, tak především oblasti společného vzdělávání, která již několik měsíců čeří vody vnitřní politiky České republiky. I zde jsme nalezli u našich ministrů pochopení</i>“.</div><br/><br/><div>V <a href=\"https://www.cssd.cz/media/tiskove-zpravy/starostove-cssd-jednali-o-socialnim-bydleni/\">březnu 2016</a> na dalším jednání postoj klubu k návrhu zákona představil Stanislav Mrvka, předseda klubu:</div><br/><br/><div>„<i>Přesto však dosud existuje mnoho otázek, které jsme dosud nebyli s to během dvouhodinového jednání vyřešit. Již před časem vydal Klub usnesení o sedmi bodech, které tvoří rozlučovací podmínku našeho souhlasu. Se vším ještě spokojeni nejsme. Jde zejména o otázky vztahu osoby v bytové nouzi k obci a konkrétní realizace kompetencí obcí, které budou zřetelnější, jakmile od MPSV obdržíme paragrafové znění. To bychom měli obdržet v řádech týdnů. Myslím však, že jsme na dobré cestě.</i>“</div><br/><br/><div>Návrh zákona MPSV <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAE3FETGR\">dalo k připomínkám</a> ve své verzi 27. září 2016, konkrétní reakce klubu starostů ČSSD na tuto verzi ještě není.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13686", "id": 13686}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale bohužel my meziročně dostáváme v rozpočtu Ministerstva dopravy stále nižší a nižší částky a nejsou prostředky státu na zahájení nových staveb.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě uveřejněných Rozpočtů Státního fondu dopravní infrastruktury pro roky 2010, 2011 a 2012 označuje výrok za pravdivý. <br/><br/><br/><div>Základní databáze akcí - předfinancování akcí Rozpočtu Státního fondu dopravní infrastruktury pro Moravskoslezský kraj tvořila v roce <a href=\"http://www.sfdi.cz/CZ/pdf/2009_rozpocet2010.pdf\">2010</a> (.pdf) 1 315 000 Kč, v roce <a href=\"http://www.sfdi.cz/CZ/pdf/2011_rozpocet.pdf\">2011</a> (.pdf) 285 000 Kč a v roce <a href=\"http://www.sfdi.cz/CZ/pdf/2011_rozpocet2012.pdf\">2012</a> (.pdf) 0 Kč. Je nutné poznamenat, že rozpočet dále tvoří prostředky určené nikoliv kraji, ale přímo na jednotlivé akce (proto se v Moravskoslezském kraji nadále staví). Více o aktuálním stavu obsahuje např. uveřejněná <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/-19268\">tisková zpráva</a> Moravskoslezského kraje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6886", "id": 6886}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A samozřejmě, že jsme byli kritizováni jak z jedné strany, tak z druhé strany (za druhý pilíř - pozn. Demagog.cz). Z jedné strany, že ten systém nebyl povinný, z druhé strany, že ten systém byl nastaven příliš razantně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože Nečasova vláda byla za kritizována jak za dobrovolnos<a href=\"http://www.investia.cz/alternativa-k-druhemu-piliri-neni-na-dohled\">t</a> 2. pilíře, tak Václavem Klausem v MfD za <a href=\"http://zpravy.idnes.cz/klausuv-nazor-na-duchodovou-reformu-dvr-/domaci.aspx?c=A110303_213259_domaci_vel\">přílišnou rychlost</a> s jakou byla reforma prosazena bez konsenzu a také za <a href=\"http://ihned.cz/c3-58909970-000000_d-58909970-druhy-pilir-prevratna-novinka-o-kterou-skoro-nikdo-nestoji-podivejte-se-co-je-na-ni-presto-zajimave\">nemožnost vystoupit</a> (iHNed.cz) z 2. pilíře a nemožnost vyplacení celé naspořené částky najednou.<div><br/><div>Reforma byla kritizována také <a href=\"http://www.cssd.cz/aktualne/aktuality/2-pilir-1/\">ČSSD</a> za asociálnost a nespravedlnost.</div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12286", "id": 12286}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Středočeský kraj dává na veřejnou dopravu 1,5 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě zveřejněných údajů schváleného rozpočtu Středočeského kraje pro rok 2012 označujeme výrok jako pravdivý s výhradou.<div><br/><div>V <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/3947966B-75C5-4F76-8D57-C31790656304/140040/Rozpo%C4%8DetSt%C5%99edo%C4%8Desk%C3%A9hokrajenarok2012.xls\">rozpočtu Středočeského kraje pro rok 2012</a> (.xls) kapitola 04 - Doprava představují položky zařaditelné pod označení veřejná doprava (Provoz veřejné silniční dopravy 661 699 tis. Kč a Provoz veřejné železniční dopravy 975 000 tis. Kč) výdaj 1 636 699 tis. Kč. I přesto, že se výrok liší ve svém hodnocení o částku 136 699 tis. Kč, jej označujeme vzhledem ke kontextu debaty za pravdivý. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7086", "id": 7086}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: Například jsem si přečetl knihu manželky toho zastřeleného podnikatele, která tvrdí v této knize, že Kajínek tuto vraždu nespáchal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman má pravdu, že manželka zavražděného Štefana Jandy napsala knihu s titulem <i>Mého manžela nezastřelil Kajínek</i>. To pochopitelně neznamená, že se to ve skutečnosti nestalo, nicméně je faktem, že <a href=\"https://www.knihcentrum.cz/meho-manzela-nezastrelil-kajinek\">kniha byla napsána</a>.<div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14786", "id": 14786}, {"autor": "Boris Šťastný", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zdeněk Kabátek je vrchní ředitel na ministerstvu zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Borise Šťastného hodnotíme na základě zpráv českých zpravodajských serverů zveřejněných 26. listopadu jako pravdivý. Zpravodajské servery jako <a href=\"http://www.mediafax.cz/domaci/4116511-Novym-reditelem-VZP-je-Zdenek-Kabatek\">Mediafax</a> či stránky <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/reditel-vzp-pavel-horak-rezignoval-novym-reditelem-je-zdenek-kabatek--1141696\">Českého rozhlasu</a> přinesly zprávy o tom, že současný ředitel VZP rezignoval, místo něj byl do funkce zvolen Zdeněk Kabátek, který, jak uvádí <a href=\"http://zpravy.idnes.cz/personalni-zmeny-ve-vzp-0wr-/domaci.aspx?c=A121126_090735_domaci_hv\">iDnes</a>: <i>\"dosud zastával pozici vrchního ředitele pro ekonomiku na ministerstvu zdravotnictví. Zpracovával ekonomickou agendu ministerstva a přímo řízených organizací.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7286", "id": 7286}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ještě v loňském roce jsme posílili i počet pracovníků Státní zemědělské a potravinářské inspekce přímo v terénu a musím říct, že i na té činnosti, na tom počtu kontrol i udělených sankcích se jednoznačně ukazuje, že ta činnost SZPI se zvýšila skoro, skoro o 40 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě podkladů poskytnutých samotbou SZPI jako pravdivý. Mluvčí SPZI Pavel Kopřiva nám potvrdil, že <i>v období mezi 1. 1. 2015 a 1. 1. 2016 došlo navýšení počtu pracovníků na pozici inspektor o 34.</i><br/><div><i><br/></i></div><div>Podle <a href=\"http://www.szpi.gov.cz/clanek/szpi-vloni-ulozila-pokuty-za-temer-100-milionu-korun.aspx\">zprávy</a> na oficiálních stránkách Státní zemědělské a potravinářské inspekce (SZPI) udělila SZPI za rok 2014 pravomocně pokuty ve výši 99 429 300 Kč, tedy skutečně necelých 100 milionů korun – celková výše byla o 55 % vyšší než za rok 2013.</div><p class=\"MsoNormal\">K další části výroku pan Kopřiva uvedl: <i>\"Činnost kontrolního orgánu lze hodnotit více parametry, např. z hlediska celkové výše pravomocně uložených pokut došlo k navýšení z 99,5 mil. Kč (2014) na 140 mil Kč (2015).</i>\"</p><p class=\"MsoNormal\">„<i>Zjednodušeně řečeno platí, že jedna pokuta představuje jedno správní řízení. V r. 2014 SZPI zahájila 1785 správních řízení, v roce 2015 to bylo 2694 správních řízení, Počet SŘ z roku 2015 tak představuje 150% SŘ z roku 2014 a došlo tedy k meziročnímu nárůstu počtu SŘ 1,5 násobně\".</i></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12586", "id": 12586}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda teďkom navrhuje, abychom se vrátili k té inflační valorizaci, dokonce aby se důchodcům přidalo o něco více, aby se jim kompenzovala ta ztráta na důchodech z minulosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Navyšování důchodů se skládá ze dvou složek, jednak z procentní části, která se zpravidla odvíjí od růstu cen a růstu reálné mzdy, a pak z pevné (základní) části stanovené na 9 % z průměrné mzdy, přičemž nesmí být průměrná mzda nižší než průměrná mzda stanovená v předcházejícím roce (aby nedocházelo ke snižování důchodů s poklesem mezd). Následující tabulka uvádí vývoj obou složek od roku 2006:</div><div><i><br/></i></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td></tr><tr><td>Valorizace (%)</td><td>4,0–6,0</td><td>5,6–6,6</td><td>3,0</td><td>4,4</td><td>0</td><td>3,9</td><td>1,6</td><td>0,9</td></tr><tr><td>Základní výměra</td><td>1470</td><td>1570</td><td>1700</td><td>2170</td><td>2170</td><td>2230</td><td>2270</td><td>2330</td></tr></tbody></table>Valorizace důchodů (zdroj <a href=\"http://www.investia.cz/valorizace-duchodu-v-roce-2012\">Investia</a>, <a href=\"http://domaci.eurozpravy.cz/duchody/56459-duchody-se-zvysi-od-ledna-2013-v-prumeru-o-137-korun/\">Eurozprávy</a>)</div><br/><div>Jak tedy vidíme, mezi lety 2010 a 2013 (s výjimkou roku 2011) docházelo pouze k minimálnímu nárůstu výměry důchodů, v roce 2010 byl růst důchodů zcela zmrazen, v roce 2013 to byla pouze třetina inflace (vývoj inflace naleznete <a href=\"http://www.czso.cz/csu/redakce.nsf/i/mira_inflace\">na stránkách ČSÚ</a>).</div><br/><div>V tomto roce pak podle <a href=\"http://www.aktualne.cz/wiki/finance/zmrazeni-duchodu-a-valorizace-penzi/r~i:wiki:2989/\">Aktuálně</a> došlo ke zvýšení základní výměry o desetikorunu a procentní výměry o 0,4 %. Podle informací <a href=\"http://www.mpsv.cz/cs/16688\">MPSV</a> má v průběhu tohoto roku dojít k další valorizaci a od ledna 2015 pak <i>\"nesnižovat valorizaci na třetinu cenového růstu\"</i> a <i>\"stanovit valorizaci nikoliv podle růstu životních nákladů všech domácností, ale podle růstu životních nákladů domácností důchodců. Nepřihlíželo by se už k růstu reálné mzdy\". </i></div><div><i><br/></i></div><div>Jiří Dienstbier tak popisuje minulý i budoucí vývoj korektně, výrok je proto pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10486", "id": 10486}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ještě v loňském roce například pan kolega Dryml hlasoval pro \"generel\".“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě vyhledané hlasovací sjetiny hodnotíme tento výrok jako pravdivý.<div><br/><div>O zmíněném generelu se jednalo a hlasovalo 24. března 2011, pro tento návrh pak <a href=\"http://www.kr-kralovehradecky.cz/html/volene_organy/usneseni_zastupitelstva/19-2011/15.html\">hlasoval</a> i Vladimír Dryml. Dodáváme, že pro návrh hlasovalo 38 zastupitelů, proti nebyl nikdo, 2 se zdrželi.</div><div>Celý projednávaný bod je k dispozici ve zvukovém záznamu <a href=\"http://www.kr-kralovehradecky.cz/file/volene_organy/usneseni_zastupitelstva/19-2011/12.mp3\">mp3</a>.</div><br/><div>Pro doplnění uvádíme, že podle <a href=\"http://business.center.cz/business/pravo/zakony/stavebni-1976-50/cast1o2.aspx#par3\">stavebního zákona</a> § 3 bod 2 b) je územní generel součástí územně plánovacích podkladů, \"<i>který řeší podrobně otázky územního rozvoje jednotlivých složek osídlení a krajiny.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6586", "id": 6586}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To poslední bombardování na severozápadě Sýrie vyhnalo zhruba už dneska 75 tisíc Syřanů zase směrem do Turecka a Turecko je nevzalo, ale vybudovalo jakýsi záchytný tábor, ale před svou hranicí. Vzali jenom ty nej, nejurgentnější příklady, případy lidí, kteří mají nějaký zásadní zdravotní problém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Stropnický má pravdu v tom, že po posledním bombardování se \nmnoho lidí (odhadem 75 000) vydalo k turecké hranici a jsou zde \nuvězněni, protože jim bylo zakázáno překročit hranici.<br/><br/>Server <a href=\"http://nypost.com/2016/02/06/up-to-75000-syrian-refugees-expected-to-reach-turkish-border/\">NewYorkPost</a>: „<i>Nová vlna syrských uprchlíků, která podle některých může narůst až k 75 000,  spěchala v sobotu k turecké hranici, prchala před přibližujícími se \narmádami loajální k syrskému prezidentu Bashar al-Assadovi a před \nintenzivními ruskými nálety dopadajícími město Aleppo a blízká města.\" </i>Podobně situaci komentuje i server <a href=\"http://www.americanguardian.net/the-war-in-syria-is-not-a-civil-war\">AmericanGuardian</a>.<br/><br/>Server <a href=\"http://time.com/4229812/syrian-refugees-turkey-border/\">Time</a>  v souvislosti s počtem uprchlíků zmiňuje číslo 70 000. Píše také o nové situaci, kdy \nuprchlíci jsou na hranicích s Tureckem, ale není jim dovoleno do Turecka\n vstoupit.<br/><br/><i>\"Zvláštní klidný sever hranice stojí v \nbrutálním kontrastu k situaci na jihu, kam asi 70 000 lidí nedávno \nodešlo ze svých domovů. Mnoho z nich je shromážděno - spíše uvězněno - v \ntáboře na jižní straně hraničního přechodu Bab al-Salam sotva na dohled  z Turecka. Turecko uzavřelo hranice velké většině nově vystěhovaných lidí, čímž otočilo dlouhotrvající politiku vítání syrských uprchlíků.\"</i><br/><br/><a href=\"https://www.amnesty.org/en/latest/news/2016/02/injured-syrians-fleeing-aleppo-onslaught-among-thousands-denied-entry-to-turkey/\">Amnesty International</a> také hovoří o nárůstu množství uprchlíků z Aleppa. Podle nich do oblasti Bab al-Salam dorazilo v minulých 2 týdnech přibližně 58 000 lidí. <div><br/>Odhady množství nových \nuprchlíků se liší od 75 000 k 58 000, přesto výrok hodnotíme jako \npravdivý. Ministr Stropnický má pravdu v tom, že po posledním bombardování se mnoho lidí (odhadem 75 000) vydalo k turecké hranici a jsou zde uvězněni, protože jim bylo zakázáno překročit hranici.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12686", "id": 12686}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co se stalo? Přijeli Turci na jednání, řekli chceme další 3 miliardy eur a chceme teda řešit takzvaně jednoho za jednoho každého Syřana, kterého odvezeme, nahradíte Syřanem od nás z území.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na mimořádný summit v Bruselu konaný 7. března 2016 dorazil\nturecký premiér Ahmet Davutoglu se seznamem požadavků, sloužících k lepšímu\nzvládání uprchlické krize. Mezi <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/03/07-tusk-remarks-eu-turkey-meeting/\">nejdůležitější\nz nich</a> patřilo rychlejší zjednodušení vízové povinnosti pro občany\nTurecka, urychlení převodu již dříve slíbených 3 miliard euro a zároveň\npřislíbení <b>další takové částky</b>, otevření nové kapitoly o vstupu Turecka do EU a\nv neposlední řadě také systém „<b>jednoho za jednoho</b>“ – za každého syrského\nobčana, kterého Turecko převezme zpět z řeckých ostrovů, by EU přijala\njednoho syrského uprchlíka s právem na azyl v Turecku. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12786", "id": 12786}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Seděl jsem tady u vás v prosinci roku 2010, kdy jsem obhajoval a navrhoval vládě Petra Nečase, aby na základní potraviny byla zachovaná tehdá deseti procentní sazba DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pomineme-li fakt, že zmiňovaná debata se konala 28. listopadu 2010 (což sice není prosinec, avšak není to klíčovým bodem sdělení poslance Bárty), je pravdou, že poslanec Bárta proklamoval v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/210411030501128\">OVM</a><a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/210411030501128/\"/> (26:40 a dále) záměr Věcí veřejných nezvyšovat spodní sazbu DPH, či v případě jejího zvýšení toto zvýšení kompenzovat jinými opatřeními. Další možností, kterou připustil, bylo vyškrtnutí některých položek ze snížené sazby, avšak v žádném případě základních potraviny.<br/><div><br/>Z těchto důvodů hodnotíme výrok Víta Bárty jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8186", "id": 8186}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pavel Telička: Všechny politické strany, i zde přítomné, mají ve svém programu, ve svých záměrech, snížení administrativní zátěže, jinou regulaci. (...) Naši europoslanci v této věci na půdě Evropského parlamentu neudělali ani \"ň\", nic.\nJan Zahradil: Není to tak.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý na základě aktivity Jana Zahradila v Evropském parlamentu.</div><br/>Jan Zahradil tvrzení Pavla Teličky vyvracel hned v debatě přímou reakcí zcela po právu. Právě on stál za <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2F%2FEP%2F%2FTEXT+REPORT+A7-2011-0156+0+DOC+XML+V0%2F%2FCS&amp;language=cs\">návrhem</a> nařízení Evropského parlamentu a Rady, jehož cílem je vytvoření lepšího a přehlednějšího legislativního prostředí pro podniky, zejména s ohledem na zjednodušení formalit prováděných dovozci některých textilních výrobků.<br/><div>Cílem také bylo zajistit větší jednotnost pravidel pro dovoz, a to harmonizací pravidel, která upravují dovoz textilních výrobků, s pravidly upravujícími jiné průmyslové zboží, což by mělo zlepšit celkovou provázanost legislativního prostředí v této oblasti.</div><div><br/><div><div>Tento konkrétní výstup vyvrací tvrzení Pavla Teličky, že nikdo z českých europoslanců neudělal vůbec nic pro snížení administrativní zátěže. </div><br/><div>Zároveň ani první část výroku není pravdivá. Například <a href=\"http://www.cssd.cz/volby/evropsky-parlament/manifest-cssd/\">ČSSD</a> se ve svém programu snížení administrativní zátěže nevěnuje. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10786", "id": 10786}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podstatná je interpretace toho maastrichtského kritéria 3 % deficitu vůči HDP. Ta správná interpretace je, že musí být deficity dlouhodobě a věrohodně udržitelné pod 3 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Maastrichtská kritéria na webu <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.cnb.cz%2Fcs%2Fo_cnb%2Fmezinarodni_vztahy%2Fcr_eu_integrace%2Feu_integrace_04.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQwJhWu1FTqBvhmZ1DmU8dV3pC8g\">České národní banky</a>: “<i>Kritérium veřejného deficitu znamená, že poměr plánovaného nebo skutečného schodku veřejných financí k hrubému domácímu produktu v tržních cenách nepřekročí 3 %, kromě případů, kdy buď poměr podstatně klesl, nebo se neustále snižoval, až dosáhl úrovně, která se blíží referenční hodnotě, anebo překročení nad referenční hodnotu bylo pouze výjimečné a dočasné a poměr zůstává blízko k referenční hodnotě</i>”.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10186", "id": 10186}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My máme hierarchickou strukturu, máme Celostátní konferenci, což je asi 80 lidí nebo tak nějak, v řádu desítek lidí, a to je nejvyšší orgán strany mezi sjezdy a může dělat rozhodnutí, která pak sjezd potvrdí.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Celostátní konference KDU-ČSL je nejvyšším <a href=\"https://www.kdu.cz/o-nas/nasi-lide/celostatni-konference\">orgánem</a> strany mezi sjezdy. Má všeobecnou působnost a odpovědnost za činnost strany, schází se nejméně dvakrát do roka. Aktuálně je tvořena 90 členy. Sjezd je dle <a href=\"https://www.kdu.cz/o-nas/dokumenty/stanovy\">stanov</a> strany nejvyšším orgánem. Podle bodu 3 sjezd určuje základní směr politiky KDU-ČSL v příštím období a dle bodu 8 schvaluje program a stanovy strany, případně jejich změny.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15686", "id": 15686}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A také platí, že my nemáme nijaký privatizační program jako nová vláda, to znamená, stát neplánuje, že by prodával své účasti ve firmách nebo že by privatizoval firmy, které jsou dnes státní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako\n pravdivý, jelikož Demagog.cz v <a href=\"http://media.rozhlas.cz/_binary/03023123.pdf\">koaliční smlouvě</a> ČSSD, hnutí ANO a KDU-ČSL nenalezl žádný záměr zprivatizovat státní podniky či jiné státní instituce.<br/><br/>Konkrétně se smlouva \nvyjadřuje v případě státních lesů, které nová vláda podle svých slov privatizovat nebude (str. 10). Převedení do soukromých rukou striktně odmítá také v případě bezpečnostních složek (str. 24). <div><br/>O státních podnicích obecně se smlouva zmiňuje \npouze takto: <i>,,... stát aktivně použije ke stimulaci ekonomiky státní \npodniky a akciové společnosti\" </i>(str. 4). Jakýkoliv plán privatizace však ve smlouvě uveden není.<br/></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9986", "id": 9986}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...a za druhé bych chtěl velmi zdvořile připomenout obdobnou situaci, která nastala v roce 1998. Tehdy úřednická vláda Josefa Tošovského zdaleka neměla zajištěnou důvěru v Poslanecké sněmovně a Václav Havel tehdy vystoupil s naléhavým projevem, z něhož mi dovolte ocitovat pouze jednu jedinou, byť delší větu:\"Jestliže Poslanecká sněmovna nepřijme vládu Josefa Tošovského, budu týdny a týdny přemýšlet, diskutovat a uvažovat a pověřovat jednáním o sestavení vlády další a další osoby, a pak opět budu týdny a týdny uvažovat, až nakonec žádné předčasné volby nebudou.\" Konec citátu Václava Havla z roku 1998.Pro stručnost podotýkám, že Tošovského vláda byla schválena a předčasné volby byly.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že v roce 1998 vznikla úřednická vláda Josefa Tošovského, která byla sestavena z nestraníků, členů KDU-ČSL, ODA a čtyř členů ODS. To, zda získá vláda důvěru Poslanecké sněmovny skutečně nebylo zcela zřejmé - ODS vládu podpořit odmítla s tím, že Václav Havel nerespektuje volební výsledky z roku 1996. Ani druhá nejsilnější strana - ČSSD - důvěru vládě předem nepřislíbila. Vládu odmítly podpořit rovněž KSČM a Sládkovi republikáni. Vláda měla zajištěnou podporu KDU-ČSL, ODA a US (jejichž hlasy k vyslovení důvěry vládě nestačily). (Kopeček, Lubomír (1998): <i>Jak se zrodila opoziční smlouva. Analýza vzniku jednoho z nejkontroverznějších paktů české politiky</i>, s. 4-5).<br/><br/><div>Miloš Zeman hovoří pravdu také ohledně vyjádření Václava Havla. Ten měl v pátek 23. ledna novinářům sdělit, že považuje za svou povinnost, aby činil kroky vedoucí k získání důvěry Tošovského vládě. Pakliže by nedostala důvěru, prezident bude \"<i>týdny hledat takového muže či ženu, který bude mít naději důvěru dostat. Nedostane-li důvěru, budu týdny hledat dalšího, každý z nich bude mít měsíc na vypracování programového prohlášení. Předčasných voleb se těžko dočkají ti, co je chtěj</i>í.\" (Právo, 24. ledna 1998) O tomto vyjádření 26. ledna 1998 referovalo také <a href=\"http://archiv.radio.cz/news/CZ/1998/26.01.html\">Radio Prague</a>.<br/><br/></div><div>Vládě Josefa Tošovského byla následně 28. ledna 1998 důvěra vyslovena (viz <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=10940\">záznam hlasování</a> 19. schůze PSP ČR, 28. ledna 1998). Předčasné volby do Poslanecké sněmovny se konaly na základě <a href=\"http://www.usoud.cz/dalsi-ustavni-zakony/?tx_ttnews%5Btt_news%5D=381&amp;cHash=1964ca41f7585c6898d24916f088068e\">Ústavního zákona č. 69/1998 Sb.</a>, o zkrácení volebního období Poslanecké sněmovny 19. a 20. června 1998.<br/>Jisté paralely, ovšem také zásadní odlišnosti, lze v postupu Václava Havla v roce 1998 a v současném postupu Miloše Zemana nalézt. Do jaké míry jsou si tyto dvě situace podobné necháváme na posouzení každého jednotlivce.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8886", "id": 8886}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Magistrát v tomto mapování odvedl velký kus práce. My dnes víme, kdo se stává bezdomovcem, my víme, jak se na tu ulici dostává.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">koncepce pro řešení problematiky bezdomovectví</a> uvádí jako hlavní důvod bezdomovectví ztrátu bydlení v souvislosti s neschopností splácet dluhy za bydlení či jiné další dluhy. Dalšími příčinami je návrat z výkonu trestu nebo z léčení závislostí. V neposlední řadě lze nalézt bezdomovce, kteří přicházejí z dětských domovů. Minoritu pak tvoří cizinci a přistěhovalci. Zmíněná koncepce také říká, že více než 80 % současných bezdomovců začalo svou profesní dráhu ekonomickou aktivitou, zbylých 20 % nikdy nepracovalo.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11386", "id": 11386}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale víte, stínová vláda je nástroj opoziční strany, sociální demokracie se chystá na vládní odpovědnost. A já už jsem před volbami řekl, že přirozeně adepty, pokud vyhrajeme volby, budu vybírat ze stínové vlády, ale že není žádné dogma.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy ČSSD je hodnocen na základě jeho vyjádření pro server Aktuálně.cz z předvolebního období jako pravdivý.</div><br/><br/>Bohuslav Sobotka už před volbami, konkrétně 24. října 2013, prohlašoval, že žádný člen stínové vlády ČSSD nemá pozici v budoucí vládě jistou. <br/><div>Na otázku <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=793556\">v rozhovoru pro Aktuálně.cz</a>:</div><br/><br/><div>\"<i>Znamenalo by to, že by se stínová vláda ČSSD jen přetavila ve vládu skutečnou, nebo počítáte s některými změnami?</i>\" </div><br/><br/><div>Bohuslav Sobotka odpověděl:\"<i>Neznamená. Automaticky ne. Já si samozřejmě vyhodnocuji práci členů stínové vlády, i během volební kampaně, míru jejich angažmá ve prospěch volebního úspěchu sociální demokracie. Protože rozhodně ne všichni stínoví ministři ve volbách kandidují, ne všichni jsou úplně aktivní tak, jak já bych si představoval. Takže nepochybně stínová vláda není dogma, ale je to jádro příští sociálnědemokratické vlády. Pokud ovšem dostaneme silný mandát</i>.\" </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9686", "id": 9686}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...i mrtvé duše jsou na některých těch kandidátních listinách ty podpisy. (na listinách kandidátů na prezidenta - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle informací serveru <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=766620\">Aktuálně.cz</a> se objevili mrtví petenti na podpisových listinách všech kandidátů.</p><p><strong>Počet mrtvých petentů ve 2 vzorcích:</strong><br/><br/>Jana Bobošíková 49<br/><br/>Vladimír Dlouhý        44<br/><br/>Miloš Zeman             30<br/><br/>Tomio Okamura       14<br/><br/>Jan Fischer                 5<br/><br/>Vladimír Franz            3<br/><br/>Táňa Fischerová        2<br/><br/>Zuzana Roithová        1</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7586", "id": 7586}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nebo když jsem řešil známou kauzu, jestli si pamatujete, Portugalec a čeští hráči, únos dítěte, kdy jako on odletěl s dítětem do Portugalska, říkal jsem, tohle je téma, o které má řeč Evropská unie, nikoho to moc nezajímalo...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tématem se zabýval jak premiér, tak další poslanci z řad ODS i opoziční ČSSD. Celá kauza navíc vyústila v novelizaci občanského soudního řádu, Pospíšil tedy zavádí v tvrzení, že věc nikoho nezajímala.</div><br/><div>Jiří Pospíšil hovoří <a href=\"http://zpravy.idnes.cz/ceska-a-portugalec-se-u-soudu-pretahovali-o-dceru-f6s-/krimi.aspx?c=A070113_111735_domaci_JBA\">o sporu rodičů</a> o opatrovnictví dcery, v němž nejprve český soud přikázal poslat šestiletou dceru k jejímu otci do Portugalska (matka přitom tvrdila, že se jednalo o únos), nakonec pak portugalský soud <a href=\"http://zpravy.idnes.cz/portugalsky-soud-prirkl-dceru-ceske-matce-fiw-/domaci.aspx?c=A070201_072433_domaci_mad\">přiřkl dceru zpět</a> matce do Česka.</div><br/><div>Jiří Pospíšil se v této době skutečně kauzou zabýval. Nepodařilo se nám sice dohledat, že by hovořil přímo o spojitosti tématu s Evropskou unií, nicméně <a href=\"http://www.novinky.cz/domaci/118240-pospisil-chce-pro-unosy-deti-do-zahranici-zvlastni-soudy.html\">vyjádřil se v podobném duchu</a>, jak informovala ČTK a portál Novinky: </div><div><i><br/></i></div><div><i>\"Jde o velmi složitou právní oblast, kde se střetáváme s mezinárodním prvkem, a ne každý soudce může být specialista na tuto oblast,\" uvedl ministr. Kontakt se soudem v zahraničí, který řeší stejný případ, bude zajišťovat styčný soudce.\" </i>Změnu v této oblasti prosazoval i tehdejší ministr Nečas, změnu v rozhodování soudů <a href=\"http://zpravy.idnes.cz/portugalsky-soud-prirkl-dceru-ceske-matce-fiw-/domaci.aspx?c=A070201_072433_domaci_mad\">prosazovaly</a> např. i poslankyně Dundáčková a Čurdová.</div><br/><div>K tomu, co Jiří Pospíšil v kauze \"řešil\", <a href=\"http://euro.e15.cz/archiv/pripad-sarah-versus-stat-789153\">uvádí server E15</a>, že bývalý ministr spravedlnosti zřídil pracovní skupinu, která měla problematiku mezinárodních únosů zhodnotit a navrhnout řešení. Členy byli dva soudci, právnička z Nadace Naše dítě a zástupce MPSV. Podle portálu <a href=\"http://www.epravo.cz/top/clanky/cr-ma-stycneho-soudce-pro-haagskou-umluvu-o-unosech-deti-47595.html?mail\">Eprávo</a> také v reakci na kauzu došlo z iniciativy Ministerstva spravedlnosti rovněž ke zřízení institutu styčného soudce pro haagskou Úmluvu o únosech dětí.</div><br/><div>Pospíšil (resp. vláda) pak následně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=559\">navrhl i novelu občanského soudního řádu</a>, která.mj. řešila i <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/448614\">zrychlení práce soudů</a> v případech mezinárodních únosů dětí. Zákon byl pak Sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=49735\">jednohlasně schválen</a> (Jiří Pospíšil na hlasování přítomen nebyl) a následně vyhlášen jako <a href=\"http://www.zakonyprolidi.cz/cs/2009-218\">zákon 218/2009 Sb</a>. Není tedy pravdou, že by celá věc \"nikoho moc nezajímala\", výrok je proto zavádějící.</div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10886", "id": 10886}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „V České pirátské straně funguje neslučitelnost funkcí a snažíme se ji prosadit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Zásada neslučitelnosti funkcí ve vedení Pirátské strany je zakotvena ve <a href=\"http://www.pirati.cz/rules/st\">stanovách</a> v čl. 6, odst. 10, kde je uvedeno, že <i>\"každý člen může zastávat nejvýše jednu z funkcí vedoucího odboru, člena republikového výboru, republikového předsednictva, kontrolní komise nebo rozhodčí komise.\" </i></p><p dir=\"ltr\">Z podobného principu též Pirátská strana vychází ve svém volebním <a href=\"http://www.pirati.cz/volby2013/program\">programu</a>, kde v sekci nazvané <i>Obnova demokratického státu</i> uvádí tato dvě opatření:</p><p dir=\"ltr\"><i>\"Prosazujeme změnu ústavy, aby byla neslučitelná funkce poslance a ministra ve vládě. Jinak nemůže být vláda kontrolována Poslaneckou sněmovnou.\"</i></p><i>\"Prosadíme neslučitelnost všech funkcí, které zjevně vyžadují práci na plný úvazek (hejtman, poslanec, ministr, starosta).\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9386", "id": 9386}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy na webu uvádíte, že byste rád podpořil rozvoj venkova. Máte tam akce typu uspořádání semináře, konference, šíření informací o fondech EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jiří Drahoš zmiňuje, že o rozvoji venkova mluví Pavel Fischer ve svém programu jen velmi obecně. Konkrétně by očekával,\nže se bude zmiňovat například o změně rozpočtového určení daní, více financích\ndo regionů, udržení výroby v malých rodinných farmách, kombinaci veřejného\na soukromého sektoru nebo dopravní dostupnosti.</p>\n\n<p class=\"MsoNormal\"><a href=\"https://www.pavelfischer.cz/jaky-chci-byt-prezident/\">Program Pavla\nFischera</a> má tři pilíře: Rodina, Bezpečí a Rozvoj regionů.</p>\n\n<p class=\"MsoNormal\">Je pravdou, že ani v jednom z nich není možné\nnajít konkrétnější informace, o kterých mluví Jiří Drahoš. Pokud jde o téma dopravní\ndostupnosti a financí v regionech, ve Fischerově programu se pouze obecně\nhovoří o zajištění služeb, vybudování klíčové infrastruktury a o pořádání\nškolení o dotacích z EU. </p>\n\n<p class=\"MsoNormal\">Kromě bodů, které zmínil Jiří Drahoš, se v programu Pavla\nFischera na téma regionálního rozvoje hovoří o tom, že je potřeba podpořit malé\na střední podnikatele. </p>\n\n<p class=\"MsoNormal\" style=\"\">V <a href=\"https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625?seq-no=4&amp;dop-ab-variant&amp;source=clanky-home\">rozhovoru</a>\nPavel Fischer na Drahošův dotaz odpověděl tak, že jeho zájmem je <i>„vytvořit platformu, kde by se debatovalo</i>.“\nNavrhuje, aby se sdílely <i>„ty zkušenosti\nnejenom s těmi, kterým to nejde podobně jako nám, ale možná že i hledat ty\núspěšné, a s nimi pracovat.“</i> Podrobněji se o tématech zmíněných Jiřím Drahošem nevyjádřil.</p>\n\n<p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože program Pavla\nFischera i jeho vyjádření v rozhovoru jsou v tomto ohledu skutečně velmi\nobecná.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15986", "id": 15986}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Velmi hlasitě se deklarovalo, že budou uspořeny dávky (v souvislosti s sKartou, pozn.), teda prostředky nebo peníze, které stát vydává za poštovné, za takzvané poukázečné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V různých zdrojích, počínaje přímo <a href=\"http://www.jaromirdrabek.cz/archives/1655\">osobními stránkami</a> exministra Drábka, přes rozhovory <a href=\"http://www.denik.cz/z_domova/ministr-jaromir-drabek-skarta-i-na-vesnici-jednodussi-nez-slozenka-20120921.html\">s ním</a> i <a href=\"http://www.penize.cz/socialni-davky/239072-vladimir-siska-skarty-usetri-statu-spoustu-penez\">jeho náměstkem</a> (Vladimír Šiška) či zprávy na známých zpravodajských portálech, jmenovitě <a href=\"http://ekonomika.idnes.cz/podvodnici-obchazeji-domovy-a-prodavaji-skartu-varoval-urad-prace-10k-/ekonomika.aspx?c=A120816_161356_ekonomika_fih\">iDNES.cz</a> a <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=761443\">aktuálně.cz</a>, je vždy uvedeno, zmíněno či řečeno, že ministr Drábek počítá s úsporou díky sKartě především v administrativě. Tzn. ušetřené náklady na vyplácení dávek (ono ušetřené poštovné) a menší personální náklady díky větší automatizaci systému.<br/><br/><div><br/><div>Výrok s ohledem na výše zmíněná fakta hodnotíme jako pravdivý. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8286", "id": 8286}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Je potřeba říct, kolik by nás to stálo (přijetí eura): 51 mld. vklad, 437 mld. garance, jednotný mechanismus pro řešení krizí dalších 25 mld.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat informace o garanci 437 mld. Kč, o které Andrej Babiš mluvil. Babiš toto číslo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1532200-euro-kdyz-jsme-na-nemeli-tak-jsme-chteli-ted-kdyz-bychom-na-i-meli-tak-nechceme\">zmínil</a> již v květnu 2015, nicméně ani web ministerstva financí ani Česká národní banka ve svých materiálech takovou garanci neuvádějí. </div><br/><br/><div>Vstupní náklady na zavedení eura by se bez započtení vkladu do Bankovní unie měly dle odhadů pohybovat někde mezi 50 a 60 mld. Kč. Počáteční vklad do Bankovní unie není jasně daný, nicméně s největší pravděpodobností se bude jednat o částku v řádu jednotek až desítek miliard.</div><br/><br/>V lednu loňského roku se v Praze uskutečnila <a href=\"https://www.euroskop.cz/9002/26881/clanek/sobotka-na-prijeti-eura-neni-v-koalici-politicka-shoda/\">konference</a> s názvem Přijetí společné evropské měny v ČR –přínosy a rizika. Tehdejší státní tajemník pro evropské záležitosti Tomáš Prouza na konferenci <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1675999-cesko-je-na-euro-skoro-pripraveno-neplni-jednu-podminku\">uvedl</a>, že náklady na zavedení eura pro celou ekonomiku by činily zhruba půl procenta hrubého domácího produktu. Letošní HDP by se dle odhadů ministerstva financí mělo pohybovat okolo <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/mf-letos-ocekava-rust-hdp-o-26-27460\">částky</a> 4 885 mld. Kč, náklady by tedy v tomto ohledu činily zhruba 24,34 mld. Kč. <br/><div><br/><div>Během krize eurozóny byly vytvořeny dva <a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/zachranne-mechanismy\">mechanismy</a>, do kterých členské země platící eurem vkládaly finance, aby pomohly sanovat dluhy jiných členských zemí eurozóny. První z tzv. eurovalů, Evropský mechanismus finanční stabilizace a druhý, Evropský nástroj finanční stability. </div><br/><div><br/><div>V roce 2013 pak vznikl fond Evropský stabilizační mechanismus, který nahradil předchozí dva mechanismy. Celkový kapitál byl stanoven na 700 mld. eur.  Vklad ČR do tohoto Evropského stabilizačního mechanismu (ESM) by pak měl být 34 miliard korun. </div><br/><div><br/><div>Kromě ESM by Česká republika musela vstoupit do Bankovní <a href=\"http://www.consilium.europa.eu/cs/policies/banking-union/\">unie</a>, která  působí jako bariéra proti spekulacím a bankovním krizím. Podle makroekonomického analytika České spořitelny Michala <a href=\"http://www.kurzy.cz/zpravy/415672-proc-je-euro-pro-cesko-problem-pohled-cnb/\">Skořepy</a> by mohl výdaj na Bankovní unii v průběhu několika let dosáhnout částky 50 mld. Kč. Kromě toho zmiňuje Skořepa budoucí možný výdaj do ESM – téměř 400 mld. Kč., což však není vstupní náklad, ale potenciální budoucí výdaj.  </div></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15486", "id": 15486}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem jiného názoru než vy v této věci. Byli to ministři zahraničí Polska, Německa a Francie, kteří s mandátem Evropské unie jeli na Ukrajinu, a těch 25 dalších ministrů zahraničí bylo v Lucembursku a tam se hovořilo o společném usnesení o tlaku na ukrajinskou vládu a o sankcích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dne 20. února 2014 <a href=\"http://www.novinky.cz/zahranicni/evropa/328261-eu-tlaci-na-prezidenta-janukovyce-aby-skoncil-jeste-letos.html\">vyjednávali</a> v Kyjevě ministři zahraničních věcí Polska, Německa a Francie s ukrajinským prezidentem Viktorem Janukovyčem. Jednalo se o dalším <a href=\"http://www.euractiv.cz/vnejsi-vztahy/clanek/jednani-o-krizi-na-ukrajine-pry-byla-uspesna-a-prinesla-dohodu-011576\">řešení</a> ukrajinské krize, o zkrácení prezidentského období a o vypsání předčasných parlamentních voleb. V průběhu jednání byli ministři zahraničních věcí v kontaktu s ostatními šéfy diplomacie zemí EU, kteří se nacházeli v Bruselu. Ve stejný den se totiž v Bruselu <a href=\"http://www.consilium.europa.eu/homepage/highlights/ukraine-eu-agrees-on-targeted-sanctions?lang=cs\">konalo</a> mimořádné zasedání ministrů zahraničí EU. Na programu jednání byly sankce a jejich uvalení na osoby odpovědné za násilí a použití nepřímé síly na Ukrajině. </div><br/><div>Výrok hodnotíme jako pravdivý s výhradou. Obě jednání probíhala současně, nicméně mimořádné zasedání ministrů zahraničí EU se konalo v Bruselu (Belgie), nikoliv v Lucembursku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10386", "id": 10386}, {"autor": "Jan Kohout", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale my musíme využít tento mechanismus. Dostali do nové situace. Ta situace nová spočívá v tom, oproti té předchozí době, že tady máme skutečně porušení mezinárodního práva válečný zločin par excellence a zločin proti lidskosti. Jsou tu o tom důkazy, že byly použity chemické zbraně, jsou tu určité indicie, zřetelné, rostoucí, které jasně ukazují, kdo byl za tím jejich použitím. Čili my nemůžeme, Mezinárodní společenství nemůže nereagovat ...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.un.org/disarmament/WMD/Chemical/\">Zákaz použití chemických zbraní</a> byl jako odpověď na zkušenost z první světové války zakomponován do <a href=\"http://www.un.org/disarmament/WMD/Bio/1925GenevaProtocol.shtml\">Ženevského protokolu</a>, který byl podepsán již v roce 1925. Na zákaz použití dále navázala Úmluva o chemických zbraních (<a href=\"http://www.opcw.org/chemical-weapons-convention/\">Chemical Weapons Convention</a>) vytvořená v roce 1992, která již směřovala také na zákaz vývoje, výroby a shromažďování s cílem tyto zbraně zničit. Země Summitu G20 se shodly, že v <a href=\"http://www.ceskatelevize.cz/ct24/svet/241195-cnn-zverejnila-drasticke-zabery-po-chemickem-utoku-v-syrii/\">Sýrii byly chemické zbraně použity</a>, což konstituuje porušení mezinárodního práva. <a href=\"http://www.ceskatelevize.cz/ct24/svet/240948-chemicky-utok-vetsina-zemi-g20-ukazuje-prstem-na-asada-tvrdi-obama/\">Deset ze zemí G20 </a>označily režim Bašára Asada za viníka útoku (jmenovitě se jedná o USA, Austrálii, Kanadu, Francii, Itálii, Japonsko, Jižní Koreu, Saúdskou Arábii, Španělsko, Turecko a Británii).</p><p> </p><p>Zmíněná \"předchozí doba\" nejspíše odkazuje na válku v Iráku, která byla podpořena zprávami o existenci zbraní hromadného ničení v držení režimu Saddáma Husajna. Tato zpráva (<a href=\"http://www.theguardian.com/world/2011/may/12/iraq-dossier-case-for-war\">Iraq dossier</a>) byla připravena britskou rozvědkou a prezentována premiérem Tony Blairem jako důkaz, na jehož základě koalice v čele s USA provedla útoky na Irák i bez podpory rezoluce Rady bezpečnosti OSN. Později se ukázalo, že Irák žádné zbraně hromadného ničení nevlastnil, protože jejich arzenál  <a href=\"http://edition.cnn.com/2013/09/09/world/meast/syria-civil-war/index.html?hpt=hp_inthenews\">byl zničen v 90. letech </a>v době sankcí OSN.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9086", "id": 9086}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(...) Dnes už máme třetinu místních a obvodních oddělení, které těch 15 policistů nemají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jeronýma Tejce je na základě informací zaslaných Policejním prezidiem hodnocen jako nepravdivý.<br/><div><br/></div><div>Preventivně informační odbor Policejního prezidia České republiky (kpt. PhDr. Dagmar Bednarčíková</div><div>vrchní komisařka) odpovědělo na náš dotaz k této otázce: \"<i>Na území České republiky bylo k 30. červnu 2012 celkem 534  obvodních (v Praze místních) oddělení. Z toho je 71 IV. typu, tj. jestliže celkový počet systemizovaných míst činí méně než 15.\" </i></div><div><i><br/></i></div><div>Nejde tedy o třetinu místních a obvodních oddělení, ale pouze o cca 13% z nich. Výrok Jeronýma Tejce tak hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6286", "id": 6286}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A pokud jde o to maso, tak bude v listopadu 2014 platit nařízení, které mohlo platit o rok dřív, ale členské státy si přály delší dobu té implementace těch společných pravidel, například o tom, že se musí označovat původ masa třikrát – kde se pásl dobytek, kde byla porážka a kde se maso zpracovalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:304:0018:0063:CS:PDF\">Nařízení</a>\nEvropského parlamentu a Rady (EU) č. 1169/2011 ze dne 25. října 2011 uvádí v čl.\n26 odst. 9, že u potravin uvedených v odst. 2 písm. b) (maso kódů\nkombinované nomenklatury) a v odst. 5 písm. a) (jiné druhy masa než hovězí\na než ty, které jsou uvedeny v odst. 2 písm. b) se zváží mimo jiné možné\npodmínky označování země původu nebo místa provenience, zejména s ohledem na\nkaždý z následujících určujících bodů v životě zvířete: a) místo\nnarození, b) místo chovu, c) místo porážky.</p>\n\n<p class=\"MsoNormal\">Toto nařízení vstupuje v <a href=\"http://www.agronavigator.cz/default.asp?typ=1&amp;val=115419&amp;ids=177&amp;ch=13\">účinnost</a>\nnikoliv v listopadu roku 2014, ale 13. prosince roku 2014. Informace o tom, zda nařízení nabývá účinnost\ntři roky po schválení z důvodu přání členských států, nebyly nalezeny. Otázka, jestli nařízení mohlo nebo nemohlo vstoupit v účinnost o rok dříve, je také spekulativní. Teoreticky mohlo – schváleno bylo v roce 2011. Jaké byly důvody pro delší dobu implementace se nám nepodařilo ověřit.</p><p class=\"MsoNormal\">Vzhledem k nedostatku informací, které by vedly k jasnému závěru, nám nezbývá, než hodnotit výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10286", "id": 10286}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A chci jenom připomenout, že když si vezmu hospodaření státu za první tři měsíce letošního roku, tak tam je přebytek cirka 19 miliard korun, větší přebytek byl jenom loni. A když jsem se díval na časovou řadu od roku 2000, tak je to největší, tak je to vlastně druhý největší přebytek od roku 2000. Čili naše vláda loni a letos měla dva největší přebytky státního rozpočtu za první tři měsíce v posledních deseti letech“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme z dat o pokladním plnění zveřejněných Ministerstvem financí. </p><p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">Tisková zpráva</a> o pokladním plnění uvádí vývoj salda v prvních třech měsících let 2000-2015 a podle ní byl za první tři měsíce roku 2015 přebytek rozpočtu necelých 20 milionů, v roce 2014 pak dokonce 43,59 milionů. Jsou to nejvyšší čísla za uvedených 16 let, třetí nejvyšší přebytek bylo pak 15,75 milionů v roce 2006. Nejhorší vývoj hospodaření pak byl v březnu 2010, tehdy byl po třech měsících schodek v pokladně téměř 46 milionů.</p><p>Výrok tedy hodnotíme jako pravdivý, připomeňme ale, že mezi výsledkem v prvních třech měsících a za celý rok není téměř žádná korelace, pozitivní vývoj na začátku roku tedy nemusí být nutně indikátorem pro dobrý výsledek na konci roku.</p><p><img src=\"/data/images/untitled.jpg\"/></p><p>(údaje jsou v mil. Kč, graf vychází z údajů za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">první čtvrtetí</a> a za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">celý rok</a> v letech 2000-2015, uváděných Ministerstvem financí)</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11986", "id": 11986}, {"autor": "Lubomír Nečas", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman to už v některých médiích prozradil, že Zemanovci si myslí, že tito lidé na tom Valašsku by měli mít zákon, že do 50 litrů si tu slivovici můžou platit, pálit a nemusí platit daň.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý. Ani při podrobném hledání se nám v médiích nepodařilo nalézt výrok Miloše Zemana, na který se pan Lubomír Nečas odvolává.</p><p class=\"MsoNormal\">Jediným dohledatelným výrokem je pak <a href=\"http://www.tyden.cz/rubriky/domaci/milos-zeman-zada-pravo-na-koralku-200-litru-na-rodinu_246299.html\">vyjádření\nMiloše Zemana</a>, kde kritizuje vysokou daň za domácí pálení a navrhuje\nmožnost vypálit si až 200\n litrů za rok <i>„pro\nrodinu a známé“.</i></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><i><br/></i></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6686", "id": 6686}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten nález, o kterém hovoříte, pane ministře, je z roku 2012. NKÚ z roku 2012 prokázal formální pochybení tří rozpočtových pravidel. Neprokázal nehospodárnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Výrok Miroslava Kalouska\nhodnotíme jako pravdivý, protože <a href=\"http://www.nku.cz/assets/media/informace-12-09.pdf\">kontrolní akce NKÚ</a>, která probíhala od března\ndo října 2012, konstatuje tři pochybení týkající se rozpočtových pravidel, a to poskytnutí dvou záloh na období delší než jedno čtvrtletí, jejich nevyúčtování ke konci roku 2011 a neuvedení záloh dodavateli v závěrečném účtu za rok 2011. <br/></p><p class=\"MsoNormal\">Mimo porušení těchto rozpočtových pravidel bylo jako chybné shledáno také neprovedení zadávacího řízení\npodle zákona o veřejných zakázkách a neúplné účetnictví dle zákona o účetnictví. Ve zprávě však není uvedeno, že by byl projekt státní pokladny nehospodárný.<br/></p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10986", "id": 10986}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Protože my jsme schválili, a státní rozpočet předpokládá, že všem státním zaměstnancům, to znamená, 434 tisíc státních zaměstnanců bude navýšena mzda o dvě procenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o státním rozpočtu České republiky na rok 2014 prošel hlasováním v Poslanecké sněmovně 19. prosince 2013. Podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/255296-rozpocet-hladce-prosel-snemovnou/\">ČT24</a>: \"<i>Pro rozpočet se vyslovilo 109 přítomných poslanců, proti jich bylo \n39. Pro hlasovali poslanci vznikající vládní koalice, tedy ČSSD, ANO a \nKDU-ČSL. Bývalé vládní strany ODS a TOP 09 byly proti, komunisté a \nposlanci Úsvitu se zdrželi</i>\".<br/><div><br/><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div>   <div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\">Ze zprávy k návrhu státního rozpočtu vyplývá, že rozpočet skutečně počítá s 2% navýšením plateb za odvedenou práci a platy státních zaměstnanců. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0CEAQFjAC&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D89725&amp;ei=zX7vUomMDIeCzAOYgIKwDQ&amp;usg=AFQjCNHPrvXPUA24yh--2lzMHHs0ur3pog&amp;sig2=RdWreO9NCJuOblIZap31UQ&amp;bvm=bv.60444564,d.bGQ\">Dokument</a> (.pdf, str. 36) konkretizuje: \"... <i>u všech zaměstnanců, kteří jsou odměňováni podle zákona č. 262/2006 Sb., zákoník práce a zákona č. 143/1992 Sb., o platu a odměně za pracovní pohotovost v rozpočtových a v některých dalších organizacích a orgánech (vojáci z povolání), tak u příslušníků bezpečnostních sborů odměňovaných podle zákona č. 361/2003 Sb., služebním poměru příslušníků bezpečnostních sborů, vyjma tzv. parlamentních kapitol\".</i> </div><div dir=\"ltr\"><br/></div><div dir=\"ltr\">Tentýž dokument ale na straně 39 hovoří o 424 304 státních zaměstnancích, což je o 10 tisíc méně než uvádí A. Babiš. Navzdory této nepřesnosti hodnotíme výrok celkově jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10086", "id": 10086}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Z hlediska strukturálních fondů tak má Česká republika pátou nejvyšší alokaci v přepočtu na obyvatele Pro příští programové období, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací dostupných na webové stránce Informační kanceláře Evropského parlamentu má Česká republika <a href=\"http://www.evropsky-parlament.cz/resource/static/files/vicelety-finan-ni-r-mec-eu-2014-2020_michal---stek.ppt\">4. nejvyšší alokaci</a> na obyvatele (.ppt, 9. slide). Stejnou informaci <a href=\"http://zpravy.ihned.cz/c1-60158560-necas-na-posledni-bruselske-ceste-nema-cenu-patlat-se-v-tom-co-by-bylo-kdyby\">uvedl</a> po jednání Evropské rady také tehdejší premiér Petr Nečas. Výrok Oldřicha Vlasáka proto hodnotíme jako nepravdivý. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9786", "id": 9786}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Kampaň je stále intenzivnější; nedávno jsem za jediný týden navštívil 21 míst, teď jsem se vrátil z Brna...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Intenzita kampaně se nedokládá úplně snadno. Na <a href=\"https://www.michalhoracek.cz/jak-me-podporit/kde-se-potkame/\">webových stránkách</a> Michala Horáčka je dohledatelná sekce <i>Kde se potkáme</i>, v níž jsou uvedeny plánované akce a rovněž i mapa s přehledem míst, které již Horáček navštívil. Všechna místa ovšem nejdou zcela identifikovat, co se týká data návštěvy. Je také otázkou, zda Horáček počtem míst zamýšlí počet navštívených obcí, nebo zda mluví o počtu různých akcí, kterých může být v daných obcích více.</div><br/><br/><div>Například za poslední týden, tedy od 30. června do 7. července, dle svých příspěvků na <a href=\"https://www.facebook.com/pg/mhmamenavic/posts/?ref=page_internal\">FB Michal Horáček</a> navštívil tato místa - Opavu, Hradec nad Moravicí, Novosedly, Karlovy Vary a Boletice. </div><br/><br/><div>Z dostupných zdrojů nejsme schopni údaj 21 navštívených míst během týdne potvrdit ani vyvrátit. Výrok tak hodnotíme jako neověřitelný.</div><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14986", "id": 14986}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dvakrát byl odmítnut návrh sociální demokracie na majetková přiznání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Tejce je pravdivý, neboť na základě dohledatelných informací z Poslanecké sněmovny je zřejmé, že ČSSD skutečně návrh již dvakrát předkládala a byl v obou případech zamítnut.</div><br/><div>8. září 2010 byl <a href=\"http://www.psp.cz/sqw/historie.sqw?T=79&amp;O=6\">předložen</a> do Poslanecké sněmovny návrh zákona ČSSD (B. Sobotky, J. Tejce a dalších) o přiznání k registrovanému majetku. Byl však sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=53314\">odmítnut</a> již v 1. čtení během 14. schůze dne 16. března 2011.</div><br/><div>8. září 2011 předložila skupina poslanců ČSSD <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475&amp;sp=1\">návrh zákona</a> o přiznání k registrovanému majetku, tedy tzv. majetková přiznání. V rámci jednání Poslanecké sněmovny byl během 1. čtení (konkrétně 9. prosince 2011) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55209\">hlasováním</a> zamítnut.</div><br/><div>Výrok poslance Tejce je pravdivý, neboť ČSSD předkládala v tomto volebním období návrh na zavedení majetkových přiznání již dvakrát a skutečně byl v obou případech sněmovnou zamítnut.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6086", "id": 6086}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem neříkal zahraniční agenti. Mluvil jsem o dezinformačních zdrojích a mluvil jsem o celkem logickém záměru, třeba možném záměru ruských tajných služeb.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2319952-drahos-se-obava-ze-vysledky-voleb-v-cesku-ovlivnuji-zahranicni-tajne-sluzby\">se obával</a> ovlivnění prezidentských voleb zahraničními (konkrétně ruskými) tajnými službami šířením dezinformací. Zároveň také zveřejnil na svých stránkách <a href=\"https://www.jiridrahos.cz/v-ceske-republice-stale-roste-pocet-a-vliv-dezinformacnich-webu/\">seznam dezinformačních webů</a>.<br/><br/><br/>Jiří Drahoš se kvůli těmto obavám <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-stat-musi-zajistit--aby-prezidentske-volby-probehly-plne-v-souladu-s-ustavou-cr-a-platnymi-zakony-161849/\">setkal</a> 1. prosince 2017 s tehdejším premiérem Bohuslavem Sobotkou. Premiér Sobotka na setkání Jiřího Drahoše ubezpečil, že odpovědné instituce i vláda věnují případnému narušení průběhu voleb pozornost.<br/><br/><br/>Ředitel Bezpečnostní informační služby k dané věci <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">vydal prohlášení</a>:<br/><br/><br/><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.<br/><br/><br/>Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.<br/><br/><br/>BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat,“</i> uvedl ředitel BIS plk. Ing. Michal Koudelka<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16086", "id": 16086}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byli to hejtmani z ODS, kteří si tehdy vylobovali regionální operační programy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat veřejně dostupné informace, které by potvrdily nebo vyvrátily výrok předsedy vlády. Z tohoto důvodu jej hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10686", "id": 10686}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „A ten armádní rozpočet dvě procenta HDP jsou nějakých přes 90 miliard. Aktuálně utrácíme něco kolem 50 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vyjdeme-li z dat na webu <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">ministerstva obrany</a>, tak na letošní rok jsou schváleny výdaje pro tento resort ve výši 52,5 miliardy. Vyjádřeno v procentech HDP jde o 1,08 %. Prostým dopočítáním tedy dojdeme k tomu, že 2 % HDP (částka, kterou by měla Česká republika podle svých závazků v NATO vydávat na vlastní obranu) aktuálně vychází přes 90 miliard korun (konkrétně na zhruba 97 miliard).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15586", "id": 15586}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan premiér stále říká úspěšná vláda, jak jsme vybrali ty daně. Ale kdo vybral ty daně? Kdo tady zavedl tu daňovou kobru a kontrolní hlášení a EET (Babiš myslí sebe, v další části své řeči mluví o svém ‚zásadním podílu‘, pozn. Demagog.cz)?“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr Babiš si ve svém výroku přisvojuje zásluhy, které jsou ale záležitostí státní správy, vlády jako celku či důsledkem příznivého vývoje ve světě.</p><p>Ministerstvo financí pod vedením Andreje Babiše prosadilo zavedení institutu <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolního hlášení</a> (od 1. ledna 2016) a <a href=\"http://www.financnisprava.cz/cs/financni-sprava/eet\">elektronickou evidenci tržeb</a> (postupný náběh od prosince 2016). Oba zákony schválila vláda i parlament. Příprava tzv. <a href=\"http://domaci.ihned.cz/c1-61713370-na-podvody-zautoci-danova-kobra\">daňové kobry</a>, tedy speciálního týmu ve <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/tiskove-zpravy-2014/danova-kobra-startuje-5053\">spolupráci</a> policie, celní správy a finanční správy, začala už za minulé vlády a inspirovala se na Slovensku.</p><p>Především je ale potřeba říci, že výběr daní se řídí zákony, které schvaluje celá vláda a parlament, a případné daňové úniky řeší finanční správa či orgány činné v trestním řízení. Výši vybraných daní pak ovlivňuje také ekonomická situace v České republice, která je ovlivňována částečně opatřeními vlády a z velké části také kondicí jiných zemí; tento vliv není možné přesně vyčíslit.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14686", "id": 14686}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ My bychom chtěli minimálně zvýšit podíl spotřební daně, který dneska jde do SFDI. Je to zhruba 9,1 % nebo do 10 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Státní fond dopravní infrastruktury (SFDI) byl zřízen <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=49231&amp;recShow=3&amp;fulltext=&amp;nr=104~2F2000&amp;part=&amp;name=&amp;rpp=15#parCnt\">Zákonem</a> č. 104/2000 Sb. Paragraf 4, odst. 1., písm. c) mezi příjmy fondu řadí také \"<i>podíl z výnosu spotřební daně z minerálních olejů dle zvláštního právního předpisu</i>\". <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=49560&amp;recShow=4&amp;fulltext=&amp;nr=243~2F2000&amp;part=&amp;name=&amp;rpp=15#parCnt\">Zákon </a>č. 243/2000 Sb. o rozpočtovém určení daní, tedy výše zmiňovaný \"zvláštní předpis\" dále v paragrafu 5, písm. b) stanovuje výši podílu z výnosu uvedené spotřební daně pro SFDI, konkrétně je to \"<i>9,1% celostátního hrubého výnosu</i>\".<br/><br/>Na základě uvedené platné právní úpravy tedy hodnotíme výrok Milana Chovance jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7886", "id": 7886}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tady musím korektně říci, jednu větu mi dovolte, že i občané, odborníci chválí ten nový zákon o obětech trestných činů, který výrazně znásobuje práva obětí. A ten zákon tady je.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.sbcr.cz/cgi-bin/khm.cgi?typ=1&amp;page=khc:SBB3045A\">Zákon č. 45/2013 Sb.</a>, o obětech trestných činů, nabyl účinnosti 1. srpna 2013. <br/><br/>Jiří Pospíšil <a href=\"http://www.bkb.cz/aktuality/n2-bily-kruh-bezpeci-udelil-cenu-andel/\">obdržel</a> za přípravu tohoto zákona cenu Anděl od Bílého kruhu bezpečí - organizace, která se zabývá pomocí obětem trestných činů. Šéfka této organizace, Petra Vitoušová, tento zákon <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/novy-zakon-by-mel-zlepsit-postaveni-obeti-trestnych-cinu--1179646\">ocenila</a> s tím, že pamatuje na všechny orgány a subjekty činné v trestním řízení. <br/><br/>Zákon <a href=\"http://www.ipravnik.cz/cz/clanky/art_8660/novy-zakon-o-obetech-trestnych-cinu-a-jeho-vyznam-pro-aplikacni-praxi.aspx\">pochválili</a> také Helena Válková, místopředsedkyně České kriminologické společnosti, a Tomáš Gřivna, docent na katedře trestního práva Právnické fakulty UK, kteří o novém zákoně napsali článek <i>Nový zákon o obětech trestných činů a jeho význam pro aplikační praxi </i>pro odborný časopis Trestněprávní revue. V článku uvedli: <br/>\"<i>Nový zákon o obětech znamená nepochybně správný krok vpřed, který \nvýznamně zlepšuje postavení obětí trestných činů, rozšiřuje okruh jejich\n práv a zavádí korespondující povinnosti subjektům poskytujícím jim \npomoc.</i>\"<br/><br/>Ohlasy občanů na tento nový zákon se nám bohužel nepodařilo dohledat. Pozitivní ohlasy odborné veřejnosti jsou však nesporné a výrok proto hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9886", "id": 9886}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No, těch případů vražd ze cti, když vlastně rodina nějakým způsobem unese nebo přímo zabije dceru, protože si něco chtěla začít s nemuslimem, těch je v západní Evropě mnoho.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Případů vražd ze cti je v západní Evropě mnoho, je však zavádějící říkat, že byly provedeny kvůli vztahu oběti s nemuslimem. V odkazovaných zdrojích se mluví o trestných činech, jimž předcházel nesouhlas ohledně domluvených sňatků, či těch, které byly spáchány v rámci rozporu mezi tradiční a západní kulturou.</p><p>Parlamentní shromáždění Rady Evropy v roce 2007 ve své <a href=\"http://assembly.coe.int/Main.asp?link=/Documents/AdoptedText/ta09/ERES1681.htm\">rezoluci</a> k problému trestných činů konaných ze cti uvádí: \"<i>Tento problém je daleko od vymizení a naopak se situace i v Evropě zhoršuje. Týká se především žen, které jsou jeho nejčastějšími oběťmi, a to jak v Evropě a zbytku světa, zejména v patriarchálních a fundamentalistických komunitách a společnostech\".</i></p><p>Pokud jde o jednotlivé případy, mnoho z nich lze nalézt <a href=\"http://en.wikipedia.org/wiki/Honor_killing#Europe\">zde</a>. </p><p>Pro příklad lze uvést <a href=\"http://www.spiegel.de/international/the-death-of-a-muslim-woman-the-whore-lived-like-a-german-a-344374.html\">informace shromážděné</a> Organizací tureckých žen Papatya z Berlína, která zdokumentovala 40 případů německých vražd ze cti mezi roky 1996–2005. Sama organizace uvádí, že seznam určitě není díky nedostatečným zdrojům kompletní. Lze v něm nalézt takové případy, jako když v roce 2004 bratři umlátili sestru za to, že spala se svým přítelem, nebo kdy v roce 2003 otec kvůli vztahu uškrtil dceru a její tělo hodil do jezera. Stejná organizace pak <a href=\"http://www.sfgate.com/news/article/Muslim-girls-in-Austria-fighting-forced-marriages-2558362.php\">uvádí</a>, že ve stejném období zdokumentovala 48 obětí vraždy ze cti za to, že uprchly z domluveného manželství nebo za adoptování západního stylu života.</p><p>Dalším příkladem mohou být vraždy ze cti ve Velké Británii. <a href=\"http://www.bbc.co.uk/ethics/honourcrimes/crimesofhonour_1.shtml\">BBC uvádí</a>: \"<i>Vraždy někdy přicházejí poté, co rodina násilně reaguje na to, když syn nebo dcera adoptuje části západní kultury. Je možné, že během jednoho roku může proběhnout až 12 vražd ze cti, přičemž se často vyskytují v rámci rodin pocházejících z jižní Asie nebo Blízkého východu\".</i></p><p>Například ve Spojených státech ale bohužel existují i případy vraždy kvůli vztahu s nemuslimem, jak dokazuje <a href=\"http://www.dailymail.co.uk/news/article-2152369/Yaser-Said-Man-murdered-daughters-shocking-Muslim-honour-killing-working-New-York-City-cab-driver.html\">tento článek</a>.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11786", "id": 11786}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Tázající:\nDěkuji, já mám otázku na pana poslance Zahradila, jak se vlastně dnes díváte po letech na ten svůj návrh, aby ČR neměla vstupovat do EU. Že by měla jít Tureckou cestou, tzn., tedy využívat některých výhod, ale nevstupovat, nebýt členem. Děkuji.) </i><br/><br/>\n\nJan Zahradil, předseda poslaneckého klubu ODS EP:\nTak především bych vám chtěl říci, že to nebyl návrh. To byla součást spisu nebo součást studie, která se jmenovala Manifest českého eurorealismu. A tam to bylo zmíněno jako jedna z možností, která nastane. Například v případě, že si nahlasujeme v referendu vstup do EU. Bylo to tam zmíněno, jako alternativní možnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jana Zahradila hodnotíme na základě dokumentu Manifest českého eurorealismu jako pravdivý.<br/><br/>Tento <a href=\"http://www.zahradil.eu/assets/files/publikace/manifest_eurorealismu.pdf\">analyticko-politický dokument</a> (pdf.) je příspěvkem do debaty o integraci Evropy. Nabízí faktory pro a proti rozšíření EU a nastiňuje možné cesty pro českou zahraniční politiku, pokud ČR do EU nevstoupí (s. 11).<br/><br/>Dokument nezpochybňuje, že vstup ČR do EU je strategickým cílem, ale nabádá k obezřetnému přístupu (s. 8).<br/>  <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9186", "id": 9186}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Druhá věc je, a na tom trvám, že ty nevolby kandidátů Václava Klause byly nevolbami Václava Klause. Tam to bylo naprosto evidentní a dokonce i v případech, kdy kandidáti byli poměrně blízce v minulosti spojeni se sociální demokracií, tak neuspěli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úvodem nutno podotknout, že přirozeně nehodnotíme tvrzení o \"nevolbě Václava Klause\", nýbrž onu faktickou část ohledně propojení kandidátů se sociální demokracií.<br/><br/>V průběhu desetiletého funkčního období prezidenta Klause zamítl Senát 8 jeho nominantů na post ústavního soudce.  <br/><br/>Jmenovitě se jednalo o JUDr. Aleše Pejchala (navržen dvakrát), JUDr. Vladimíra Balaše CSc. , prof. JUDr. Václava Pavlíčka CSc. , JUDr. Kláru Veselou-Samkovou, doc. JUDr. Milana Gavlase CSc. , JUDr. Jaroslavu Novotnou, JUDr. Jana Sváčka a doc. JUDr. Zdeňka Koudelku Ph.D.<br/><br/>(Podrobnosti kolem neschálení zmíněných kandidátů jsou přehledně shrnuty v <a href=\"http://is.muni.cz/th/68698/pravf_m/Diplomova_prace1.txt\">práci</a> Jany Richterové - \"Jmenování soudců Ústavního soudu ČR - politika nebo právo?\" , 5.3 - Jmenovací proces soudců Ústavního soudu ČR v období tzv. \"personální krize\".) <br/><br/>Z výše jmenovaných je se sociální demokracií \"poměrně blízce spojen\" pouze Zdeněk Koudelka, který byl mezi lety 1998 - 2006 <a href=\"http://cs.wikipedia.org/wiki/Zden%C4%9Bk_Koudelka\">poslancem</a> (volební obovod Jihomoravský kraj) právě za ČSSD. Navržen prezidentem Klausem byl v době senátní většiny ČSSD. <br/><br/>Nepřesné vyjádření senátora Kubery proto hodnotíme jako zavádějící. <br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8386", "id": 8386}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman má mandát do 8. března.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Ústavy České republiky se prezident <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471253\">ujímá</a> úřadu složením slibu. Volební období prezidenta republiky trvá pět let, přičemž začíná dnem, kdy zvolený prezident složí svůj slib. Úřadující prezident Miloš Zeman <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/inaugurace-prezidenta-republiky-milose-zemana-10007\">složil</a> svůj inaugurační slib dne 8. března 2013, tedy nově zvolený prezident by se měl ujmout úřadu 8. března 2018. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16186", "id": 16186}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jako opozice nemáme hlasy na to, aby se to povedlo (shodit vládu při hlasování o nedůvěře, pozn. Demagog.cz). Musel by se připojit někdo z koaličních partnerů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle článku 72 odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> je pro vyslovení nedůvěry vládě zapotřebí 101 poslanců.<div><br/><div><br/></div><div><i>„</i><i>Návrh na vyslovení nedůvěry vládě projedná Poslanecká sněmovna, jen je-li podán písemně nejméně padesáti poslanci. K přijetí návrhu je třeba souhlasu nadpoloviční většiny všech poslanců.</i>“</div><br/><div><br/></div><div>To je tedy více, než je potřeba pro vyslovení důvěry, kde stačí většina přítomných poslanců. </div><br/><div><br/></div><div>Opozice (pokud budeme brát za opozici všechny poslance, kteří netvoří vládní koalici) v <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1\">současné době disponuje</a> 89 mandáty. Pro úspěšné vyslovení nedůvěry by tedy bylo třeba hlasů všech poslanců mimo koalici a k tomu alespoň 12 dalších hlasů z řad současné koalice. Dodejme, že při jediném dosavadním hlasování o nedůvěře v tomto období nehlasovali proti vládě ani všichni poslanci opozice. KSČM se např. zdržela, jak je patrné ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/028schuz/s028044.htm\">stenoprotokolu z jednání</a> (hlasuje se po jménech - vizte např. hlasování Vojtěcha Filipa, předsedy KSČM).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14586", "id": 14586}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „První slučování škol tady bylo ve volebním období, kdy na kraji vládla ODS, to znamená není to toto volební období. Jednalo se o slučování třeba gymnázií v Mimoni, České Lípě, Novém Boru a celé řady škol a učilišť.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Stanislava Mackovíka je zavádějící. Popsal sice správně, že ke slučování škol v Libereckém kraji mělo dojít již za vlády ODS (2007), nicméně se mýlí v tom, že se měly slučovat jím konkrétně jmenovaná gymnázia.</div><br/><div>Materiál <i><a href=\"http://www.kraj-lbc.cz/public/skolstvi/zmeny_vzdelavaci_soustavy_a5c30ea6a6.pdf\">Změny vzdělávací soustavy středních škol Libereckého kraje</a> (.pdf) </i>si dal za cíl optimalizovat síť středních škol v horizontu roku 2011 (kvůli snaze o kopírování vývoje počtu žáků). Nicméně samotné spuštění této optimalizace bylo naplánováno na 1. srpen 2007. Jak je patrné z příloh materiálu, jednotlivá jednání s místními samosprávami byla vedena krajem v lednu 2007, tj. za vlády ODS v kraji. Za kraj se těchto jednání účastnil radní <a href=\"http://liberecky-kraj.kraj-lbc.cz/page1804\">Petr Doležal</a> z ODS, v jehož gesci školství přímo bylo.</div><br/><div>K Mackovíkem zmíněným gymnáziím <a href=\"http://www.kraj-lbc.cz/public/skolstvi/zmeny_vzdelavaci_soustavy_a5c30ea6a6.pdf\">materiál</a> (.pdf -str. 52) uvádí: <i>\"...Zástupci kraje navrhují v této oblasti redukovat síť středních škol, v první fázi zejména v rovině </i><i>řízení. Znamená to zachování Gymnázia Česká Lípa, Gymnázia Mimoň, Obchodní akademie </i><i>Česká Lípa a Střední průmyslové školy Česká Lípa a sloučení 4 škol - Střední odborné školy a</i></div><i>Střední odborného učiliště Česká Lípa, Střední odborné školy Česká Lípa, Střední odborného učiliště Česká Lípa a Střední školy Doksy do jednoho subjektu. Jedná se v první fázi o administrativní sloučení, kdy společný management bude redukci zejména s ohledem na materiálně-technické zázemí s ohledem na ubývající počet žáků sám řídit.\"</i><br/><div>Gymnázium Nový Bor pak není v materiálu zmiňováno v tom smyslu, že by mělo být slučováno či rušeno.</div><br/><div>Stanislav Mackovík má pravdu, že podle koncepce vytvořené za krajské vlády ODS mělo dojít ke slučování celé řady škol, nicméně není již pravdou, že by měla být slučována jím jmenovaná gymnázia v Mimoni, České Lípě a Novém Boru. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6386", "id": 6386}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Hradčanské náměstí nemuselo být zahraženo, když tady byl prezident Obama, nemuselo být zahraženo, když tu byl Svatý otec (...) Já jsem vítal pana Obamu na nádvoří jako ministr financí a bylo plné Hradčanské náměstí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Obecně platí, že během zahraničních návštěv je přistoupeno k využití adekvátních bezpečnostních opatření v závislosti na program. V obou zmiňovaných případech však na Hradčanské náměstí měli lidé přístup, jak dokládáme na fotkách. Výrok proto hodnotíme jako pravdivý.</p><p>U návštěvy amerického prezidenta v Praze v dubnu 2009 bylo Hradčanské náměstí zvoleno jako místo pro hlavní bod návštěvy, tj. <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/209411034000192-projev-prezidenta-usa-baracka-obamy\">projev Obamy</a> (celý projev v archivu České televize) o jaderném odzbrojení.</p><p>V tomto smyslu je logické, že náměstí nebylo zahrazené, byly na něm ve skutečnosti tisíce lidí. </p><p><img src=\"/data/images/obama.jpg\"/></p><p/><p>Co se týká <a href=\"http://www.navstevapapeze.cz/program\">návštěvy papeže</a> Benedikta XVI. v České republice (kromě Prahy navštívil také Brno a Starou Boleslav) v září 2009, tak z důvodů návštěvy Svatého otce na Hradě u prezidenta Klause bylo v daný den (26. září 2009) na 5 hodin na Hradčanské náměstí přistoupeno k <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1382800-navsteva-benedikta-xvi-znamena-pro-prahu-radu-dopravnich-omezeni\">dopravním omezením</a>, papeže ovšem vítaly stovky lidí přímo na místě. To dokládá reportáž <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/209411000100926\">České televize z Událostí</a> (čas 6:50) z tohoto dne.</p><p><img src=\"/data/images/papez.jpg\"/></p><p>Foto: Česká televize (Události. 26. září 2009).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12886", "id": 12886}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(ukazujíce graf Health Consumer Index) Už v roce 2012 jsme byli na 15. místě, dnes jsme na 13. místě. Ten index se skládá z pěti bodů, ve kterých jsou např. dostupnost péče, výsledky zdrav. péče a všechny tyhle body jsou v ČR nadprůměrné, jestli je tam něco podprůměrné, tak přístup k pacientovi a pohoda pacienta. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Euro Health Consumer Index každoročně vydává zprávu týkající se systémů zdravotnictví 35 evropských států. <a href=\"http://www.healthpowerhouse.com/files/EHCI_2015/EHCI_2015_report.pdf\">Report</a> (.pdf) z roku 2015 pracuje s množstvím indikátorů pro oblasti: práva a informovanost pacientů, dostupnost péče a čekací lhůta, výsledky péče, nabídka služeb, prevence a farmaceutika. Zkoumaných oblastí je tak šest, nicméně se při vyvozování závěrů pracuje s modelem pěti (str. 63).</p><p>Každá z oblastí má počtem bodů z celkových 1000 přiřazenou relativní váhu (str. 64). ČR v roce 2015 získala celkový počet 760 bodů (str. 27) v následujícím rozložení:</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>kategorie</b></td><td><b>skóre ČR</b></td><td><b>maximální počet bodů</b></td></tr><tr><td>práva a informovanost pacientů</td><td>96</td><td>150</td></tr><tr><td>dostupnost péče a čekací lhůta</td><td>213</td><td>225</td></tr><tr><td>výsledky péče</td><td>177</td><td>250</td></tr><tr><td>nabídka služeb</td><td>125</td><td>150</td></tr><tr><td>prevence</td><td>83</td><td>125</td></tr><tr><td>farmaceutika</td><td>67</td><td>100</td></tr><tr><td><b>celkový počet bodů</b></td><td><b>760</b></td><td><b>1000</b></td></tr></tbody></table><p/><p>Výsledný <a href=\"http://www.healthpowerhouse.com/files/EHCI_2015/EHCI_2015_Index_matrix_A3_sheet.pdf\">přehled</a> jednotlivých indikátorů pro tyto oblasti umožňuje určit, zda byla ČR skutečně nadprůměrná. Vypočítali jsme proto průměrné skóre všech 35 zemí a srovnali výsledek s ČR, jak uvádíme ve druhé tabulce. Česká republika byla podprůměrná ne pouze v jednom, ale ve více kritériích. Nicméně vždy šlo o poměrně těsný výsledek a odchylka od průměru nebyla značná. </p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>kategorie</b></td><td><b>skóre ČR</b></td><td><b>průměr 35 zemí (zaokr.)</b></td><td><b>výsledek ČR</b></td></tr><tr><td>práva a informovanost pacientů</td><td>96</td><td>112</td><td><i>podprůměr</i></td></tr><tr><td>dostupnost péče a čekací lhůta</td><td>213</td><td>153</td><td><i>nadprůměr</i></td></tr><tr><td>výsledky péče</td><td>177</td><td>179</td><td><i>podprůměr</i></td></tr><tr><td>nabídka služeb</td><td>125</td><td>102</td><td><i>nadprůměr</i></td></tr><tr><td>prevence</td><td>83</td><td>88</td><td><i>podprůměr</i></td></tr><tr><td>farmaceutika</td><td>67</td><td>64</td><td><i>nadprůměr</i></td></tr></tbody></table><br/><p/><p>Dle <a href=\"http://www.healthpowerhouse.com/files/Report-EHCI-2012.pdf\">zprávy za rok 2012</a> (.pdf, str. 10) skončila Česká republika v tomto žebříčku skutečně na patnáctém místě. Dle zprávy z 2015 se ČR umístila třináctá (str. 11). </p><p>Ačkoliv tedy výsledky nejsou tak excelentní jak Leoš Heger naznačuje, index vyznívá pro ČR příznivě a dílčí podprůměrné výsledky se od průměru liší jen nepatrně. Její výsledky ostatně vyzdvihuje i samotná zpráva. S touto drobnou výhradou je tedy Hegerovo vyjádření pravdivé. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12986", "id": 12986}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak jako se vždycky říkalo: no, on (pravomocně odsouzený Roman Pekárek, pozn.) posloužil ODS. A my jsme vysvětlovali, jak jsme ho přemlouvali na klubu, aby vůbec nenastupoval do sněmovny, že jednak zdevastuje pověst ODS, jednak poškodí pověst sněmovny jako celku. Zatíží ještě tu minimální důvěru ve v zákonodárné instituce. Padesát lidí na něj mluvilo a nebylo to nic platné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Občanská demokratická strana tlačila na svého člena a\nposlance Romana Pekárka, aby se vzdal svého mandátu a opustil sněmovnu. Předseda\nposlaneckého klubu Zbyněk Stanjura poté, co Pekárek složil poslanecký slib, <a href=\"http://zpravy.idnes.cz/ods-nechce-za-korupci-souzeneho-pekarka-fch-/domaci.aspx?c=A121108_195842_domaci_hv\">prohlásil</a>:\n„<i>Požádám ho, aby se vzdal poslaneckého\nmandátu, aby svým osobním příběhem nezatěžoval ODS a její poslanecký klub“. </i>Podobně\nreagoval bývalý premiér Petr Nečas, když označil v listopadu nastalou situaci\nza <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202544-pekarek-ve-snemovne-poskozuje-ods-i-vladu-krouti-hlavou-necas/\">neudržitelnou</a>.\nProti jeho setrvání ve funkci se vyslovili i další <a href=\"http://zpravy.idnes.cz/poslanec-roman-pekarek-se-nechce-vzdat-poslaneckeho-mandatu-pqw-/domaci.aspx?c=A121219_135521_domaci_jav\">představitelé</a>\nODS, např. Marek Benda. </p>\n\n<p class=\"MsoNormal\">Nakonec pod tlakem poslaneckého klubu ODS Pekárek 9. listopadu\n2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202888-pekarek-pozadal-o-pozastaveni-clenstvi-v-ods-mandatu-se-nevzda/\">pozastavil</a> své členství ve straně. Informace o tom, zda ODS tlačila na Romana Pekárka ještě před nástupem do funkce, však nejsou k dispozici. Výrok Miroslavy Němcové hodnotíme jako neověřitelný. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8786", "id": 8786}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(Reakce na Hilšera) K těm nemocnicím jenom velmi krátce. Nikdy nešlo o žádnou privatizaci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Topolánek ve svém výroku reaguje na nařčení od Marka Hilšera, že jeho vláda chtěla privatizovat pokoutně fakultní nemocnice. Jak vysvětlujeme ve výroku Hilšera i zde v samotném odůvodnění, z dostupných zdrojů nelze danou věc jednoznačně posoudit, a to zejména z toho důvodu, že zdroje informací se různí a zejména pak kvůli tomu, že daný návrh nebyl nakonec vůbec předložen.</div><br/><br/><div>V letech 2007 a 2008 skutečně došlo na ministerstvu zdravotnictví v rámci připravované reformy zdravotnictví i k návrhu na vytvoření zákona o univerzitních nemocnicích. Ten měl kromě dalšího měnit vlastnickou formu u fakultních nemocnic. </div><br/><br/><div>V obecné představě resortu (k naplnění této věci nedošlo) měly být fakultní nemocnice transformovány na akciové společnosti s účastí státu a univerzit. Proti tomuto záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Proti návrhu se zejména postavila jak tehdejší opozice, tak i univerzity, Česká lékařská komora a další aktéři včetně koaličních partnerů tehdejšího ministra Julínka, který měl danou věc v gesci.</div><br/><br/><div>Julínek měl výše zmíněný plán podložen <a href=\"http://www.praktikcz.eu/Graphics/zakon_o_univerzitnich_nemocnicich.pdf\">věcným návrhem zákona</a> (.pdf), který na svém jednání v dubnu 2008 schválila usnesením č. <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKV2IW\">373</a> Topolánkova vláda. </div><br/><br/><div><a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=RACK79BEUQSD&amp;tab=detail\">Důsledkem</a> připravovaného zákona o univerzitních nemocnicích a pracovištích mělo být „<i>nahradit fakultní nemocnice existující již v překonané formě státních příspěvkových organizací univerzitními nemocnicemi, které budou mít podobu akciových společností, a upravit standardní právní vztahy mezi univerzitní nemocnicí a univerzitou, v jejichž rámci bude přesně vymezeno jejich postavení v systému poskytování zdravotních služeb a v systému vzdělávání, vědy a výzkumu.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Obecně měl zákon přinést řadu změn, v rámci výroku se soustředíme toliko na transformaci vlastnické struktury, o níž Hilšer mluví. Sám ji popisuje jako privatizaci.</div><div><i><br/></i></div><div><i><br/></i></div><div style=\"\"><div>Pokud se ovšem podíváme do věcného záměru zákona, zjistíme, že rozložení akcií mezi stát a příslušnou univerzitu byl v poměru 66:34 pro stát. Podstatný je zejména bod 34 <a href=\"https://apps.odok.cz/attachment/-/down/ALPA7HJ2E9SD\">věcného záměru zákona</a> (.doc), v němž se uvádí:</div><br/><br/><div style=\"\">„<i style=\"\">Podíl na základním kapitálu ve výši 34 % bude univerzitě garantovat kvalifikovanou účast na rozhodování valné hromady. Proti vůli univerzity tak nebude možné změnit stanovy, rozhodnout o zvýšení či snížení základního kapitálu, schválit smlouvu, na jejímž základě dochází k převodu podniku nebo jeho části, smlouvu o nájmu podniku nebo jeho části nebo smlouvu zřizující zástavní právo k podniku nebo jeho části, rozhodnout o zrušení univerzitní nemocnice s likvidací, změnit druh nebo formu akcií, změnit práva spojená s akciemi, vyloučit nebo omezit přednostní právo na získání vyměnitelných a prioritních dluhopisů, vyloučit nebo omezit přednostní právo na upisování nových akcií, schválit ovládací smlouvu nebo smlouvu o převodu zisku.</i><i>“</i></div></div><br/><br/><div>Daný záměr, který vláda schválila v dubnu 2008, ovšem není samotným návrhem zákona. Na základě záměru měl být zákon teprve zpracován a předložen. K tomu ovšem nedošlo<i>. </i>Proti záměru ministra Julínka, potažmo vlády Mirka Topolánka, se ostře <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">vymezily</a> Karlova univerzita v Praze, Masarykova univerzita (prostřednictvím <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">tehdejšího rektora Fialy</a>, dnešního předsedy ODS) v Brně i Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Proti privatizaci se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">postavila</a> také tehdy vládní KDU-ČSL, která hrozila odchodem z vlády. </div><br/><br/><div>Po nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v červnu 2008, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští. Premiér tehdy v <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">Poslanecké sněmovně (6. června 2008) uvedl</a>:</div><br/><br/><div style=\"\">„<i style=\"\">Já chci tady jednoznačně veřejně garantovat, že k převodu na akciové společnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani rozhodnutím vlády nedojde. (...) </i><i style=\"\">V této chvíli jednoznačně garantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani rozhodnutím vlády převáděny na akciové společnosti nebudou</i>.“</div><br/><br/><div>Proti záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. O této jeho aktivitě z roku 2008 se zmiňuje například zpravodajský server <a href=\"https://www.info.cz/prezidentske-volby-2018-hilser\">info.cz</a>. Jak informuje archivní <a href=\"https://www.cuni.cz/UK-2903.html\">tisková zpráva</a> Univerzity Karlovy, Hilšer figuroval od května 2008 na pozici mluvčího studentské iniciativy k transformaci fakultních nemocnic. Hilšerovu angažovanost v dané věci potvrzuje také např. článek <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">serveru iDNES</a> z 20. května 2008. </div><br/><br/><div>Jak jsme uvedli výše, věcný záměr zákona obsahoval ustanovení, které mělo univerzitám garantovat, že nemocnice či jejich části nebudou rozprodány. Nicméně podle dobových zpráv tyto garance neobsahovalo paragrafované znění návrhu, které měl Julínek (potažmo ministerstvo zdravotnictví) projednávat se zástupci univerzit. O tom píše např. <a href=\"https://zpravy.aktualne.cz/domaci/politika/julinek-neustoupi-fakultni-nemocnice-ceka-privatizace/r~i:article:604089/\">server Aktuálně</a> 2. května 2008 s odkazem právě na paragrafované znění. Jelikož však nedisponujeme samotným návrhem, není možné posoudit, nakolik šlo reálně o privatizaci. Navíc se zde poměrně různí interpretace jednotlivých stran. Pokud přihlédneme k tomu, že samotný návrh zákona nebyl vůbec předložen a neprošel tak parlamentním schvalováním, je fakticky nemožné posoudit na základě dostupných zdrojů, zda ze strany vlády šlo o skrytou privatizaci fakultních nemocnic. Výrok tudíž hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15786", "id": 15786}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Při své poslední návštěvě Ruska 21. listopadu jste jednal (Zeman, pozn. Demagog.cz) v Soči s prezidentem Putinem za přítomnosti pana Nejedlého a Mynáře.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Přesně 21. listopadu opravdu <a href=\"https://zpravy.idnes.cz/zeman-rusko-navsteva-putin-jednani-soci-fdp-/zahranicni.aspx?c=A171121_060926_zahranicni_pmk\">jednal</a>\nprezident Miloš Zeman s ruským prezidentem Vladimirem Putinem v Soči. Setkání\nprezidentů se uskutečnilo v užším a širším kruhu. Prezidenta Miloše Zemana na\njednáních doprovázeli kancelář Vratislav Mynář, ředitel zahraničního odboru\nPražského hradu Rudolf Jindrák a jeho hlavní poradce Martin Nejedlý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16386", "id": 16386}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já osobně bych nejvíc vyzdvihl to, že prezident tam otevřel dveře pro české obchodní vztahy, které jsou dlouhodobě z naší strany, to znamená export českého zboží směrem do Číny. To je asi 20 let prostě na naprosto minimální úrovni a naopak Čína nás zaplavuje svým zbožím a máme, trpíme, dlouhá léta trpíme hlubokým deficitem záporným salda našeho obchodu s Čínou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Návštěva českého prezidenta je pokračováním české ekonomické diplomacie směrem k Čínské lidové republice. <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/cina/ekonomika/obchodni_a_ekonomicka_spoluprace_s_cr.html\">Návštěvy představitelů ČR v ČLR s ekonomickou tematikou</a> tak jsou poměrně časté. ČLR navštívil i předchozí prezident <a href=\"http://zpravy.idnes.cz/cesky-prezident-pristal-poprve-v-cine-dx4-/domaci.aspx?c=A040416_212252_domaci_pol\">Klaus</a>. Toho tam navíc stejně jako Zemana doprovázeli čeští podnikatelé. Snaha o vylepšování obchodních vazeb mezi ČR a ČLR je tak i na nejvyšší politické úrovní již známá záležitost. Nakolik nynější cesta Miloše Zemana bude ekonomicky přínosná, nelze v tuto chvíli dedukovat.<br/><div><br/><div><div>V případě hodnot charakterizujících vzájemné obchodní vztahy však Veleba popisuje stav korektně. Jak lze vidět z tabulky, hodnota českého vývozu do Číny je relativně k hodnotám celkového obchodního obratu ( součet dovozu z Číny a vývozu do Číny) opravdu na minimální úrovní. </div><br/><br/><div><div>Tento trend se však v poslední době mění, podíl českého vývozu na vzájemném obchodním obratu se totiž v posledních letech navyšuje (s výjimkou krizového roku 2008). </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>1999</td><td>2000</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td></tr><tr><td>Hodnota obchodního obratu (v mil. Kč)</td><td>21551</td><td>29360</td><td>43656</td><td>66173</td><td>82052</td><td>97978</td><td>101256</td><td>137168</td><td>199743</td><td>225711</td><td>215792</td><td>318977</td><td>364044</td><td>339233</td><td>340983</td></tr><tr><td>Hodnota vývozu do Číny (v mil. Kč)</td><td>2024</td><td>2548</td><td>3059</td><td>4841</td><td>6805</td><td>6988</td><td>7154</td><td>8991</td><td>14046</td><td>13168</td><td>15853</td><td>23179</td><td>29517</td><td>32711</td><td>37587</td></tr><tr><td>Podíl českého vývozu do ČLR na celkovém obchodním obratu</td><td>9,3</td><td>8,7</td><td>7,0</td><td>7,31</td><td>8,3</td><td>7,1</td><td>7,0</td><td>6,6</td><td>7,0</td><td>5,8</td><td>7,0</td><td>7,3</td><td>8,1</td><td>9,6</td><td>11,0</td></tr></tbody></table><br/></div><div><div>S tímto trendem i logicky souvisí záporné hodnoty salda obchodní bilance, které ve vztahu k Číně ČR dlouhodobě má. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>1999</td><td>2000</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td></tr><tr><td>Hodnota salda obchodní bilance mezi ČR a Čínou (v mil. Kč)</td><td>-17502</td><td>-24264</td><td>-37537</td><td>-56491</td><td>-68442</td><td>-84002</td><td>-86948</td><td>-119185</td><td>-171651</td><td>-199374</td><td>-184086</td><td>-272619</td><td>-305010</td><td>-273810</td><td>-265809</td></tr></tbody></table><br/></div><div>Hodnoty vzájemného <a href=\"https://dl.dropboxusercontent.com/u/62684600/Obrat%20s%20%C4%8C%C3%ADnou.pdf\">obchodního obratu</a>, <a href=\"https://dl.dropboxusercontent.com/u/62684600/V%C3%BDvoz%20do%20%C4%8C%C3%ADny.pdf\">vývozu</a> i <a href=\"https://dl.dropboxusercontent.com/u/62684600/Saldo.pdf\">salda</a> jsou vygenerovány z databáze <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">zahraničního obchodu ČSÚ</a>. </div><br/><div>Veřejně dostupná jsou však data jen od roku 1999. O hodnoty i za předchozí roky jsme ČSÚ požádali písemně, odpověď jsme však do uzávěrky ověřování těchto výroků nedostali. Údaje budou následně doplněny.</div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11586", "id": 11586}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Protože vládní koalice v roce 2010 omezila jakékoliv kontrolní mechanismy už jenom tím, jak udělala velké výbory ve sněmovně, personálně spojila třeba petiční a kontrolní výbor. Čili těch 15 lidí musí dělat to, co vždycky dělávaly dva výbory a přitom jiné výbory jsou 30 členné, téměř neměly kde zasedat a tak dále..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výbory Poslanecké sněmovny jsou klíčovým orgánem pro projednávání a připomínkování jednotlivých zákonů. Jejich zřízení, společně s ustanovením počtu jejich členů i konkrétním složení, je vždy projednáváno Poslaneckou sněmovnou na začátku volebního období. <br/><div>Jak potvrzuje <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=62980\">usnesení</a> (.doc) Poslanecké sněmovny, vládní koalice na své 2. schůzi dne 7. července 2010 skutečně personálně spojila petiční a kontrolní výbor. Z dokumentu je také zřejmé, že počet členů kontrolního výboru i petičního výboru (ale také volebního výboru, výboru pro evropské záležitosti, ústavně právního výboru či zemědělského výboru) je 15 a tyto výbory  jsou tedy těmi nejmenšími. Naopak rozpočtový výbor, organizační výbor, hospodářský výbor a výbor pro obranu a bezpečnost jsou se svými 30 členy největšími výbory Poslanecké sněmovny. Pro porovnání s počtem členů ve výborech z předcházejícího volebního období uvádíme, že na základě <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=11538\">usnesení</a> (.doc) Poslanecké sněmovny ze dne 15. srpna 2006 měl kontrolní výbor a petiční výbor každý 18 členů.<br/><br/>Dle informací uvedených na stránkách Poslanecké sněmovny má dnes (17. června 2013) <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3601\">kontrolní výbor</a> dokonce jen 13 a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3901\">petiční výbor</a> 14 členů, z nichž 10 poslanců jsou členové obou výborů. O činnostech a důležitosti výborů se lze více dovědět na stránkách Poslanecké sněmovny, konkrétně o kontrolním výboru <a href=\"http://www.psp.cz/kps/pi/gi/infocentrum/vybory/KontrolniVybor.pdf\">zde</a> (.pdf) a o petičním výboru <a href=\"http://www.psp.cz/kps/pi/gi/infocentrum/vybory/PeticniVybor.pdf\">zde</a> (.pdf).<br/><br/>Výrok Vojtěcha Filipa hodnotíme na základě informací z usnesení Poslanecké sněmovny jako pravdivý.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8686", "id": 8686}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „... byl jsem ve Financial Times, napsali, že jsem vydíral Evropu. Ano, vydíral jsem, protože jsem říkal, to je náš český národní zájem a Francouz byl proti mně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zmiňovaný\nčlánek <a href=\"https://www.ft.com/content/de45d618-3304-11e6-ad39-3fee5ffe5b5b\">vyšel</a> ve Financial Times (k přečtení na <a href=\"https://www.anobudelip.cz/cs/makame/archiv/z-medii/eu-push-on-tax-avoidance-threatened-by-prague-veto-26861.shtml\">webu</a> hnutí ANO) v červnu 2016 a jeho předmětem bylo blížící se\nzasedání Rady ministrů financí a hospodářství (ECOFIN). Ministři na něm měli jednat o boji s daňovými úniky\nvelkých firem. V daňových otázkách je vyžadován jednomyslný souhlas a\nBabiš ten svůj podmínil vznikem odděleného návrhu Komise, který by ČR umožnil\nspustit pilotní projekt obecného využití reverse charge. Ten spočívá v přenesení\ndaňové povinnosti z dodavatele na odběratele a <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2016/prohlaseni-ministra-andreje-babise-pred-25275\">patří</a> mezi Babišovy\ndlouhodobé priority. </p><p class=\"MsoNormal\"><i>Babiš v úterý varoval, že\načkoliv s podstatou návrhu zabývajícího se bojem s daňovými úniky\nsouhlasí, nepodepíše jej, dokud Komise nepředloží oddělený návrh, který by ČR\numožnil vyzkoušet úpravu systému DPH známou jako reverse charge. </i></p><p class=\"MsoNormal\">Pierre Moscovici, eurokomisař pro finanční otázky, před\njednáním <a href=\"https://zpravy.aktualne.cz/ekonomika/boj-proti-danovym-unikum-babisuv-pilotni-projekt-pro-cesko-m/r~4c7f9d7e346511e68d00002590604f2e/\">odmítal</a> propojování těchto dvou témat, jelikož se jedná o různé typy\npodvodů a daní. Vzhledem k nutné jednomyslnosti však český nesouhlas\npředstavoval reálnou hrozbu nepřijetí projednávaného návrhu o daňových únicích\nfirem. Francouzský ministr financí na zasedání <a href=\"https://video.consilium.europa.eu/en/webcast/6ab6c51a-afdc-4a41-8192-0415600f1b7e\">vyjádřil</a> plnou\npodporu Francie návrhu týkajícího se přímých daní. Připomínky ČR označil za\nlegitimní, ale spadající pod jiné téma, a proto podle něj neměly bránit\npřijetí projednávaného návrhu.</p><p class=\"MsoNormal\">Výsledkem Babišova postoje byl písemný <a href=\"https://twitter.com/AndrejBabis/status/743828275533852674\">závazek</a> Evropské\nkomise, že do konce roku 2016 předloží legislativní návrh, který umožní České republice spustit\npilotní projekt reverse charge. Komise v prosinci návrh <a href=\"http://zpravy.e15.cz/zahranicni/politika/babis-v-bruselu-zase-tlaci-reverse-charge-v-ostatnich-vyvolava-obavy-1328149\">předložila</a>, pro spuštění\nprojektu ale požadovala splnění podmínek, které česká strana považovala za\nvelmi přísné. </p><p class=\"MsoNormal\">ECOFIN o reverse charge naposledy\n<a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/rada-eu-ecofin/vysledky-ze-zasedani-rady-ecofin/2017/pocet-zemi-podporujicich-reverse-charge-28831\">jednala</a> v červnu 2017, kde ČR zastupoval Ivan Pilný. S výhradami na\ntomto zasedání <a href=\"https://video.consilium.europa.eu/en/webcast/4f77bfe5-803e-4903-8f30-c6232aa99fd0\">vystoupila</a> například Francie nebo Rumunsko. Jednomyslné shody se tedy\nopět nepodařilo dosáhnout a jednání budou pokračovat. </p><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15286", "id": 15286}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na ty výsledky ÚOOZ v minulosti, podíváte se směrem ke kybernetickému zločinu, kdy je vydírán stát, my jsme naprosto neefektivní v těch věcech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože ÚOOZ se kybernetickou kriminalitou začal zabývat až od druhé poloviny roku 2015. Chovanec tak popisuje špatné výsledky útvaru v této oblasti, reálně však má  ÚOOZ kompetence pro boj s kybernetickou kriminalitou necelý rok. Sama policie navíc uvádí, že útvar má být posilován personálně i materiálně teprve od 1. ledna 2016. Tyto aspekty Chovanec zcela opomíjí.</div><br/><br/>Policii České republiky byly stanoveny úkoly týkající se informační kriminality v Akčním plánu k <a href=\"https://www.govcert.cz/download/nodeid-973/\">Národní strategii kybernetické bezpečnosti</a> na období let 2015–2020 (.pdf, str. 25–29). Policejní prezidium ČR se zabývalo informační kriminalitou v dokumentu <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">Rozvoj Policie České republiky v letech 2016–2020</a> (.pdf, str. 30–32).<br/><br/><div>ÚOOZ se dle <a href=\"http://www.policie.cz/clanek/uooz-se-bude-zabyvat-kyberkriminalitou.aspx\">zprávy</a> Policie České republiky kybernetickou kriminalitou začal zabývat od 1. října 2015, kdy vzniklo pracoviště pro IT a kyberkriminalitu. Toto pracoviště se dle výše zmíněné zprávy mělo skládat z nově vzniklého výkonného odboru ÚOOZ SKPV a také se do něj dle dokumentu <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">Rozvoj Policie České republiky v letech 2016–2020</a> (.pdf, str. 32) měl přesunout OIK ÚSKPV (Odbor informační kriminality Úřadu služby kriminální policie a vyšetřování), který se zabýval kybernetickou kriminalitou před 1. říjnem 2015.<br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13386", "id": 13386}]