[
  {
    "id": "5719",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme se před chvílí bavili o Lesích České republiky, ty mají na účtech přes 12 miliard korun.",
    "oduvodneni": "<p>Lesy ČR na svých <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Stranky/informace-pro-verejnost.aspx\">oficiálních stránkách</a> uvádí souhrnnou částku 13 miliard a 20 milionů korun vedenou na svých různých finančních účtech. Výrok je tedy pravdivý.</p>\n<p>Konkrétní statistika se jmenuje <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Documents/financni-majetek-31-12-2011.pdf\">Stav finančního majetku LČR dle peněžních ústavů k 31.12.2011</a> (.pdf). Dostupná je také <a href=\"http://www.lesycr.cz/o-nas/dokumenty-ke-stazeni/Documents/vz-2010_lesy-cr_cz.pdf\">výroční zpráva</a> (.pdf) za rok 2010, která ukazuje, že finanční prostředky jsou v obdobné výši k dispozici delší dobu. Podobnou informaci, o 13 miliardách korun, přinesla i Česká televize ve svém <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/169594-podle-nku-hospodari-lesy-cr-s-prebytky-riskantne/\">článku</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "5975",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To, že se uchýlil (předseda vlády, pozn.) ke kroku (předstoupení se žádostí o důvěru v průběhu mandátu, pozn.), který nemá obdoby v České republice, mě velmi smutně překvapilo. ",
    "oduvodneni": "<p>Tento výrok je nepravdivý.</p>\n<p>Zmiňovaný institut je upraven v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článku 71 Ústavy České republiky</a> (vláda může předložit Poslanecké sněmovně žádost o vyslovení důvěry).</p>\n<p>K využití této možnosti v průběhu mandátu vlády došlo např. <a href=\"http://www.radio.cz/cz/rubrika/zpravy/zpravy-streda-11-cervna-1997\">v roce 1997, kdy o vyslovení důvěry vládě</a> požádal její předseda Václav Klaus, <a href=\"http://www.novinky.cz/domaci/3900-duvera-vlade-on-line.html\">či v roce 2003</a>, kdy se k obdobnému kroku odhodlal tehdejší premiér Vladimír Špidla.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6231",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(Obchodní model typu ulož to, tyto konkrétní firmy, také dělají svůj byznys a využívají ten zákon o tom), že říká se tomu bezpečný přístav, že já jako poskytovatel nějaké služby nenesu zodpovědnost za to, jaká data jsou u mě uložena.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože zmiňovaný zákon taxativně vymezuje určité případy, kdy provozovatel uložiště za data zodpovědnost nese.</p>\n<p><a href=\"http://aplikace.mvcr.cz/archiv2008/micr/files/1598/zakonois.pdf\">V zákoně č. 480/2004 Sb.</a>, o některých službách informační společnosti, v § 5, stojí:</p>\n<p><i> \"Poskytovatel služby, jež spočívá v ukládání informací poskytnutých uživatelem,<br>\n    odpovídá za obsah informací uložených na žádost uživatele jen,<br>\n    <br>\n    a) mohl-li vzhledem k předmětu své činnosti a okolnostem a povaze případu vědět, že obsah ukládaných informací nebo jednání uživatele jsou protiprávní, nebo<br>\n    b) dozvěděl-li se prokazatelně o protiprávní povaze obsahu ukládaných informací nebo o<br>\n    protiprávním jednání uživatele a neprodleně neučinil veškeré kroky, které lze po něm<br>\n    požadovat, k odstranění nebo znepřístupnění takovýchto informací.\"</i><i></i> Poskytovatel uložiště tedy odpovědnost za data umístěná na jeho serveru nese, i když pouze ve vyjmenovaných případech. Výrok Ivana Bartoše je tedy zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6487",
    "autor": "Roman Línek",
    "strana": "Koalice pro Pardubický kraj",
    "vyrok": "Doplácíme u autobusů 19 korun na každý kilometr, ať už tam jede jeden člověk, nebo dvacet, nebo je přeplněno a u vlaků to je u jednoho kilometru tuším 92 korun.",
    "oduvodneni": "<p>Na základě dohledaných mediálních zpráv hodnotíme výrok Romana Línka jako pravdivý.</p>\n<p>Finanční noviny (ČTK) <a href=\"http://www.financninoviny.cz/zpravodajstvi/doprava/zpravy/od-zimy-bude-v-pardubickem-kraji-jedna-jizdenka-na-vlak-i-autobus/688882\">informovaly</a> 18. září 2011 o situaci v dopravě v Pardubickém kraji. Doslova informují: <i>\"Na jeden kilometr osobní železniční dopravy doplácí Pardubický kraj drahám zhruba 92 korun. Naproti tomu autobusovým dopravcům přispívá na objednané spoje jen 18 korun na ujetý kilometr.\"</i> Údaje uvedené Romanem Línkem jsou velmi přesné, jeho výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6743",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rakušané pokračují velmi intenzivně ve výstavbě své S10.",
    "oduvodneni": "<p>Výrok odpovídá informacím provozovatele rakouských dálnic ASFINAG.</p>\n<p>S10 je připravovaná rakouská rychlostní komunikace, která má <a href=\"http://www.ceskedalnice.cz/dalnice/d3\">navazovat</a> na prozatím také nedokončenou českou D3. Výstavba komunikace je plánována na několik fází s předpokládanou dobou ukončení v roce 2015, spuštění silničního provozu na první části Unterweitersdorf je plánováno na letošní podzim, vedle toho jsou již zahájeny stavební práce na 5 dalších úsecích, další 2 úseky mají být započaty rovněž na podzim tohoto roku (více informací v německém jazyce můžete nalézt <a href=\"http://www.asfinag.at/strassennetz/oberoesterreich?p_p_id=JournalArticlesDevelopment_INSTANCE_E27s&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=1&amp;_JournalArticlesDevelopment_INSTANCE_E27s_struts_action=%2Fjournal_articles_development%2Fview&amp;_JournalArticlesDevelopment_INSTANCE_E27s_groupId=10136&amp;_JournalArticlesDevelopment_INSTANCE_E27s_articleId=S10-MUEHLVIERTLER-SCHNELLSTRASSE-UNTERWEITERSDORF&amp;_JournalArticlesDevelopment_INSTANCE_E27s_version=1\">zde</a>). Na základě těchto informací se dá skutečně hovořit o \"intenzivní výstavbě\", hodnotíme proto výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "6999",
    "autor": "Vít Slováček",
    "strana": "KDU-ČSL",
    "vyrok": "...tak jak je u nás rozvinutá plynofikace, například v Polsku ani náhodou.",
    "oduvodneni": "<p>Míru plynofikace Polska ve srovnání s Českou republikou lze hodnotit na základě různých indikátorů.</p>\n<p>Nejprve se můžeme podívat na hrubou spotřebu zemního plynu v obou zemích. Dle <a href=\"http://ec.europa.eu/energy/publications/doc/2012_energy_figures.pdf\">statistik</a> (.pdf, aj) Evropské komise činila v roce 2010 hrubá vnitrostátní spotřeba plynu v ČR 8 milionů tun ropného ekvivalentu (str. 138), tj. 0,761 tun ropného ekvivalentu na obyvatele (pokud počítáme se středním stavem obyvatelstva k 1.červenci 2010, tak jak jej udává <a href=\"http://www.czso.cz/csu/redakce.nsf/i/obyvatelstvo_hu\">ČSÚ</a> (.xls)). V Polsku pak činila 12,8 milionů tun ropného ekvivalentu (str. 172), tj. 0,335 tun ropného ekvivalentu na obyvatele (počet obyvatel jsme čerpali z demografické <a href=\"http://www.stat.gov.pl/cps/rde/xbcr/gus/sy_demographic_yearbook_2011.pdf\">ročenky</a> (.pdf, aj., str. 68) polského Centrálního statistického úřadu).</p>\n<p>Dále lze ve výše zmiňovaných statistikách Evropské komise na straně 19 nalézt také znázornění tzv. energetických mixů jednotlivých zemí EU-27. Z uvedeného grafu vyplývá, že podíl plynu na hrubé domácí spotřebě v Polsku je mnohem nižší než v ČR. Spotřeba Polska je do velké míry závislá na uhlí.</p>\n<p>Na základě statistik Evropské komise tedy hodnotíme výrok Víta Slováčka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7255",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(I po tomto daňovém balíčku, který byl tedy napodruhé prosazen, bude daňová zátěž o 2% daňové kvóty nižší, než byla za pana ministra Sobotky,)\ncož je o 80 miliard ročně. ",
    "oduvodneni": "<p><a href=\"http://www.finance.cz/zpravy/finance/17295-danove-kvoty/\">Složená daňová kvóta</a> vyjadřuje poměr daňových příjmů a příjmů z pojistného na sociální zabezpečení k HDP. Je to tedy pohyblivý ukazatel a není možné pevně vyjádřit jeden procentní bod v korunách. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</p>\n<p>Přibližná hodnota jednoho procentního bodu daňové kvóty pro rok 2013 nám vychází 26,5 mld. Kč (939/35,5). Vycházíme z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123448\">návrhu státního rozpočtu</a> (pdf, strana 2), který byl předložen do sněmovny 27.9.2012 (výše daňových příjmů 558 mld. Kč, příjmy ze sociálního pojištění 381 mld. Kč, dohromady tedy 939 mld. Kč) a <a href=\"http://www.vlada.cz/cz/media-centrum/tema/statni-rozpocet-2013-99424/\">rozhovoru</a> k předkládanému rozpočtu v Otázkách Václava Moravce ze dne 2.9.2012, kde Miroslav Kalousek řekl, že rozpočtovaná složená daňová kvóta pro rok 2013 činí 35,5%.</p>\n<p>V <a href=\"http://zpravy.ihned.cz/politika/c1-58289070-navrh-rozpoctu-je-o-41-miliard-nizsi-kalousek-osekal-dopravu-skolstvi-a-vedu\">aktualizovaném návrhu</a>, který nyní projednává vláda, došlo sice k nějakým korekcím, detailní rozpis položek ale zatím není k dispozici. Vzhledem k nepříznivým odhadům vývoje ekonomiky ale došlo spíše ke snížení rozpočtovaných daňových příjmů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7511",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Karolína Peake podepsala jakýsi etický kodex, kde řekla, že nepřestoupí do jiné strany a pokud ano, tak že odstoupí a neudělala to.",
    "oduvodneni": "<p>Etický kodex VV skutečně hovoří o zákazu změny stranické příslušnosti a povinnosti rezignace na mandát v případě porušení tohoto kodexu.</p>\n<p>V <a href=\"http://www.veciverejne.cz/eticky-kodex-zastupce-vv.html\">etickém kodexu</a> strany VV se můžeme dočíst (článek pátý), že <i>\"...Zástupce občanů nesmí v průběhu své funkce změnit politickou stranu, za kterou byl zvolen.\"</i> Závěrečná ustanovení tohoto kodexu pak uvádějí, že <i>\"...Zástupce občanů (...) se zavazuje</i>, <i>že se v případě prokázaného porušení tohoto Etického kodexu vzdá svého mandátu.\"</i> Tato ustanovení Karolína Peake skutečně porušila, když se svého mandátu nevzdala, a to ani na <a href=\"http://zpravy.ihned.cz/politika/c1-55702370-porusila-karolina-peake-svuj-vlastni-kodex-vedeni-vv-chce-aby-slozila-mandat\">vyzvání</a> svých (nyní již svých bývalých) stranických kolegů. Hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-10",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081210-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7767",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Během 20, 30 let se říká, že každý výdělečně činný bude mít na sebe 2 důchodce.",
    "oduvodneni": "<p>Dle střední varianty poslední demografické <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/B60039E9C8/%24File/402009u.pdf\">projekce</a> (.pdf) pro ČR Českého statistického úřadu z roku 2009 se bude tzv. Index ekonomického zatížení (který porovnává počet ekonomicky neaktivních osob ve věku 0-19 let a nad 65 let s počtem ekonomicky aktivní populace - ve věku 20-64 let) v roce 2030 rovnat 73 a v roce 2040 dosáhne hodnoty 80. To znamená, že na 100 ekonomicky aktivních obyvatel bude připadat v roce 2030 73 ekonomicky neaktivních, v roce 2040 pak 80 ekonomicky neaktivních osob.</p>\n<p>Jelikož ale Přemysl Sobotka hovoří pouze o poměru ekonomicky aktivní populace a důchodců, musíme se podívat na konkrétní data v <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/p/4020-09\">tabulkové</a> (viz. Tabulka 2, xls.) části zmíňované projekce. Za dvacet let, tedy v roce 2032, bude dle střední varianty projekce v ČR 2 582 762 osob nad 65 let a 6 286 549 (po součtu hodnot v příslušných buňkách) osob ve věku 20-64 let. Na jednu ekonomicky aktivní osobu bude tedy připadat 0,41 osob nad 65 let. Jinak řečeno, na jednoho důchodce bude připadat 2,4 ekonomicky aktivních osob.</p>\n<p>V roce 2042 by pak dle střední varianty prognózy měl počet osob nad 65 let činit 3 046 955, ekonomicky aktivních osob by mělo být 5 912 419. Na jednoho ekonomicky aktivního by tedy připadalo 0,52 osob starších 65 let.</p>\n<p>Bohužel tato čísla jsou velmi hrubá, jelikož nehovoří o skutečně výdělečně činných osobách a důchodcích.</p>\n<p>Další <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Prognoza_2010.pdf\">prognóza</a> (.pdf), zveřejněná na stránkách Ministerstva financí, dochází k podobným závěrům jako výše uvedená studie ČSÚ, ačkoliv se zaměřuje na poměr odlišně věkově vymezených skupin: skupiny obyvatel ve věku 15-59 let a skupiny obyvatel nad 60 let (viz. obr. 21 na str. 26).</p>\n<p>Na stránkách VŠE lze dohledat <a href=\"http://kdem.vse.cz/resources/relik11/sbornik/download/pdf/191-Fiala-Tomas-paper.pdf\">článek</a> (.pdf) z roku 2011, ve kterém se autoři snaží o lepší aproximaci počtu důchodců. Tento počet odhadují ve vztahu k současnému nastavení věku odchodu do důchodu. V tabulce 7 uvádějí, že v roce 2030 by v případě střední varianty na jednoho důchodce připadalo 1,96 zaměstnaných osob, v roce 2040 potom 1,86.</p>\n<p>Nakonec na stránkách <a href=\"http://duchodovareforma.mpsv.cz/cs/69\">MPSV</a>, kde se autoři důchodové reformy vyjadřují k demografickému vývoji populace, je uvedeno, že v roce 2050 bude na jednoho důchodce připadat přibližně 1,2 ekonomicky aktivních lidí - plátců sociálního pojištění.</p>\n<p>Na základě těchto veřejných zdrojů tedy hodnotíme výrok Přemysla Sobotky jako nepravdivý. Nepodařilo se nám dohledat žádnou prognózu, která by uvedená data potvrzovala.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8023",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ostatně moje ministerstvo v době, kdy jsem byl ministr, ten návrh připravovalo, tak uděláme vše pro to, aby alespoň větší část senátorů za ODS ten návrh podpořila. (návrh na rozšíření pravomocí NKÚ k možnosti rozšíření kontrolovaných subjektů - pozn. Demagog.cz)",
    "oduvodneni": "<p>Na základě dohledaných informací ze stránek Vlády ČR a Poslanecké sněmovny Parlamentu ČR hodnotíme výrok jako pravdivý.</p>\n<p>Jiří Pospíšil <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vykonával</a> funkci ministra spravedlnosti od 13. července 2010 do 27. června 2012. Podle <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=352\">stavu</a> projednávání návrhu novely zákona o Nejvyšším kontrolním úřadu byl návrh předložen vládou zastoupenou ministrem spravedlnosti 9. května 2011 sněmovně. V původní verzi <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=70812\">dokumentu</a> (.doc) z 27. dubna 2011 je společně s předsedou vlády podepsán i ministr spravedlnosti. Ve prospěch výroku hovoří i zmínka na str. 4., kde se návrh odkazuje také na Programové prohlášení vlády ze dne 4. srpna 2010. V této době byl Jiří Pospíšil již ministrem spravedlnosti.</p>\n<p>Zda bude uděláno vše pro to, aby větší část senátorů za ODS návrh podpořila, je otázkou budoucnosti a není součástí hodnocení. Na 4. schůzi Senátu PČR dne 30. ledna 2013 však pro návrh ve znění pozdějších předpisů <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13527&amp;O=9\">nehlasoval</a> z ODS nikdo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8279",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " V minulém období jsme měli pouze plat českého poslance na úrovni předsedy výboru a náhrady, no, a pak se udělal prostě, protože byla velká nerovnost mezi těmi poslanci v rámci Evropské unie, nejméně, tuším, měli Lotyši a nejvíc měli Italové, kteří měli 13 tisíc eur, tak se udělal kompromis a nakonec tedy je to v řádu tedy 7 tisíc eur a po zdanění je to o něco méně, ale prostě je to v zásadě prostředek toho rozpětí, které bylo původně mezi těmi, tou nízkou úrovní Lotyšů a tím, co měli Italové. ",
    "oduvodneni": "<p>Miloslav Ransdorf se vyjadřuje ke změně v platech europoslanců, která proběhla v červenci 2009, a na základě dostupných informací je tento výrok hodnocen jako pravdivý.</p>\n<p>Jak uvádí oficiální <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081ddfaa4/Poslanci-EP.html\">stránky</a> Evropského parlamentu (na stránce zcela dole - Platy a příspěvky), od července 2009 vstoupil v platnost jednotný statut, na základě kterého pobírají europoslanci stejný hrubý měsíční plat (7 956 euro). Zpravodajský <a href=\"http://zpravy.idnes.cz/v-bruselu-si-zvedli-platy-cesti-europoslanci-budou-brat-190-tisic-p82-/domaci.aspx?c=A090115_173635_domaci_adb\">server</a> iDnes.cz uvádí, že vzhledem ke skutečnosti stejného spotřebního koše pro všechny europoslance bylo sjednocení platů nezbytné.</p>\n<p>Na <a href=\"http://www.eu-oplysningen.dk/euo_en/spsv/all/32/\">stránkách</a> (v sekci FAQ - How much does a Member of the European Parliament earn?) evropského centra lze zjistit, že mzdy (z roku 2003/2004) europoslanců z Lotyšska byly, vedle mezd europoslanců ze Slovenska (888 euro) a Maďarska (761 euro), jedny z nejnižších (1 075 euro). Nejvyšší mzdy měli naopak poslanci z Itálie (12 007 euro). Ačkoliv se tyto konkrétní hodnoty mezd liší od těch uvedených Miloslavem Ransdorfem, jednoduchým početním úkonem lze doložit, že nový jednotný plat se dá pokládat za zprůměrňované mzdy všech evropských politiků, a tak tento výrok hodnotíme jako pravdivý.</p>\n<p>Pro bližší přiblížení situace uvádíme, že do roku 2009 byli <a href=\"http://zpravy.idnes.cz/v-bruselu-si-zvedli-platy-cesti-europoslanci-budou-brat-190-tisic-p82-/domaci.aspx?c=A090115_173635_domaci_adb\">europoslanci</a> jedinými zaměstnanci společných evropských institucí, jejichž platy se odvíjely od národních parlamentů. Nyní jsou hrazeny z rozpočtu Evropského parlamentu, odvádí se z nich daň EU a také příspěvek na úrazové pojištění. Po těchto odvodech plat činí 6 200 euro. Členské státy mohou plat podrobit rovněž vnitrostátnímu zdanění. Dle oficiálních <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081ddfaa4/Poslanci-EP.html\">stránek</a> (na stránce zcela dole - Platy a příspěvky) Evropského parlamentu však také existuje několik výjimek: poslanci EP, kteří byli poslanci již před volbami roku 2009 a ti, kteří se rozhodli pro zachování předchozího vnitrostátního systému pro plat, odchodné a důchod, mají mzdy původní. Vedle svých platů dostávají všichni europoslanci od Evropského parlamentu ještě příspěvky určené na pokrytí výdajů, které jim vzniknou při plnění parlamentních povinností - příspěvky na všeobecné výdaje, cestovní výdaje, roční příspěvek na cestovní výdaje a denní příspěvky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8535",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Protože, a teď dodám, například u firem, které my máme v gesci, tedy kolektory, Obecní dům, Kongresové centrum, tam za poslední rok, připomínám pouze jeden jediný rok té naší správy, jsme je dostali významně do zisku.",
    "oduvodneni": "<p>Z <a href=\"http://www.kcp.cz/download/vyrocni-zprava/vz2012cz.pdf\">výroční zprávy</a> (.pdf - str.20) Kongresového centra Praha a.s. je patrné, že firma v roce 2011 skončila ve ztrátě cca 97 miliónů korun, avšak v roce 2012 skončila již se ziskem cca 61 miliónů korun. Tato část výroku tedy pravdivá je.</p>\n<p>Problematičtější je to s Obecním domem - na jeho <a href=\"http://www.obecnidum.cz/vyrocni-zpravy-1404042226.html\">stránkách</a> je <a href=\"http://www.obecnidum.cz/cz/download/1404042209/?at=1\">výroční zpráva pouze z roku 2011</a> (.pdf str.27), kde je však patrné, že skončil ve ztrátě cca 27 miliónů korun. Zpráva za rok 2012 na stránkách ještě k nahlédnutí není. Proto se lze odkazovat pouze na <a href=\"http://www.lidovky.cz/obecni-dum-se-zbavil-nevyhodnych-smluv-a-miri-k-zisku-p0m-/zpravy-domov.aspx?c=A121114_110808_ln_domov_khu\">zprávy z tisku</a>, které ovšem hovoří pouze o tom, že Obecní dům \"míří k zisku\"</p>\n<p>Stejný problém je u Kolektory Praha a.s., kde je <a href=\"http://www.kolektory.cz/vitejte/vyrocni-zpravy/\">stránkách</a> také pouze <a href=\"http://www.kolektory.cz/wp-uploads/localhost/2012/07/KOLEKTORY_2011.pdf\">výroční zpráva za rok 2011</a> (.pdf - str. 21), nicméně firma byla i v roce 2011 v zisku, a to necelých 6 miliónů korun.</p>\n<p>Všechny částky jsou před zdaněním.</p>\n<p>Celkově výrok hodnotíme jako neověřitelný, protože výroční zprávy Obecního domu a Kolektorů Praha ještě k dispozici nejsou. Po jejich uveřejnění výrok přehodnotíme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510519-otazky-vaclava-moravce-2-cast/obsah/262364-tomas-hudecek-top09-namestek-prazskeho-primatora/"
    }
  },
  {
    "id": "8791",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Při sociálním ubytování se majitelům ubytoven platí za osobu 12 tisíc. To znamená, 4 osoby, 40 tisíc.",
    "oduvodneni": "<p>Majitel ubytování může od státu získat podstatně menší částku, která se navíc liší např. dle lokality.</p>\n<p>Předešleme, že Radek John mluví zřejmě o částce na kalendářní měsíc: v další větě uvádí <i>\"Zatímco kdyby ty lidi měli normální byt, tak tam platěj 6 tisíc\"</i>, což odpovídá nejvýše měsíčnímu nájmu. Že částka uváděná poslancem Johnem není zcela přesná, naznačuje již jeho výpočet, 4 x 12 = 40.</p>\n<p>Podle skutečné úpravy má občan, dle výše příjmu domácnosti, právo na <a href=\"http://portal.mpsv.cz/soc/ssp/obcane/prisp_na_bydleni\">příspěvek na bydlení</a>, případně na <a href=\"http://portal.mpsv.cz/soc/hn/obcane/bydleni\">doplatek na bydlení</a>, je-li v hmotné nouzi a příspěvek na bydlení na jeho náklady nestačí. Maximální výše - v případě domácnosti zcela bez příjmu - příspěvku na bydlení pro čtyřčlennou rodinu činí mezi 11 615 a 18 307 Kč (dle lokality a druhu bydlení). Pro doplatek na bydlení není maximum stanoveno, jeho výše se odvozuje od nájemného a dalších služeb spojených s bydlením.</p>\n<p>Neexistuje tedy obecně platná částka ze sociální podpory, která by se vyplácela za čtyři osoby, můžeme leda odkázat na příklady, které v minulosti k ubytovnám uvedly např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/227512-stenice-vlhko-plisne-stab-ct-v-prestrojeni-pronikl-do-ubytovny-predvoj/\">ČT</a> (nájem až 15 tisíc za místnost) či <a href=\"http://zpravy.idnes.cz/parazitovani-na-socialnim-systemu-byznys-ktery-proziva-zlate-casy-11k-/domaci.aspx?c=A111129_1692819_ostrava-zpravy_jog\">Idnes</a> (téměř 20 tisíc pro pětičlennou rodinu). Agentura Romea <a href=\"http://www.romea.cz/cz/zpravodajstvi/domaci/ubytovny-nemohou-dlouhodobe-resit-situaci-socialne-slabych-uvadi-vyzkum\">uvádí</a>, že čtyřčlenná rodina platí průměrně 10 až 11 tisíc Korun za dvě místnosti.</p>\n<p>Když navíc uvážíme, že příspěvky nejdou pouze vlastníkovi ubytování, nýbrž také na energie a další služby, je částka 40 tisíc (nebo 48 tisíc Korun) pro \"majitele ubytoven\", uvedená Radkem Johnem, příliš vysoká. Rozhodně také neplatí obecně, když se celková výše příspěvků odvíjí od příjmů rodiny, lokality, druhu bydlení, ceny služeb a skutečného nájemného.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9303",
    "autor": "Jiří Domlátil",
    "strana": "Klub angažovaných nestraníků",
    "vyrok": "No, když se tehdy, je to asi 2 roky, když jsem mluvil o těch odposleších, které vlastně měla sledovat BIS, tak ten vedoucí pracovník, který o tom mluvil, tak jste se nedověděla, jestli vlastně oni to mají, nebo nemají a tak dále, ty odposlechy. Jestli to je jejich povinnost, není povinnost. A vůbec jsme se nic pořádně nedověděli. ",
    "oduvodneni": "<p>Jiří Domlátil hovoří o odposleších Bém-Janoušek, které pořizovala BIS v roce 2007 a <a href=\"http://zpravy.idnes.cz/odposlechy-bema-a-janouska-skoncily-u-abl-vita-barty-fyn-/domaci.aspx?c=A120320_203648_domaci_ert\">zveřejnila</a> je Mladá Fronta v březnu roku 2012. Únik odposlechů po-té <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=738125\">vyšetřovala</a> příslušná parlamentní komise pro kontrolu BIS, neboť nahrávky měla získat v roce 2009 bezpečnostní agentura ABL. Ředitel BIS Jiří Lang nebyl schopen doložit původ <a href=\"http://www.ceskatelevize.cz/ct24/domaci/173385-bis-stale-nevi-zda-odposlechy-bema-a-janouska-pochazeji-od-ni/\">nahrávky</a> a také zda skutečně unikla od tajné služby či nikoliv.</p>\n<p>Šéf tajné služby údajně senátorovi Jaromíru Štětinovi v květnu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174427-odposlechy-kolibrika-a-mazanka-pry-z-bis-neunikly/\">uvedl</a>, že odposlechy nepořídila BIS. Mluvčí BIS Jan Šubert však vzápětí toto tvrzení odmítl se slovy: <i>\"Není to pravda, ředitel služby se takto nevyjádřil. Senátor Štětina seděl patrně na jednání jiného výboru\"</i>. Člen výboru pro kontrolu BIS Vladimír Dryml dále <a href=\"http://zpravy.ihned.cz/c1-55675880-z-bis-odposlechy-mezi-janouskem-a-bemem-neunikly-tvrdi-sef-tajne-sluzby-lang\">prohlásil</a>: <i>\"Můj názor a názor většiny senátorů tady je takový, že únik z BIS byl - a je to problém tajné služby</i>“. Odposlechy tedy s velkou pravděpodobností <a href=\"http://www.bis.cz/n/2012-08-07-okruh-mist--kde-mohlo-dojit-k-uniku-odposlechu--se-rozsiril.html\">unikly</a> z BIS, avšak jejich přesnou historii a závěry interního vyšetřování BIS však neznáme dodnes.</p>\n<p>Povinností BIS je každoročně zveřejňovat výroční <a href=\"http://www.bis.cz/poskytovani-informaci.html\">zprávu</a> a dále je povinna poskytovat informace o činnosti pouze prezidentovi, premiérovi a vládě, které je také přímo <a href=\"http://www.uzsi.cz/cz/zpravodajsky-system-ceske-republiky.html\">odpovědná</a> (dále viz <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=42079&amp;nr=153~2F1994&amp;rpp=15#local-content\">zákon</a> 153/1994 Sb. o zpravodajských službách České republiky, ods. 7 a 8).</p>\n<p>Výrok Jiřího Domlátila hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-03",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041003-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9815",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "Až na to, že neexistuje žádný důkaz o tom, že jsou to opravdu autentické policejní odposlechy.",
    "oduvodneni": "<p>Autenticitu použitých odposlechů nejsme schopni autoritativně posoudit, výrok tak hodnotíme jako neověřitelný.</p>\n<p>Ivan Langer má na mysli sérii knih Kmotr Mrázek (viz předchozí výrok). Zejména pak druhý díl nazvaný <a href=\"http://www.kmenta.cz/cz/knihy-kmotr_mrazek_II.aspx\">Kmotr Mrázek II - Krakatice</a>.</p>\n<p>Tato kniha údajně přináší úryvky policejních odposlechů nazasených na podnikatele Františka Mrázka a několik dalších lidí v jeho okolí, doprovázené komentářem autora.</p>\n<p>Na možnou problematičnost interpretace těchto výňatků <a href=\"http://www.ceskatelevize.cz/ct24/domaci/35652-vysla-dve-protichudna-zpracovani-odposlechu-frantiska-mrazka/\">upozorňuje</a> například novinář Přemysl Svora, který vydává knihu obsahující celé přepisy policejních odposlechů bez dalšího komentáře.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10327",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "Energetický sektor (v Rusku, pozn. Demagog.cz) mají v rukou oligarchové, kteří jsou zadobře s Putinem.",
    "oduvodneni": "<p>Většinu energetického sektoru v Ruské federaci má v rukou vláda. Jedná se například o Gazprom, který je největším exportérem plynu na světě aj e akciovou společností, kde kontrolní balík <a href=\"http://www.mediainfo.cz/clanky/periodicka-tabulka-gazpromu/\">50,01 %</a> akcií vlastní ruská vláda. Dalším příkladem je například Rosněfť, který je akciovou společností, kdy <a href=\"http://www.rosneft.com/about/\">69,50 %</a> akcií vlastní státní společnost OJSC ROSNEFTEGAZ. Jedinou výjimkou je ropná společnost Lukoil, která je akciovou společností, jejíž akciový kapitál je v držení převážně minoritních <a href=\"http://www.lukoil.cz/O-spolecnosti/Lukoil-korporace/LUKOIL-ve-svete.aspx\">akcionářů</a>. Hlavou Lukoilu je <a href=\"http://www.forbes.com/profile/vagit-alekperov/\">Vagit Alekpetrov</a>.</p>\n<p>Z těchto informací vyplývá, že pouze Lukoil je nestátní společnost, zbývající dvě jsou z většiny vlastněny státem, z čehož vyplývá, že jsou jistě s prezidentem Putinem zadobře. Je zvláštní, že i přesto, že je Lukoil soukromou společností, nemá problém se svým fungováním, jak vyplývá z <a href=\"http://www.globalpolitics.cz/studie/ruske-spolecnosti-lukoil-a-tnk-bp-v-energetice-evropske-unie\">článku</a> v časopise Global Politic, Lukoil sice není státní společnost, ale někdy tak mluví, jedná i vypadá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10583",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "V některých regionech Evropy máme až padesátiprocentní nezaměstnanost mladých lidí.",
    "oduvodneni": "<p>Na základě údajů Eurostatu ze 4. čtvrtletí roku 2013 hodnotíme výrok jako pravdivý.</p>\n<p>Hranici 50% nezaměstnanosti překračuje ve věkové skupině do 25 let Řecko (58,3 %) a Španělsko (55 %). Chorvatsko se k ní těsně blíží se 48,8 %.</p>\n<p>Řecko58,3%Španělsko55%Chorvatsko48,8%Průměr EU 2823,1%(<a href=\"https://dl.dropboxusercontent.com/u/56552920/nezamestnanost%20mladych.html\">Eurostat</a>)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/214411058080411-hyde-park"
    }
  },
  {
    "id": "10839",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Naše hnutí od počátku neprosazuje politické nominanty, nedělali jsme to ani u náměstků ani u ministrů.",
    "oduvodneni": "<p><a href=\"http://www.novinky.cz/domaci/324505-ano-pozaduje-aby-pozice-namestku-na-ministerstvech-zastavali-odbornici.html\">Dle</a> hnutí ANO by pozice náměstků ministrů měli zastávat na základě nového zákona o státní službě odborníci, a nikoli politici.</p>\n<p>Nicméně sestavování vlády nominace za toto hnutí obsahovala řadu zvolených politiků, a proto je výrok hodnocen jako nepravdivý.</p>\n<p>Ve vládním kabinetu sedí za hnutí Andreje Babiše hned několik <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5701\">zvolených poslanců</a>, jmenujme Babiše samotného, Martina Stropnického, Helenu Válkovou, Věru Jourovou (ta je i 1. místopředsedkyní hnutí ANO), Richarda Brabce.</p>\n<p>To znamená, že ze 6 ministrů je hned 5 současně poslanci.</p>\n<p>Je otázkou, koho přesně míní Babiš politickým/odborným nominantem, neboť jeho prohlášení, zda členové jeho hnutí jsou či nejsou politici, se časem různí a vyvíjí a Babiš v nich není zcela konzistentní. Je však nepochybné, že zvolení poslanci jistě politici jsou a jsou tak chápány i jejich nominace.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11095",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Máme ještě jednu novelu ve Sněmovně, kterou budeme projednávat v září, a které jsem spolupředkladatelem a to je, že taxativně vyjmenováváme věci denní potřeby, které není možné zabavit. Protože dnes je v zákoně velice vágně uvedeno, že se nesmí zabavovat věci, které jsou nutné k denní potřebě. (...) A tady musím pochválit Jeronýma Tejce, který je tím hlavním autorem. ",
    "oduvodneni": "<p>Informace o tom, kdy je na programu projednávání této novely, není bohužel veřejně dostupná. Tato informace nicméně není podstatou výroku.</p>\n<p>Je pravdou, že v <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6105\">Poslanecké sněmovně</a> je návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98420\">novely občanského soudního řádu</a> (.pdf), jejímž hlavním autorem je Jeroným Tejc (viz první strana <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98420\">dokumentu</a>) a <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6105\">spolupředkladatelem</a> Tomio Okamura. Tato novela skutečně konkretizuje věci, které jsou vyloučeny z výkonu rozhodnutí (tedy není možné je „zabavit”), neobsahuje však taxativní výčet. Návrh novely operuje například s pojmy „<i>jiné předměty podobné povahy</i> ” (§ 322 odst. 1 písm. d) či „<i>jiné věci, které povinný... potřebuje vzhledem ke své nemoci nebo tělesné vadě</i> \" (§ 322 odst. 1 písm. e,) což značí, že tento výčet je možné <i>ad hoc</i> podle dané situace rozšířit a není tedy čistě taxativní.</p>\n<p>Navíc nahlédnutím do momentálně <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p322\">účinné právní úpravy</a> zjistíme, že neobsahuje údajně vágní spojení <i>věci nutné k denní potřebě</i>. Je nutné dodat, že v praxi se takto věci vyloučené z výkonu rozhodnutí souhrnně nazývají. Vzhledem k obsahové podobnosti dosavadní úpravy a návrhu novely (ke srovnání viz str. 9–10 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98420\">návrhu novely</a>) lze však očekávat, že toto označení by v praxi setrvalo.</p>\n<p>Okamura tedy skutečně ve spolupráci s poslancem Tejcem předkládá zmíněný návrh. Výrok je ale hodnocen jako zavádějící, neboť návrh novely neobsahuje čistě taxativní výčet a zároveň dosavadní úprava nepracuje s „vágním” výrazem <i>věci nutné k denní potřebě.</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11351",
    "autor": "Antonín Staněk",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na jednáních zastupitelstva jste jako novináři přítomni, a tak víte, že naše kritika není namířena ke konkrétním lidem. A pokud, tak na konkrétní případy. Nejčastější kritika směřovala k TOP 09, která se víceméně odchylovala od svého programu. Už jsem někde uvedl, že si skutečně v některých případech nedovedu představit spolupráci se stejnými lidmi. Ale v ostatních případech u KDU-ČSL jsme kritiku na jejich členy a na jejich nedodržování programu v podstatě neměli. Kritika směřovala zejména na TOP 09 a případně na některé okamžiky u ODS. ",
    "oduvodneni": "<p>Výstupy, jež dokládají kritiku ze strany ČSSD na adresu vládnoucí olomoucké koalice v průběhu volebního období, lze dohledat. Např. v únoru 2014 ČSSD vyjádřila veřejně nesouhlas s odprodejem budovy \" <a href=\"http://volbaproolomouc.cz/cs/aktuality/16-olomoucti-zastupitele-za-cssd-nesouhlasi-se-zamerem-mestske-rady-prodat-budovu-avionu-v-neredine\">AVIONu</a> \" a také s <a href=\"http://volbaproolomouc.cz/cs/aktuality/17-zastupitele-za-cssd-podporuji-pozadavek-petice-za-znovuobnoveni-autobusove-linky-c-23\">rušením autobusové linky</a> č. 23. Sám Staněk se veřejně vyjádřil v případě prodeje budovy následovně:</p>\n<p>\" <i>Se záměrem prodeje této nemovitosti nemůžeme souhlasit a jsme připraveni proti němu důrazně vystoupit a bránit tak zájmy nájemníků, u nichž tento krok stávajícího vedení města vzbuzuje velké obavy. Opět se jen potvrzuje sociální demokracií dlouhodobě kritizovaný přístup pravicové koalice k městské kase, kdy se ji snaží naplnit za každou cenu</i>.\"</p>\n<p>V případě rušení autobusové linky také kritizoval radniční koalici en bloc: \" <i>S požadavkem petice na obnovení zrušené autobusové linky se plně ztotožňujeme a stojíme za petenty. Budeme požadovat, aby pravicová radniční koalice své rozhodnutí přehodnotila. Ačkoli vnímáme jako dobrý krok postupné přibližování tramvajové dopravy k lokalitám Nové Sady a Povel, je pro nás jen obtížně přijatelný přístup vedení města v podobě zrušení autobusové linky č. 23</i>.\"</p>\n<p>Daný výrok je však i přes dohledaní veřejné kritiky na adresu vládní koalice hodnocen jako neověřitelný, <a href=\"http://www.olomouc.eu/samosprava/zastupitelstvo-mesta/zasedani-zastupitelstva\">záznam</a> z jednání zastupitelstva je sice dostupný na webu města, nicméně jedná se o velmi rozsáhlé dokumenty z každého jednání a není v našich silách postihnout vybrané momenty kritiky ČSSD.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11607",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Ale tady je jedna velká kauza s Norskem, já jsem jeden z těch, co sbírá podpisy za petici, aby český stát a ministerstvo zahraničí začaly hájit práva českých občanů, paní Michalákové v Norsku, které tamní úřady odebraly její děti, aniž by tam policie prokázala jakékoliv pochybení.",
    "oduvodneni": "<p>Petr Mach s kolegou europoslancem Tomášem Zdechovským v rámci <i>pomoci české matce (Evě Michalákové) získat zpět děti zadržované v Norsku</i><a href=\"http://www.reflex.cz/clanek/zpravy/60265/cesti-europoslanci-zahajili-sbirku-na-navrat-ceskych-deti-zadrzovanych-v-norsku.html\">zahájili finanční sbírku</a>, <a href=\"https://www.facebook.com/mach.svobodni/posts/1500447140212968\">na kauzu upozornili velvyslance Norska</a> v Bruselu i <a href=\"https://www.facebook.com/mach.svobodni/photos/a.1424599541131062.1073741828.1422617594662590/1503605003230515/?type=1\">další kolegy v Evropském parlamentu</a>.</p>\n<p>Ve svém <a href=\"https://www.facebook.com/video.php?v=659508184169803\">proslovu na demonstraci</a> na podporu Evy Michalákové, která se konala 18. listopadu u norské ambasády, pak mj. prohlásil: \" <i>Přinesl jsem i několik desítek archů petic, kterou podepsali členové naší Strany svobodných občanů a budeme v tomhle úsilí pokračovat</i> \".</p>\n<p>Strana svobodných občanů také organizuje petiční akce, kde sbírá podpisy na podporu českých dětí. Konkrétně <a href=\"http://web.svobodni.cz/clanky/svobodni-se-zapojili-do-zachrany-ceskych-deti-drzenych-v-norsku\">web Svobodných</a> popisuje činnost strany v tomto směru ve Zlínském kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11863",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "To nejsou registrační pokladny. Nicméně tím, že si do toho mobilu nebo do toho iPadu nebo jakéhokoliv jiného zařízení, který nevypadá jako registrační pokladna, na který jsme zvyklí v nějakým supermarketu, nainstalujeme software, který nás on-line propojuje s ministerstvem financí, kde musíme mít samozřejmě SIM karty a propojení internetové, kde musíme mít přesně koupenou tu tiskárnu, ať je malá, nebo velká a tak dále, tak jsou to jednoznačný náklady pro toho podnikatele měsíční. A je jedno, jestli si tu licenci koupí, nebo si ji pronajme. Jednoznačně to náklady jsou.",
    "oduvodneni": "<p>Výrok plynule navazuje na předchozí vyjádření poslance Volného. Že nejde o klasické registrační poklady již bylo osvětleno výše.</p>\n<p>Co se týče nákladů pro podnikatele, ty popisuje <a href=\"http://www.komora.cz/download.aspx?dontparse=true&amp;FileID=14633\">důvodová zpráva</a> (.zip) návrhu na straně 24. Konkrétně uvádí:</p>\n<p><i>\"</i><i>Na straně povinných subjektů lze očekávat vznik zejména jednorázového nákladu na pořízení softwaru podporujícího funkci evidence tržeb, který se podle chorvatské zkušenosti může pohybovat okolo částky 500 Kč; u některých složitějších systémů může být částka vyšší, v některých případech však může být úprava software poskytnuta zdarma v rámci každoročního poplatku za aktualizaci software. (...)</i><i></i><i></i><i>Dále lze případně očekávat náklady na pořízení technického zařízení podporujícího funkce k založení elektronického spojení se správcem daně, kde výše bude individuální v závislosti na typu a funkcích daného přístroje (notebook, tablet…)</i><i>.</i><i></i><i></i><i>Opakované náklady budou na straně povinných subjektů v souvislosti s úhradou služeb internetového připojení, v některých případech lze rovněž očekávat jednorázové náklady spojené se zřízením tohoto připojení</i><i>.</i> \"</p>\n<p><i></i><i></i> Nakolik bude elektronická evidence reálně finančně podnikatele zatěžovat, je otázkou, ovšem sám návrh s nějakou zátěží počítá, což korektně Udženija popisuje. Tento výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12119",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Budu důsledně citovat čísla ministerstva financí: Pan ministr Babiš zdědil strukturální deficit z roku 2013 v podstatě na nule. V roce 2014 ho koalice zhoršila na 1,4 byť byla doba růstu, v roce 2015 ho zhoršila na 1,8 a teprv ten příští rok ho vrací zpátky na to pohoršení roku 2014, tzn. došlo ke výraznému zhoršení strukturálního salda přesto, že ekonomika roste, roste strukturální deficit.",
    "oduvodneni": "<p>Budeme-li se držet dat Ministerstva financí, na které se odkazuje Miroslav Kalousek, hodnotíme výrok jako pravdivý. Přesto si zde můžeme všimnout odlišných hodnot při použití metodiky ECB. Strukturální deficit totiž není exaktní veličinou a různé instituce používají pro její výpočet různé metodiky a výsledky se pak mnohdy liší. Jde o deficit očištěný o vlivy hospodářského cyklu, o mimořádné a jednorázové položky.</p>\n<p>Podle zatím posledního <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/fiskalni-vyhled/2015/fiskalni-vyhled-cr-kveten-2015-21517\">fiskálního výhledu z května 2015</a>, kde ministerstvo pravidelně zveřejňuje tento údaj, bylo na konci roku 2013 strukturální saldo 0,1 %, tedy dokonce mírně nad nulou. V roce 2014 pak došlo k propadu na -1,4 % a pro rok 2015 se počítá s -1,7 %. V příštím roce pak očekává ministerstvo opět zlepšení salda na -1,5 %. I přes mírné nepřesnosti v uváděných hodnotách tak výrok hodnotíme jako pravdivý.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaDBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--418b9998efec4e7d95671e21939a533dbb9c8662/struktdefpng.png\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12375",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Já nejsem členem bezpečnostní rady státu, takže já jsem tam nebyl (na zasedání bezp. rady státu, která se zabývala otázkami České pošty - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože ministr Pelikán opravdu není členem Bezpečnostní rady státu a nenašli jsme zprávu o tom, že by byl k tomuto zasedání přizván, což by podle <a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-BRS_1.pdf\">jednacího řádu</a> mohl být.</p>\n<p>Členy Bezpečnostní rady státu určuje paragraf (1) článku 9 <a href=\"http://www.zakonyprolidi.cz/cs/1998-110#cl9\">ústavního zákona</a><b>o</b> bezpečnosti České republiky a <a href=\"http://www.vlada.cz/assets/ppov/brs/statut-brs-upravene-podle-793.pdf\">usnesení vlády</a> ze dne 1. října 2014 č. 793 .</p>\n<p>Seznam členů Bezpečnostní rady státu můžete nalézt na <a href=\"http://www.vlada.cz/cz/ppov/brs/clenove/\">webové stránce vlády</a>.Tiskovou konferenci po jednání předsednictva Bezpečnostní rady státu z 20. srpna na které se mimo jiné probírala kauza České pošty si můžete poslechnout také na <a href=\"http://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/20--srpna-2015-jednani-predsednictva-bezpecnostni-rady-statu-133585/\">webové stránce vlády.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12887",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...když byl čínský host se všemi významnými českými partnery na Kampě na Lichtenštejnském náměstí celé odpoledne až do večera, tak v pět hodin se muselo zamezit pokojné demonstraci v přístupu na Hradčanské náměstí.",
    "oduvodneni": "<p>Z oficiálního programu návštěvy čínského prezidenta v České republice stejně jako z online reportáží internetových deníků z této návštěvy vyplývá, že v době, kdy se skupina demonstrantů, ve které byl i Miroslav Kalousek, snažila dostat k Pražskému hradu, byl prezident Si Ťin-Pching skutečně na Malé Straně, kde se zúčastnil několika oficiálních schůzek. Výrok na základě těchto informací hodnotíme jako pravdivý.</p>\n<p>Miroslav Kalousek hovoří o státní návštěvě čínského prezidenta v Praze, která proběhla ve dnech 28. až 30. března 2016. Druhý den této návštěvy se konalo protestní shromáždění, kterého se zúčastnil i Miroslav Kalousek. Demonstrace se konala nejdříve na pražské Kampě a pak se účastníci přesouvali směrem k Hradčanskému náměstí, kde měli předem nahlášené shromáždění. Ve vstupu na Hradčanské náměstí jim však bylo zabráněno policií. Události zachytilo například online zpravodajství <a href=\"http://zpravy.idnes.cz/cinsky-prezident-v-cr-0t6-/online.aspx?online=1006136\">idnes.cz</a> nebo serveru <a href=\"http://zpravy.aktualne.cz/domaci/zive-zeman-cina-si-tin-pching-sonotka-hrad/r~9cb97dd4f57a11e5a8c1002590604f2e/\">aktualne.cz</a>.</p>\n<p>Z tohoto online zpravodajství, stejně jako z oficiálního <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/statni-navsteva-prezidenta-cinske-lidove-republiky-v-ceske-republice-12529#from-list\">programu návštěvy</a>, vyplývá, že v době, kdy se Miroslav Kalousek spolu s dalšími účastníky shromáždění pokoušel dostat na Hradčanské náměstí, čínský prezident Si Ťin-pching měl naplánovaná setkání s předsedy obou komor parlamentu, předsedou vlády či pražskou primátorkou. Setkání se odehrávala v Lichtenštejnském paláci na Malé Straně. Na Hrad se delegace měla vrátit v 19.30, poté byla na programu slavnostní večeře.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb29GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bbf02605085b1a97a0fd04601b791710353d58db/mapka.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13143",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jedna obecná poznámka. My samozřejmě máme dost hlasů na to, abychom schvalovali běžné zákony. Ale ani ve sněmovně ani v Senátu nemá koalice ústavní většinu. To znamená, pokud jde o ústavní změny, na kterých jsme se dohodli v rámci vládního programu, pokud pro ně nezískáme podporu i některé z opozičních stran, tak vláda sama o sobě je není schopna prosadit.",
    "oduvodneni": "<p>Dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> má Poslanecká sněmovna 200 poslanců a Senát 81 senátorů. Článek 39 odst. 4. zkoumaného dokumentu uvádí následující: \" <i>K přijetí ústavního zákona a souhlasu k ratifikaci mezinárodní smlouvy uvedené v čl. 10a odst. 1 je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů</i>.\" Takto definovanou \"ústavní většinu\" tedy tvoří minimálně 120 zástupců v Poslanecké sněmovně a 49 zástupců v Senátu při teoretické stoprocentní účasti.</p>\n<p>Vládní koalice má v současnosti v Poslanecké sněmovně pohodlnou většinu, na tu ústavní ovšem nedosahuje. Klub <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5200\">ČSSD</a> čítá 50 poslanců, <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5700\">hnutí ANO</a> disponuje 48 mandáty a <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5800\">KDU-ČSL</a> má 14 poslaneckých křesel. To je dohromady 112 křesel.</p>\n<p>V Senátu pak disponují <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=8.6.2016&amp;O=10&amp;par_2=328\">sociální demokraté</a> 33 zástupci, <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=8.6.2016&amp;O=10&amp;par_2=336\">lidovci</a> mají ve svém klubu 11 členů (to ovšem neznamená, že automaticky podporují vládní návrhy, někteří zástupci jsou zvoleni jako nezávislí) a <a href=\"http://senat.cz/organy/index.php?lng=cz&amp;ke_dni=8.6.2016&amp;O=10&amp;par_2=332\">hnutí ANO</a> disponuje 5 křesly (senátorka Dernerová ovšem byla zvolena za jiný subjekt, v klubu je z důvodu formálního - tedy aby mohl podle zákona vůbec vzniknout). To dohromady dává 49 mandátů. Budeme-li ovšem počítat pouze ty senátory, kteří jsou členy stran vládní koalice, bude to číslo nepochybně nižší.</p>\n<p>Výrok je hodnocen jako pravdivý, ani v jedné komoře nemá vládní koalice ústavní většinu a pro zákony, které mění ústavu, musí tak hledat podporu u dalších stran.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13399",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byly 2 koncentrační tábory v České republice, v Letech a v Hodoníně, kde byli soustředěni čeští Romové.",
    "oduvodneni": "<p>Vznik pracovně-kárných táborů v Letech u Písku a v Hodoníně u Kunštátu byl původně spjat s rokem 1939 a s přijetím protektorátního zákona <i>„o preventivním potírání zločinnosti“</i>.</p>\n<p>V roce 1942 dochází k přijetí <a href=\"http://www.holocaust.cz/dejiny/pronasledovani-a-genocida-romu/pronasledovani-a-genocida-romu-v-ceskych-zemich/vladni-narizeni-o-preventivnim-potirani-zlocinnosti-a-soupis-v-srpnu-1942/\">výnosu</a><i>„o potírání cikánského neřádu“</i> a k následnému soupisu všech <i>„cikánů, cikánských míšenců a osob žijících po cikánském způsobu“</i>. Z tohoto soupisu byl vyvozen počet etnických Romů v protektorátu na <a href=\"http://www.romea.cz/cz/romano-vodi/michal-schuster-genocida-romu-v-ceskych-zemich\">6500</a> osob. Části z nich bylo omezeno právo pohybu a další část byla internována v nově přejmenovaných romských koncentračních táborech v Letech a Hodoníně.</p>\n<p>Za období protektorátu prošlo táborem v Hodoníně dle údajů památníku Hodonín u Kunštátu <a href=\"http://www.npmk.cz/pamatnik-Hodonin\">1396</a> vězňů. Jak uvádí například akademická práce <i>„Moravští vězni cikánského tábora v Letech u Písku 1942 – 1943“</i> autorky Veroniky Klimkové, v táboře v Letech bylo internováno <a href=\"https://is.muni.cz/th/216333/ff_b/Moravsti_vezni_cikanskeho_tabora_v_Letech_u_Pisku_1942_-_1943.pdf\">1309</a> vězňů (.pdf, s. 20).</p>\n<p>Výrok premiéra Sobotky lze označit za pravdivý, protože oba <a href=\"http://www.radio.cz/cz/rubrika/special/osudy-romu-za-druhe-svetove-valky-na-uzemi-protektoratu-cechy-a-morava\">tábory</a> byly od roku 1942 koncentračními ve smyslu koncentrace jedné specifické skupiny obyvatel - českých a moravských Romů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13655",
    "autor": "Vlastislav Navrátil",
    "strana": "TOP 09",
    "vyrok": "My dáváme ročně z rozpočtu kraje 56 milionů, mám pocit, do firmy, která má zaplnit průmyslovou zónu (Holešov - pozn. Demagog.cz). Není to celá částka, která tam zmizí. 26 milionů je na marketingové práce.",
    "oduvodneni": "<p>Vlastislav Navrátil uvedl částky z plánu rozpočtu na rok 2016 jako pravidelné roční výdaje kraje. Tato částka však neodpovídá ročním výdajům kraje na SPZ Holešov, reálná čísla jsou podstatně nižší, a to mj. díky zavedené praxi, kdy plánované částky jsou četnými úpravami každoročně snižovány a nakonec i ne zcela dočerpány.</p>\n<p>Strategická průmyslová zóna <a href=\"http://www.czechinvest.org/prumyslova-zona-holesov\">Holešov</a> je rozvojovou plochou, která měla za cíl přilákat do kraje investory a vytvořit nová pracovní místa. V současné době se potýká s <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1538106-holesovska-zona-neni-ani-po-letech-prumyslova\">problémy</a> a je stále prázdná. Vlastislav Navrátil mluvil o této zóně v souvislosti s záměrem TOP 09 podpořit živnostníky v kraji. V číslech je poměrně korektní, pokud jde o letošní rok. Dle rozpočtu na rok <a href=\"https://www.facebook.com/l.php?u=https%3A%2F%2Fwww.kr-zlinsky.cz%2Fdocs%2Fclanky%2Fdokumenty%2F8519%2Fp02-rozpocet-zk-na-rok-2016.pdf&amp;h=cAQFDKwvI&amp;s=1\">2016</a> (.pdf, str. 27) tvoří celkové plánované výdaje asi 52 milionů Kč. Z toho přibližně 26 milionů Kč by mělo plynout firmě Industry Servis ZK, a.s., která má zajišťovat <i>marketing, investorsko-inženýrskou činnost, údržbu a správu majetku v zóně Holešov.</i> Zdůrazňujeme, že jde o plán.</p>\n<p>Vlastislav Navrátil však říká, že tato částka je vynakládána <i>ročně</i>, což už pravda není, podíváme-li se na částku, kterou plánovali na SPZ Holešov vynaložit v roce <b><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/10137/p02-rozpocet-zk-na-rok-2015.pdf\">2015</a></b> (.pdf, str. 31). Celkové výdaje byly plánovány ve výši přibližně 33 milionů Kč, z toho cca 16 milionů Kč tvoří <i>„běžné výdaje na opravu a údržbu, následnou péči o zeleň, služby poradců a znalců, na zajištění činností vykonávaných společností <b>Industry Servis ZK, a. s</b>., pojištění majetku“</i> atd. Ze <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2015.pdf\">závěrečného účtu</a> (.pdf, str. 52) pak seznáme, že investováno bylo nakonec jen něco málo přes 12 milionů Kč, přičemž na marketingové a související práce bylo odčerpáno jen asi 3,3 milionu Kč (str. 53).</p>\n<p>V roce <b>2014</b> pak byla plánována <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/8560/rozpocet-zk-na-rok-2014.pdf\">investice</a> (.pdf, str. 46) přes 43 milionů Kč, ze <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2014.pdf\">závěrečného účtu</a> (.pdf, str. 49) ale plyne, že proinvestováno bylo pouze 15 milionů. V roce <b>2013</b> pak můžeme vidět plánovanou <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/7385/p01---rozpocet-zk-na-rok-2013.pdf\">investici</a> 183,5 milionů celkem, z toho 12,5 milionů (převážně) na činnost marketingové společnosti Industry Servis ZK, a.s. Proinvestováno však bylo nakonec asi 13,4 milionů Kč z nově vzniklého odboru <a href=\"file:///C:/Users/Ivana/Downloads/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">koordinace rozvojových aktivit</a> (.pdf, 51) a dále 1,4 milionu Kč ze stávajícího <a href=\"file:///C:/Users/Ivana/Downloads/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">odboru investic</a> (.pdf, str. 38). Společnosti Industry Servis ZK, a.s. připadlo asi 273 tisíc Kč (str. 52). Nakonec v roce <b>2012</b> plánovalo město <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/8407/p01---rozpocet-zk-na-rok-2012.pdf\">investovat</a> (.pdf, str. 30) 183 milionů Kč, z čehož 32,6 milionů by opět putovalo společnosti Industry Servis ZK, a.s. za marketingové služby. Ve skutečnosti pak bylo <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02---zaverecny-ucet-zk-za-rok-2012.pdf\">proinvestováno</a> (.pdf, str. 36) 88,9 milionů Kč, do částky 14 milionů Kč pak byly zahrnuty i služby marketingové společnosti (str. 39).</p>\n<p>V tabulce uvádíme údaje ze závěrečného účtu Zlínského kraje za poslední čtyři roky (volební období). Tedy údaje, které byly po skončení rozpočtového období skutečně vynaloženy.</p>\n<p><i>Strategická průmyslová zóna Holešov údaje v mil. Kč</i> RokPříjmyVýdaje celkemZdroj20129,688,9 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02---zaverecny-ucet-zk-za-rok-2012.pdf\">.pdf</a>, str. 3620135,814,8 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-2013schvaleny.pdf\">.pdf</a>, str. 38 a 51201421,815 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2014.pdf\">.pdf</a>, str. 4920156,312,1 <a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/264/p02-zaverecny-ucet-zk-za-rok-2015.pdf\">.pdf</a>, str. 31</p>\n<p>Z těchto údajů je tedy zřejmé, že Vlastislav Navrátil nemá pravdu, když tvrdí, že kraj ročně přispívá na provoz Strategické průmyslové zóny Holešov částkami, které uvádí. Částky sice odpovídají plánovanému rozpočtu na rok 2016, nicméně jde pouze o plánovanou investici, která se s velkou pravděpodobností neuskuteční v plné výši (jak ostatně ukazují i čísla z posledních let). Kromě toho kraj takové částky nevydává pravidelně, ročně. Reálně proinvestované peníze se pohybují v mnohem nižších číslech.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13911",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jsme si nechali vypracovat posudek od pana profesora Matese, významného správního právníka, který ve svém posudku jasně konstatuje, že v mandátu nejen Dany Drábové, to se rozhodně netýká (že by nemohla vykonávat post krajské zastupitelky a současně předsedkyně SÚJB - pozn. Demagog.cz), byť ona je mediálně nejviditelnější, ale netýká se to jenom jí, jsou tam další státní úředníci.",
    "oduvodneni": "<p>Dana Drábová kandidovala za STAN ve Středočeském kraji a byla zvolena do zastupitelstva. Současně vykonává post státní úřednice - je šéfkou Státního úřadu pro jadernou bezpečnost.</p>\n<p><a href=\"http://zpravy.aktualne.cz/domaci/drabova-podle-vnitra-nemuze-byt-zastupitelkou-sef-starostu-g/r~d74be34c909311e6bff10025900fea04/\">Sporem</a> se stal výklad následujících zákonů. Volební zákon neumožňuje vysokým státním úředníkům vykonávat zastupitelskou pozici v kraji, do hry ale ještě vstupuje novější služební zákon. Ministerstvo vnitra připustilo, že výklad těchto zákonů je <a href=\"http://www.ceska-justice.cz/2016/10/drabova-chce-byt-krajskou-zastupitelkou-pres-pravni-vyklad-vnitra/\">nejednoznačný</a>. Dana Drábová se <a href=\"https://www.starostove-nezavisli.cz/co-delame/vystupy-z-medii/gazdik-drabova-podle-nas-muze-byt-zastupitelkou.html\">rozhodla</a> zastávat obě pozice do té doby, než se MV vyjádří.</p>\n<p>Právní <a href=\"http://www.mvcr.cz/clanek/prohlaseni-ministra-vnitra-k-soubehu-funkci-statnich-uredniku.aspx\">stanovisko</a> však zřejmě vypracováno bylo. Předseda STAN se dohodl s ministrem vnitra Chovancem, že mu k této problematice zašle právní vyjádření a o věci se bude dále diskutovat. STAN na svém webu zmíněný posudek nezveřejnili. Dana Drábová tvrdí, že se radila s <a href=\"https://www.starostove-nezavisli.cz/co-delame/vystupy-z-medii/drabova-ministerstvo-mi-nic-narizovat-nemuze.html\">právníky</a> už před krajskými volbami.</p>\n<p>Mezi <a href=\"http://zpravy.idnes.cz/vnitro-a-drabova-02r-/domaci.aspx?c=A161012_174348_domaci_cen\">další</a> státní úředníky, kteří kandidovali v krajských volbách a byli zvoleni, patří náměstkyně MMR Klára Dostálová (hnutí ANO), náměstkyně MV Jana Vildumetzová (hnutí ANO), náměstek MŠMT Robert Plaga (hnutí ANO) nebo náměstkyně MF Lenka Jurošková (ČSSD).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14167",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "1. března je další termín pro další vlnu (EET, pozn. Demagog.cz) v maloobchodě a velkoobchodě. To znamená, budou nabíhat obchodníci, kteří si už teď musí pořizovat pokladnu",
    "oduvodneni": "<p>Spuštění elektronické evidence tržeb se rozeběhlo v několika fázích. Start první fáze byl 1. prosince 2016, kdy se tato povinnost začala týkat poskytovatelů stravovacích a ubytovacích služeb. Celkem jsou naplánovány čtyři fáze zavedení, poslední prozatím na červen 2018.</p>\n<p>Ve druhé fázi, která začne 1. března 2017, už budou muset mít pořízenou pokladnu podnikatelé v maloobchodě a velkoobchodě.</p>\n<p>Začátek evidenceKoho se to týká1. fáze1. prosinec 2016ubytovací a stravovací služby2. fáze1. březen 2017maloobchod a velkoobchod3. fáze1. březen 2018ostatní (nejsou uvedeni v jiné fázi), např. silniční nákladní doprava, železniční doprava, taxi, pekaři, veterináři,...4. fáze1. červen 2018vybraná řemesla a výrobní činnosti, např.kadeřnictví, výroba oděvů, papíru, nábytku,...Zdroj dat v tabulce: <a href=\"http://www.etrzby.cz/cs/odkdy-evidovat-trzby\">Etržby.cz</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14423",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Růst je 2,6 %, nevím, kde jste přišel k 1,6 %, tak to odhaduje i ČNB.",
    "oduvodneni": "<p>Andrej Babiš tímto reaguje na údaje Luďka Niedermayera, který používá data Eurostatu. Je v pořádku, že se odkazuje na data České národní banky (jež jsou trochu jiná), avšak pravděpodobně mluví pouze o prognóze růstu, kterou ČNB na první čtvrtletí 2017 odhaduje na 2,4 %. Reálná data jsou ovšem zatím pouze za třetí čtvrtinu 2016, kdy česká ekonomika rostla meziročně o 1,9 %.</p>\n<p>Nejnovější zprávou ČNB s makroekonomickými ukazateli je <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">Zpráva o inflaci I/2017</a> z 10. 2. 2017 (podrobné údaje v .xls <i>„Tabulka klíčových makroekonomických ukazatelů“</i>). Ta prognózuje růst za celý rok 2016 na 2,4 %.</p>\n<p>Následující tabulka ukazuje čtvrtletní odhady ČNB a Eurostatu (jde o meziroční nárůst):</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbDRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3304faa2cf36e41902ad23609e79e31782081f45/tabulka-cnb_eurostat.jpg\">\n<p>Zdroj: <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2017/20170210_zoi.html\">ČNB</a> a <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostat</a>.</p>\n<p>A v následujícím grafu je pro úplnost vidět vývoj dat podle ČNB i podle <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostatu</a> (data bez prognózovaných):</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbDhHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--08011cc6dcb8d157aa1b0cb37241d81db87cab5c/hdp-vyvoj_cnb-a-eurostat.jpg\">\n<p>Dodejme, že ČNB prognózuje čtvrté čtvrtletí 2016 na 2,1 %. Prognózuje také první čtvrtletí 2017 (tedy současnost), a to na růst 2,4 %. Tato čísla pak více odpovídají údajům, kterými ministr argumentuje.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14679",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Efektivně bychom to mohli projednat pouze za předpokladu, kdyby tiskové oddělení a sekce PR a marketingu sociální demokracie, pan Mikuláš Klang, neposlal před projednáváním tohoto bodu všem svým poslancům co mají říkat, jak mají vystupovat, a pan Babiš byl popravený v této debatě dopředu. Je vůbec nezajímalo, jestli tam přijde nebo ne. Já ten mail mám tady. Jak se mají chovat na Twitteru, na Facebooku...",
    "oduvodneni": "<p>Média skutečně informovala, že Mikuláš Klang, vedoucí PR a marketingu ČSSD, rozeslal padesáti poslancům ČSSD manuál, jak se mají na sociálních sítích vyjadřovat ke kauze Andreje Babiše. S informací přišel jako první <a href=\"http://zpravy.idnes.cz/cssd-andrej-babis-manual-clenove-danove-podvody-komunikacni-doporuceni-1nj-/domaci.aspx?c=A170320_153715_domaci_fer\">server Idnes.cz</a>. Do redakcí měly dorazit dva dokumenty, které obsahovaly konkrétní znění příspěvků na Twitteru a Facebooku a obsahovaly útoky na Andreje Babiše. Klang pravost těchto informací médiím potvrdil. Server <a href=\"http://www.lidovky.cz/tweety-cssd-proti-babisovi-sepisuje-agentura-chm-communications-pyz-/zpravy-domov.aspx?c=A170322_102807_ln_domov_ele\">Lidovky.cz</a> ve svém textu také informují, že k tomu rozeslání došlo ještě před samotným jednáním o kauze Andreje Babiše v Poslanecké sněmovně.</p>\n<p>Konkrétní znění, které manuál obsahoval, vypadalo následovně (via Idnes.cz):</p>\n<p>Twitter:</p>\n<p><i>„Otázky a zase jenom otázky. @AndrejBabis se zřejmě drží zásady, že na otázku se odpovídá otázkou. U obcházení daní by to ale odpověď chtělo.“</i><i></i><i></i><i>„Audity‘ proběhly, otázky zůstaly. Opakování je matka moudrosti, proto znovu: Kde jste vzal peníze na nákup Agrofertu, pane Babiši?“</i></p>\n<p>Facebook:</p>\n<p><i></i><i>„Čas běží, ale odpověď na nejzásadnější otázku od Andreje Babiše stále chybí. Zeptáme se na ni ve sněmovně i dnes: ‚Můžete předložit skutečně věrohodný důkaz o tom, že jste korunové dluhopisy od společnosti Agrofert opravdu koupil?‘“</i><i></i><i></i><i>„Andrej Babiš prodával své firmy jiným svým firmám a dlouhodobě tak obchodoval sám se sebou. O kolik desítek či stovek milionů korun méně tak zaplatil na daních? Dnes se na to budeme ve sněmovně ptát.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500326/"
    }
  },
  {
    "id": "15447",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ta hra (Účtenkovka, pozn. Demagog.cz) je za peníze daňových poplatníků. ",
    "oduvodneni": "<p><a href=\"https://byznys.lidovky.cz/stat-zehli-mizerny-start-uctenkovky-soutez-o-milion-zprvu-pripominala-velkeho-bratra-grs-/statni-pokladna.aspx?c=A171002_200240_ln_noviny_dv\">Náklady na Účtenkovku</a> skutečně platí daňový poplatníci. Celkem má jít o 85 milionů korun ročně. V této sumě jsou započítány výhry, samotný provoz nebo také propagace.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15703",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme měli po minulých volbách v programovém prohlášení 70 % svého programu.",
    "oduvodneni": "<p>Podobně jako Zaorálek se v minulosti <a href=\"http://forum24.cz/pavel-belobradek-je-treba-zajistit-aby-se-migranti-vubec-nedali-na-pochod-do-evropy/\">vyjádřil</a> také předseda KDU-ČSL, který uvedl, že programové prohlášení vlády z podstatné části konvenuje s programem strany.</p>\n<p>Výrok hodnotíme jako neověřitelný, protože je mimo naše možnosti porovnávat volební programy koaličních stran s programovým prohlášením vlády a následně srovnat, nakolik se tyto jednotlivé dokumenty překrývají. Jednak jde o problém rozsahu a navíc se často do finálního prohlášení nepřenášejí totožné body, ale jejich kompromisní znění, jak se na tom shodli koaliční partneři. Je tedy téměř nemožné zcela korektně popsat, který daný bod ještě odpovídá programu jednotlivé strany a který s ním již nemusí být v souladu.</p>\n<p>Připomínáme ale naši velkou <a href=\"http://demagog.cz/vladni-sliby/\">analýzu</a> plnění vládních slibů, ve které jsme ověřili, jak si koalice jako celek vedla v naplňování měřitelných slibů obsažených v programovém prohlášení vlády.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15959",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Ten poslední summit v podstatě kvóty ruší, protože zavádí systém nikoli toho většinového rozhodování, ale rozhodování jednomyslného. ",
    "oduvodneni": "<p>Návrh nového nařízení upravující řízení o žádosti o mezinárodní ochranu obsahuje systém kvót, vzhledem k dohodě členských států z října 2017 se však pro přijetí nařízení bude vyžadovat jednomyslnost. Česká republika tím pádem bude mít vůči přijetí systému kvót právo veta. Výrok tak hodnotíme jako pravdivý.</p>\n<p>Marek Hilšer se ve výroku vyjadřuje k tzv. <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Dublinskému systému</a>, jehož účelem je sjednotit a zefektivnit mechanismus řízení o žádosti o mezinárodní ochranu. V důsledku nefunkčnosti systému byla v roce 2015 Radou Evropské unie přijata dvě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1523&amp;from=EN\">rozhodnutí</a> o přemístění <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">celkem</a> 160 000 osob žádajících o mezinárodní ochranu.</p>\n<p>Dublinský systém je v současnosti upraven v řadě nařízení a směrnic, základním předpisem je pak nařízení označované jako <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32013R0604\">Dublin III</a>. Z důvodu jeho nefunkčnosti předložila Rada v květnu 2016 návrh nového nařízení, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A52016PC0270\">Dublin IV</a>. Toto nařízení právě prochází unijním <a href=\"http://eur-lex.europa.eu/procedure/CS/2016_133?rid=1&amp;qid=1513205186941#documentView\">legislativním procesem</a>.</p>\n<p>Mezi hlavní změny projednávaného <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">návrhu</a> (bod č. 5 důvodové zprávy) patří vytvoření jednotného automatizovaného systému, podle kterého by byli žadatelé o azyl přerozdělováni do jednotlivých členských států na základě stanovených kritérií (HDP, velikost státu, počet žadatelů...). Tento systém by se aktivoval pouze tehdy, pokud by počet žadatelů o azyl překročil stanovený limit. Státy pak mají možnost systém maximálně na 12 měsíců opustit, přičemž jsou povinny zaplatit 250 000 eur za každého jim příslušejícího žadatele.</p>\n<p>Z popisu systému je očividné, že se jedná o mechanismus kvót, který předchozí nařízení neobsahovalo, proto také musela Rada přijmout výše zmíněná rozhodnutí o relokaci. Systém kvót tak návrh nařízení neruší, pouze upravuje podmínky pro jeho uplatnění.</p>\n<p>Výsledky posledního summitu Evropské rady (v době rozhovoru myšleno toho z 19. října) však přinesly podstatnou změnu. Namísto <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M016&amp;from=EN\">kvalifikované většiny</a>, která se podle unijních smluv k <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E294&amp;from=EN\">přijetí</a> nařízení v Radě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E078&amp;from=EN\">vyžaduje</a> (čímž by mohla být Česká republika přehlasována), se zástupci členských států <a href=\"https://zahranicni.ihned.cz/evropa-slovensko/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">dohodli</a>, že k přijetí nařízení a dalších předpisů upravující azylový systém bude třeba souhlasu všech členských států.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16215",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podstatný je termín jmenování nové vlády. A teď jde o to, jak velký bude časový interval mezi těmito dvěma věcmi. Tedy mezi přijetím demise a mezi jmenováním nové vlády. Já jsem jednoznačně zavázal, že se pokusím vytvořit časový prostor, aby bylo možné jednat a to samozřejmě především s těmi, kteří jsou ochotni za určitých podmínek vládě dát důvěru nebo podporu.",
    "oduvodneni": "<p>Miloš Zeman při <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/005schuz/s005007.htm\">projevu v Poslanecké sněmovně</a> na páté schůzi 10. ledna 2018 k bodu Žádost vlády České republiky o vyslovení důvěry oznámil, že na debaty o možné koalici nebylo příliš mnoho času ze dvou důvodů.</p>\n<p><i>„Zaprvé, pan premiér mě požádal, abych jmenoval jeho vládu 13. prosince, a já jsem mu vyhověl, protože jsem uznal jako pádný důvod, a to byla návštěva Evropské rady v Bruselu 14. prosince. Ale tím naběhla ona třicetidenní lhůta. A kromě toho, a to je druhý důvod, tady byly vánoční a novoroční svátky, takže se toho zase tak moc neudělalo.“</i><i></i><i>„Zavazuji se tedy, že vytvořím před avizovaným druhým pokusem dostatečný časový prostor odpovídající možná německému modelu, aby mohla proběhnout ona jednání, ať už budou směřovat k většinové koaliční vládě, anebo naopak k menšinové vládě s tolerancí nebo podporou některých parlamentních subjektů.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16471",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vlastně všichni, který ho volili do komise, a já tady mám vlastně sjetinu, on byl zvolen 12. prosince 2017 do komise GIBS, dostal 173 hlasů, celá ta komise. A kdo ho volil? Pan Fiala, Černochová, Benda, Bartoš, Michálek, Bartošek, Bělobrádek, Feri, Kalousek, Pekarová Adamová, Farský, Rakušan, Gazdík, všichni ti, který vlastně na to poukazují a oni věděli, že v rámci rozdělení výborů ve Sněmovně byla jasná dohoda, že šéf komise GIBS bude z KSČM. Takže vlastně oni už tehdy nepřímo ho zvolili.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Babišem zmíněné hlasování nebylo hlasováním o členství výhradně Ondráčka v dané komisi – šlo o <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=119896\">hlasování o všech členech komise</a>, kdy se nehlasovalo o jednotlivých poslancích postupně. Babišovu zmínku o dohodě ohledně vedení komise navíc popírají veřejná prohlášení různých představitelů, což znamená, že poslanci Ondráčka nepřímo nezvolili. Ondráček byl předsedou zvolen v samostatném hlasování, které nemělo s tímto nic společného.</p>\n<p>Po loňských volbách do Poslanecké sněmovny došlo mezi politickými stranami <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2311789-ano-nese-na-jednani-o-rozlozeni-sil-ve-snemovne-kompromisni-navrh-tvrdi-faltynek\">k sérii jednání</a> o rozdělení funkcí v Poslanecké sněmovně. Dlouho ale <a href=\"https://www.lidovky.cz/po-schuzce-lidru-zbyva-dohoda-na-komisi-ke-gibs-mezi-kscm-a-cssd-p7m-/zpravy-domov.aspx?c=A171130_095904_ln_zahranici_ELE\">nemohlo dojít k dohodě</a> o funkci předsedy komise pro kontrolu GIBS. O tento post měli zájem zástupci ČSSD a KSČM. Neexistuje společný výstup zástupců politických stran o tom, že by k nějaké dohodě došlo, pouze výpovědi jednotlivých politiků k průběhu daného jednání.</p>\n<p>Na jednání Poslanecké sněmovny dne 6. března se k tomuto tématu vyjádřili někteří poslanci.</p>\n<p><a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007148.htm\">Zbyněk Stanjura</a> (ODS): <i>„O tuto komisi projevili zájem sociální demokraté. Ti v tomto nároku byli na tom jednání podpořeni zástupci pěti dalších stran. Proti se postavilo hnutí ANO, SPD. A bylo nám oznámeno, že tak prostě bude. To jednání bylo nakonec poměrně emocionálně vyhrocené. Kdo si vzpomínáte, já jsem se po dvou hodinách zvedl a řekl jsem, že o tom se s komunisty dohadovat nebudu. Odešel jsem a se mnou odešli někteří další předsedové klubů. Takže neříkejte tady, že jsme se na tom všichni dohodli a že to místo patří komunistické straně. Není to pravda. Dohodly se na tom pouze tři kluby.“</i></p>\n<p><a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007150.htm\">Jaroslav Faltýnek</a> (ANO): <i>„Částečně dávám za pravdu panu předsedovi Stanjurovi, že to nebyla jednoduchá debata - nebyla - a že <b>v určitých věcech zvítězil názor nějaké většiny a že tam byl spor mezi sociální demokracií, která měla zájem o tuto komisi, a KSČM</b>. … 12. prosince jsme volili členy komisí, mimo jiné tedy i komise GIBS, kde kandidovali za každou stranu jeden, kolegové - omlouvám se, bez titulů - Bartoš, Majerová Zahradníková, Mašek, Ondráček, Řehounek, Schiller, Španěl, Válková a Výborný. A pro ty lidi hlasovalo 173 přítomných poslanců ze 181. Zajímavé je, že nikdo v diskusi nevystoupil a nenavrhl třeba hlasování po jménech, anebo že když tedy je ta většinová dohoda na tom, že by zástupce KSČM měl být předsedou, tak to nikdo nezpochybnil.“</i></p>\n<p><a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007153.htm\">Jan Chvojka</a> (ČSSD): <i>„V podstatě jsme se domluvili opravdu na všem - opravdu na všem - až na jednu jedinou zásadní základní věc a to je právě to, kdo má právo na to, aby měl post předsedy komise pro kontrolu GIBS. ČSSD měla tehdy svého nominanta. Chtěli jsme, usilovali jsme o tento post. A měli jsme kvalitního nominanta. A komunisté ho měli taky. Já jsem se snažil o to, a upozorňoval jsem tehdy na přelomu listopadu a prosince na to, že za prvé, když toto připadne komunistům, tak to není úplně šťastné, a za druhé, že když to připadne komunistům a ještě k tomu bude předsedat pan kolega Ondráček, že to není vůbec šťastné a že to ani není mediálně šťastné a že se to prostě obrátí proti těm, kteří s tím návrhem přišli. Bohužel, bohužel mi bylo sděleno tehdy tou ďábelskou koalicí, jak my říkáme s kolegou Birkem hnutí ANO, SPD a KSČM, že případně kdyby to došlo k tomu, že budeme hlasovat na plénu mezi kandidátem ČSSD a kandidátem KSČM a budeme rozhodovat, že prostě ta mašina těch tří stran prohlasuje pana kolegu Ondráčka.“</i></p>\n<p>Zástupci ODS, ČSSD i ANO tedy zpětně popisují jednání stejně. Neexistovala dohoda všech stran Sněmovny o tom, že předsedou komise pro kontrolu GIBS bude komunista. Dohodly se na tom pouze některé ze stran. Tento scénář přitom potvrdil i Jaroslav Faltýnek, předseda poslaneckého klubu hnutí ANO.</p>\n<p>O návrhu na ustavení Stálé komise pro kontrolu Generální inspekce bezpečnostních sborů <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67127&amp;l=cz\">hlasovali poslanci</a> 12. prosince 2017 na 4. schůzi Poslanecké sněmovny. Pro návrh hlasovalo 173 poslanců ze 181 přítomných. Proti hlasoval pouze poslanec za ČSSD Petr Dolínek. Jelikož ale zmiňovaná dohoda neexistovala, jak uvádějí předsedové klubů ODS a ČSSD a jak navíc fakticky potvrzuje i Faltýnek, je Babišův výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16727",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Andrej Babiš si pozval šéfa GIBS Michala Murína, aby mu řekl: ‚Skončete dobrovolně, nebo skončíte s ostudou.‘",
    "oduvodneni": "<p>Farský ve svém tvrzení vychází zřejmě ze slov bývalého šéfa GIBS Murína, který <a href=\"https://zpravy.aktualne.cz/domaci/babis-me-pozadal-abych-rezignoval-do-konce-unora-mam-skoncit/r~042376ae1ba911e8b8310cc47ab5f122/\">komentoval</a> snahy o své odvolání.</p>\n<p><i>„V únoru jsem byl dvakrát pozván na Úřad vlády, kde mě premiér vyzval k rezignaci</i>,“ prohlásil Murín. Od premiéra měl dostat na vybranou: <i>„Když se dohodneme, tak to prý bude bez skandálu.“</i></p>\n<p>Babiš však <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2405470-zive-pirati-chteji-behem-interpelaci-resit-babisuv-natlak-na-sefa-gibsu\">popřel</a>, že by Murínovi jakkoli vyhrožoval. Vzhledem k tomu, že není k dispozici žádné další svědectví popisující jednání Babiše a Murína, nelze ověřit, zda tato slova opravdu zazněla.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "16983",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ve čtvrtek jsem vzal do Bruselu pana Hamáčka, představil jsem ho holandskému premiérovi, dánskému, lucemburskému, maďarskému i prezidentovi. Dokonce když Trump vyvolal jednání o rozpočtu a bylo to jeden na jednoho, tak tam všichni většinou měli velvyslance a já řekl, ať je tam se mnou Hamáček.",
    "oduvodneni": "<p>Summit NATO se <a href=\"https://www.irozhlas.cz/zpravy-svet/nato-summit-milos-zeman_1807111514_mos\">uskutečnil</a> 11. a 12. července 2018 v Bruselu. První den summitu zastupoval Českou republiku prezident Miloš Zeman, protože současně probíhalo v Česku <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/017schuz/17-2.html\">jednání</a> o vyslovení důvěry vládě. Tam byli přítomni premiér Andrej Babiš a místopředseda vlády a zároveň ministr vnitra, který je pověřen i řízením ministerstva zahraničích věcí, Jan Hamáček. Druhého dne summitu se už však účastnili.</p>\n<p>Výrok hodnotíme jako neověřitelný, protože není možné dohledat, zda tato setkání skutečně proběhla. Jan Hamáček před konáním summitu NATO <a href=\"https://www.seznamzpravy.cz/clanek/hamacek-nestiha-program-sefa-dvou-ministerstev-setkani-ministru-vnitra-eu-o-migraci-bude-bez-nej-51162\">uvedl</a> pro Seznam Zprávy, že má na summitu sjednaných několik bilaterálních schůzek s ministry zahraničí jiných zemí. Na svém facebookovém profilu pak <a href=\"https://www.facebook.com/hamacekjan/posts/10156517107576703\">informoval</a>, že se na summitu setkal s britským ministrem zahraničí a poté proběhlo jednání s maďarským ministrem zahraničí.</p>\n<p>Druhý den summitu americký prezident Donald Trump během jednání NATO s prezidenty Ukrajiny a Gruzie <a href=\"https://zpravy.idnes.cz/trump-nato-aliance-summit-brusel-vydaje-obrana-fll-/zpr_nato.aspx?c=A180712_122840_zpr_nato_inc\">vznesl</a> požadavek, aby členské státy zvýšily své obranné výdaje na požadované 2 % HDP už od ledna příštího roku. Kvůli požadavku bylo přerušeno jednání s prezidenty Ukrajiny a Gruzie a generální tajemník NATO Jens Stoltenberg svolal mimořádné jednání lídrů aliančních zemí.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17239",
    "autor": "Andréa Komárková",
    "strana": "Nezávislí",
    "vyrok": "Dvě třetiny občanů Brna nedosáhnou na žádnou hypotéku.\n",
    "oduvodneni": "<p>V dokumentu města Strategie bydlení města 2018-2030 (<a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">Analytická </a>a <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh_Strat_bydl_mB_2018-2030_strategicka_cast.pdf\">Strategická </a>část) se hovoří pouze o tom, že se <em>&quot;hypotéky staly dostupné především domácnostem s vysokými příjmy.&quot; </em>(.<a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">pdf</a>, str. 22).</p><p>Od října tohoto roku Česká národní banka <a href=\"https://www.ceskenoviny.cz/zpravy/cnb-zprisni-od-rijna-pravidla-pro-poskytovani-hypotek-videozaznam/1630819\">chystá zpřísnění podmínek</a> pro poskytování hypoték. Dluh žadatele o hypotéku by nově neměl překročit devítinásobek jeho ročního čistého příjmu. Současně by měl žadatel vynakládat na splátku dluhu nejvýše 45 % svého měsíčního čistého příjmu. Podle analytiků by tato změna mohla ohrozit třetinu žadatelů.</p><p>Je nicméně třeba rozlišovat mezi lidmi, kteří o hypotéku požádají a jejichž žádost je zamítnuta a těmi, kteří se kvůli své finanční situaci rozhodnou o hypotéku ani nežádat. Taková čísla ale k dispozici nejsou. </p><p>Všechny tyto informace navíc platí pro Českou republiku jako celek, konkrétní čísla pro Brno se bohužel nepodařilo dohledat.<br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17495",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "To je vidět (Bělobrádkovo působení v kraji, pozn. Demagog.cz) na té podpoře starostů z různých stran i z místních sdružení a uskupení, ať už se jedná o Jaroměř, Nové Město nad Metují a další. I v Náchodě je to nějaká osobní zkušenost ze zastupitelstva, kde spolu sedíme s panem starostou už taky třetí období. ",
    "oduvodneni": "<p>Pavel Bělobrádek a starosta Náchoda Jan Birke byli zvoleni členy náchodského zastupitelstva ve volbách <a href=\"https://www.volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">2010</a>, <a href=\"https://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">2014</a> a <a href=\"https://www.volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">2018</a>. Tedy oba začínají společné třetí období v zastupitelstvu města Náchod.</p><p>O podpoře do voleb mluvil Pavel Bělobrádek pro <a href=\"https://hradec.idnes.cz/senatni-volby-2018-nachodsko-pavel-belobradek-martin-cervicek-pq6-/hradec-zpravy.aspx?c=A181006_223043_hradec-zpravy_the\">iDnes</a> v rámci komentáře příprav na druhé kolo senátních voleb. Podporu Bělobrádka Birke potvrdil například v <a href=\"https://volby.idnes.cz/volby-cssd-birke-nachod-senat-komunalni-volby-2018-fue-/volby.aspx?c=A181008_144749_volby_kop\">rozhovoru</a> pro iDnes.cz: „<em>Budu volit Pavla Bělobrádka. Vyjádřil jsem mu také podporu.</em>“<br/><br/>Před prvním kolem senátních voleb byly také některé osobnosti zmíněny na oficiálních volebních materiálech Pavla Bělobrádka (<a href=\"http://www.pavelbelobradek.cz/soubory/senat.pdf\">.pdf</a>). Jiří Klepsa, starosta Jaroměře, jej podpořil společnou <a href=\"https://www.facebook.com/Belobradek/photos/a.10152297617644099/10156742373614099/?type=3&amp;__xts__%5B0%5D=68.ARAa3wXZouEFxCuz-0kcfmKhYTbNeyHAuzrpesUuJAN_70Av1FyBVxPtEJECZcwTqWUQMtcDnPp-cxMXGlg-vQVzsOB-tYYUXtLhnz5_wiFK-FfHK8KQJ8TwzlaBoUmomryDIwA8hX4F141S2ctcOl9w6OnEojUVLkI6w4cXdg2lm9e2-FCfJn8&amp;__tn__=H-R\">fotografií</a>, rovněž skrze Facebook byla <a href=\"https://www.facebook.com/Belobradek/photos/a.10151749570154099/10156725840004099/?type=3&amp;__xts__%5B0%5D=68.ARC-ZdDdQHtb4bmSzWTiEoTEDpS6UCt9yCO1ukqefTFv1PbfpJnj9lr5hmvaJVi6K4YD183PwAdW3Qn_v13JFaWSDNid8gzgw_PCUyfvsgkdKAv6Yo2EIbVKpxzFFm2laGU2MYgh54U0oOEvvmFHt4zwA6WWdJy3QKKoXNjBjEL53loj3dCVXtw&amp;__tn__=-R\">avizována</a> podpora Petra Habla, starosty Nového Města nad Metují, zmiňovaného Jana <a href=\"https://www.facebook.com/Belobradek/photos/a.10151749570154099/10156743641309099/?type=3&amp;__xts__%5B0%5D=68.ARAfwExwPsImh-JaP38W9lgjMA-B5K-q-RV3L4JCX38Xm4QePiySsVbFRg5OF9Vtxf9BqfjI-2AVdl37ZktmR1I_ZeSH2qHD0gXM86svcW4tI0wiLLJ-ugIAqGLX0VSFJ9tLk9txiEJFJCs8ornbyEdch0GaVwnhedVrbyJg8lqak-YbkJqHNiM&amp;__tn__=-R\">Birkeho</a> nebo Jana <a href=\"https://www.facebook.com/Belobradek/photos/a.10151749570154099/10156728095179099/?type=3&amp;__xts__%5B0%5D=68.ARBBulRiWAuD6Dzb3TQrBNuvk5FPJtomaNoF1sJnU08PvuU7zo5f6ILKAsPojYJO6JJtZt4-M6UHTw5KV5u8jZPRIp7lXtRk67wAdIFiWq-UeYm-nKyOF5XC20XBVmiME3gRZEb-noSkVqMhdogx3Y6dahQaGJyAOhLaoAKnBRO-4jkLg0VatSw&amp;__tn__=-R\">Bitnara</a>, starosty Broumova.</p><p></p><p><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17751",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když máte malé děti – a já mám vnučky – a slunce (v létě) zapadá až po 21. hodině, tak děti říkají, že je světlo a nechce se jim spát.",
    "oduvodneni": "<p>Premiér komentuje situaci ohledně zimního a letního času. Globálním šetřením s reprezentativním vzorkem rodin s malými dětmi v řadě zemí, kde slunce v létě zapadá až po deváté hodině večerní, náš analytický tým zjistil, že děti napříč těmito zeměmi tvrdí, že se jim spát nechce. A to nehledě na světelnost a denní dobu. </p><p>Ke konkrétnímu problému pana premiéra si dovolujeme navrhnout vzdorování vnuček překonat systematickým předčítáním jeho týdenních reportů na sociálních sítích. Neúprosnému termínu večerky na podkresu nekončících lyricko-epických statí (např. <a href=\"https://www.facebook.com/AndrejBabis/posts/1402017529934887?__xts__%5B0%5D=68.ARC9OQh1He8egs9GruE8yWlxnsITl9NKXsS6es0DrWrJkP8GVO-E7Gsq27losOS4hqV4Uz65CRkBDxuUYAcO4eboTDr304G5dlLPz3fs7ciCRG6tkEwivl400g5vsEmdWsu6xZ7jmG8qDQXETMiSVrGukzQXvmCGl2RAdZJ1zA-S-ymM3ghbgLhLAUzYztIfJvmmEW6qBSkKopNlw6E3uRsEeTEJBW0zcGaGm4z_4g-3yiMdEzzgY9AHvOZBC_fZKb8YiFM__woPaE4M2tjF3POp7uQUKei1L9z9rh0HEM-6QiuTkYrmkH9awDc7bdn3sYKB19KsMRTjaw4lgLjWSpKh-MYDHo6JDVdmiQM7yVD7QCCpTwNCAYH1zpuQXjkwbG3zghhWFTo4xbcDHYy8KAOyIqmkOy_SrR2UpTohIgo60uo&amp;__tn__=K-R\">zde</a>) nemůže odolat sebevzdorovitější nezletilec. </p><p><br/><br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-12-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "18007",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Je to krok (pozastavení vyplácení dotací Agrofertu a firmám rodiny ministra Tomana, pozn. Demagog.cz) poměrně standardní a myslím si, že je to krok, který vyplývá z principu předběžné opatrnosti, protože v okamžiku, kdy by ty peníze byly vyplaceny příjemci, který nesplňuje podmínky z různých důvodů, tak by je následně musel státní fond zpětně vymáhat.",
    "oduvodneni": "<p>Pokud by se prokázalo, že příjemce nedodržel či nesplnil podmínky udělení dotace, musejí být udělené prostředky skutečně vymáhány zpět, a to na základě <a href=\"https://www.zakonyprolidi.cz/cs/2000-218#p14f-3\">§ 14f odst. 3</a> zákona o rozpočtových pravidlech. Zároveň je i možné neudělit dotaci z důvodů předběžné opatrnosti, na její udělení totiž <a href=\"https://www.zakonyprolidi.cz/cs/2000-218#p14-1\">není</a> právní nárok.</p><p>Pravdou také je, že se nejedná o ojedinělý krok. Kromě zastavení dotací firmám rodině ministra <a href=\"https://ct24.ceskatelevize.cz/domaci/2834921-toman-podle-svych-slov-neni-ve-stretu-zajmu-szif-ale-pozastavi-proplaceni-projektu\">Tomana</a>, popřípadě dotací určených <a href=\"https://www.irozhlas.cz/zpravy-domov/dotace-andrej-babis-agrofert-audit-stret-zajmu_1905130600_tec\">Agrofertu</a>, došlo v minulosti k pozastavení dotací např. na <a href=\"https://ct24.ceskatelevize.cz/domaci/2695622-policie-odlozila-vysetrovani-zakazky-ministerstva-na-monitorovani-evropskych-dotaci\">IT systém</a> Ministerstva pro místní rozvoj, zřejmě kvůli probíhajícímu vyšetřování pak byly zastaveny i dotace v programu <a href=\"https://www.denik.cz/ekonomika/ek-chce-zastavit-cesku-proplaceni-dotaci-ve-vysi-20-miliard-20120907.html\">Rybářství</a> nebo k <a href=\"https://ct24.ceskatelevize.cz/domaci/1566121-us-proti-pozastaveni-dotace-se-lze-branit-u-soudu\">pozastavení </a>dotace Vysoké škole báňské.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18263",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vždy jsem jednal podle koaliční smlouvy, vyjadřuji se pozitivně o naší vládě, na rozdíl od některých ministrů za sociální demokracii. ",
    "oduvodneni": "<p>V současné době tvoří vládu členové hnutí ANO 2011 a ČSSD. Koaliční <a href=\"https://www.cssd.cz/aktualne/aktuality/principy-koalic-ni-spolupra-ce-ano-2011-a-cssd/\">smlouvu</a> <a href=\"https://domaci.ihned.cz/c1-66189300-zive-zastupci-ano-a-cssd-podepisuji-koalicni-smlouvu-komuniste-budou-vladu-tolerovat-nemravne-zni-z-ostatnich-stran\">podepsali</a> zástupci ANO a ČSSD 10. července 2018. Vládě byla <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=68040&amp;l=cz\">vyslovena</a> důvěra 12. července 2018. Pro se vyslovilo 105 poslanců z přítomných 196. Smlouva byla porušena již při samotném hlasování o důvěře. K porušení ale nedošlo ze strany premiéra, nýbrž ze strany poslanců.  V 3. bodě koaliční smlouvy je totiž psáno, že <em>„smluvní strany zajistí, aby se všichni jejich poslankyně a poslanci zúčastnili schůze Poslanecké sněmovny, na které bude hlasováno o důvěře nově jmenované vládě, a dále zajistí, že tito dají vládě jmenované ve složení uvedeném v odstavci 1., důvěru.“ </em>Dva poslanci tento bod porušili: Jiří Mašek za ANO, který se nepřihlásil, a Milan Chovanec za ČSSD, který se omluvil.</p><p>O možném porušení koaliční smlouvy ze strany premiéra Andreje Babiše se mluvilo v souvislosti s několika případy, nicméně k jejímu porušení podle dostupných informací nikdy nedošlo. První případ se týkal <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-blesk-lany-miroslav-poche-vlada-andreje-babise-cssd-hnuti-ano_1806241124_haf\">kauzy</a> jmenování Miroslava Pocheho ministrem zahraničí, kde Jan Hamáček také mluvil o potenciálním porušení koaliční smlouvy. Vyšlo však <a href=\"https://www.novinky.cz/domaci/476557-babis-zverejnil-dokumenty-ktere-sly-na-hrad-navrhl-pocheho-ale-pak-i-hamacka.html\">najevo</a>, že jeho jmenování prezidentu republiky navrhl a koaliční smlouvu tedy neporušil.</p><p>Druhý případ <a href=\"https://ct24.ceskatelevize.cz/domaci/2871068-sance-ze-cssd-zustala-ve-vlade-bez-ministra-smardy-je-nulova-rika-mistopredseda\">souvisel</a> s odvoláním ministra kultury Antonína Staňka, který rezignoval k 31. květnu 2019 vzhledem ke <a href=\"https://ct24.ceskatelevize.cz/kultura/2798492-umelci-vyzyvaji-k-odvolani-ministra-kultury-stanka-jeho-praktitky-pripominaji\">kritice</a>, které čelil po odvolání ředitelů Národní galerie a Muzea umění Olomouc. Prezident Zeman totiž zpočátku Staňkovu demisi odmítal <a href=\"https://ct24.ceskatelevize.cz/domaci/2827265-prezident-neprijal-demisi-ministra-kultury-stanka\">přijmout</a> a rovněž <a href=\"https://ct24.ceskatelevize.cz/domaci/2866079-babis-miri-na-hrad-prezidenta-znovu-zkusi-presvedcit-aby-odvolal-ministra-stanka\">odmítl</a> jmenovat jeho nástupce Michala Šmardu. Premiér Babiš sice uvedl, že Šmarda podle něj není ideálním kandidátem na post ministra kultury kvůli nedostatku zkušeností, nicméně také uvedl, že bude postupovat podle koaliční smlouvy a prezidentovi návrh na jmenování Šmardy <a href=\"https://ct24.ceskatelevize.cz/domaci/2881922-slovni-prestrelka-mezi-ano-a-cssd-babis-hleda-na-koho-svou-neschopnost-hodil-mini\">zaslal</a>. Premiéra Babiše se v tomto ohledu <a href=\"https://radiozurnal.rozhlas.cz/jan-hamacek-babis-postupuje-podle-koalicni-smlouvy-ale-snazi-se-z-toho-vyvazat-7985646\">zastal</a> i sám předseda ČSSD Jan Hamáček: <em>„Postupuje přesně podle koaliční smlouvy, ale samozřejmě snaží se z toho nějakým způsobem vyvázat.  Ale to je jeho vlak, nemůže to delegovat na mě. Pan premiér by to nejraději vyřešil s nějakými nulovými náklady, ale to prostě nepůjde.“</em></p><p>O koaliční smlouvě jako o platném dokumentu se premiér Babiš veřejně <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-milos-zeman-stanek-ministr-kultury_1906281240_pj\">vyjádřil</a> i po koordinační schůzce s předsedou koaliční ČSSD Hamáčkem: <em>„Můžu potvrdit, že určitě platí koaliční smlouva. Udělám maximum pro to, aby koalice pokračovala a fungovala. Stojí před námi mnoho úkolů.“ </em></p><p>Dále se pak také premiér Babiš vyjadřoval o dosavadní vládní spolupráci povětšinou pozitivně. Například se 15. července <a href=\"https://ct24.ceskatelevize.cz/domaci/2869136-cssd-v-pondeli-rozhodne-zda-zustane-v-babisove-vlade-cast-kraju-je-pro-demisi\">dostavil</a> na zasedání předsednictva ČSSD, kde během své návštěvy podpořil vládní projekt: <em>„Chci jim říct, že naše vláda je úspěšná a že by byla škoda tento projekt opustit. Myslím, že máme jasný program, plníme ho, máme mnoho úkolů a není důvod ho teď zbourat.“ </em>O tom, že je vládní spolupráce mezi ANO a ČSSD úspěšná, se dále také <a href=\"https://www.denik.cz/z_domova/andrej-babis-cssd-z-vlady-neodejde-20190721.html\">zmínil</a> například v rozhovoru pro Deník.cz. V jednom případě však spolupráci s ČSSD <a href=\"https://www.novinky.cz/domaci/511740-petricek-je-protekcni-spratek-a-cssd-si-dela-z-ministerstva-bunku-tvrdi-zahradil.html\">kritizoval</a>, a to konkrétně nahrazování náměstků na ministerstvu zahraničí členy pražské ČSSD. </p><p>Dále nikdo z řad ministrů za ČSSD podle dostupných zdrojů vládní projekt nekritizoval. Kandidát na post ministra zahraničí Miroslav Poche sice premiéra Babiše <a href=\"https://ct24.ceskatelevize.cz/domaci/2599637-bude-precedentni-pro-politicky-system-okomentoval-poche-jak-se-nestal-ministrem\">označil</a> <em>„za jednoho z nejslabších premiérů, které země měla“</em>, nicméně Poche nebyl v té době ministrem zahraničí a ani se jím nestal.</p><p>Spory mezi ČSSD a ANO panují například na poli vyjednávání státního <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2850851-vlada-schvalila-navrh-ramce-statniho-rozpoctu-prioritou-je-zvysovani-duchodu-a\">rozpočtu</a> pro příští rok. Ministryně Maláčová (ČSSD) uvedla, že rozpočet v dané fázi rozhodně nemůže podpořit a že je čeká ještě spousta vyjednávání. Naopak Alena Schillerová (ANO) označila požadavky sociální demokracie za nereálné. Dodejme ale, že při sestavování rozpočtu každoročně panují značné diskuze a vyjednávání; tento případ tak není přímo kritikou vládní koaliční spolupráce jako takové, pouze dílčím sporem. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  }
]