[{"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale my přece s veřejným ochráncem práv o tom diskutujeme rok a půl a řadu věcí jsme změnili podle těch diskusí, i v Poslanecké sněmovně jsme o tom diskutovali v druhém pololetí roku 2011, kdy se dělal legislativní úprava s-karet a řadu věcí jsme změnili. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Veřejný ochránce práv Varvařovský pravidelně a jednoznačně kritizoval některé problematické body sociální reformy, např. odstupné nebo veřejnou službu, Ministerstvo však konkrétně tuto kategorickou kritiku nebralo vůbec v potaz. Jedná se proto o zavádějící tvrzení, protože řada věcí mohla být sice změněna, ale zásadní výtky ombudsmana k reformě nebyly reflektovány v nové legislativě.</div><br/><div>Pochopitelně nelze bezpečně ověřit veškeré způsoby jednání, ale jak vyplývá ze zpravodajství, minimálně jistá mediální a připomínková komunikace mezi vládou, respektive <a href=\"http://www.mpsv.cz/cs/\">Ministerstvem práce a sociálních věcí</a> a <a href=\"http://www.ochrance.cz/\">Veřejným ochráncem práv</a> o <a href=\"http://socialnireforma.mpsv.cz/cs/\">sociální reformě</a> přesto probíhala po celou dobu její přípravy.</div><div>Již v roce <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=684345\">2010</a> navrhoval ombudsman Varvařovský poslancům některé úpravy týkající se podmínek neposkytnutí podpory v nezaměstnanosti, které by zabránily situaci, kdy by nezaměstnaný nedostal odstupné a následně ani státní dávku v hmotné nouzi. Tato obava, na kterou upozorňovala i Legislativní rada vlády se nakonec potvrdila hned na začátku roku <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=688511\">2011</a>. Ministerstvo na ombudsmanovu kritiku legislativně nereagovalo, teprve poslanci v roce <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=740892\">2012</a> změnili spornou část týkající se odstupného. Navíc kritizovaná podoba současné <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=760635\">veřejné služby</a> se dosud nezměnila.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7188", "id": 7188}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „..zákon o tom, že zdravotní pojišťovny mají nyní financovat očkování, které dříve bylo placeno ze státního rozpočtu..“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Novelou <a href=\"http://www.zakonyprolidi.cz/cs/2011-298\">298/2011 Sb.</a> ze dne 14.10.2011, kterou se mění zákon <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=2&amp;idBiblio=45178&amp;recShow=36&amp;nr=48~2F1997&amp;rpp=15#parCnt\">č.\n48/1997 Sb.</a>, o veřejném zdravotním pojištění, se přidává v §30 ke službám hrazeným z veřejného zdravotního pojištění několik druhů očkování.</p><p>Jak vyplývá například z <a href=\"http://zdravi.e15.cz/clanek/priloha-lekarske-listy/povinne-ockovaci-latky-by-mely-nove-hradit-pojistovny-460923?category=z-domova\">tohoto</a> rozhovoru, přenáší tímto stát povinnost nákupu očkovací látky na pojišťovny, zatímco dříve toto zajišťoval (a tedy i hradil) stát.</p><p>Výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7288", "id": 7288}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Chtěl bych vás upozornit, že podle údajů společnosti IDEA švédský státní dluh za posledních deset let klesl o 50 %. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Studii či článek institutu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fidea.cerge-ei.cz%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGSeEeyJ2AfWn6Va7BhmobpPZXjCg\">IDEA</a> zaměřený na zadlužení Švédska se nám nalézt nepodařilo, a výrok proto hodnotíme jako neověřitelný.<br/><br/><div>Pro doplnění přidáváme data <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.dropbox.com%2Fs%2F5msczoajvtpu3ts%2FEurostat_Table_teina225PDFDesc_c14f145a-2d5d-4009-b1c2-a530ff64afba.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF6pUlapuGeHbOdCOJJw3TATnJZtg\">Eurostatu</a>, podle kterých se hrubý veřejný dluh Švédska snížil z 52,5 % HDP (2002) na úroveň 38,2 % HDP (2012). Tato čísla by tedy ukazovala na menší pokles, než o jakém mluví prezident Zeman, nicméně nemůžeme vyloučit, že společnost IDEA vydala odlišné údaje.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10188", "id": 10188}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Když já jsem tam byl, tak byly soudní procesy s extrémisty. A extrémisti se opravdu zcela stáhli, do toho dubna 2011 byli naprosto rozprášeni. To, co se dělo potom, že vláda úplně selhala, když byl Šluknov, to já už jsem tam nebyl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p>Radek John byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministrem</a> od 13. července 2010 do 21. dubna 2011. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/135815-severu-cech-vladnou-emoce-uz-vice-nez-mesic/\">Nepokoje</a> na Šluknovsku tedy skutečně probíhaly až po jeho odvolání. Série demonstrací byla odstartována <a href=\"http://www.ceskatelevize.cz/ct24/domaci/132241-nasilnici-zautocili-v-baru-macetami/\">konfliktem</a> v Novém Boru v srpnu 2011. Napětí v oblasti však patrně panovalo již dříve.</p><p>Nepodařilo se nám však najít mnoho informací o soudních procesech s extremisty, které měly probíhat v době Johnova úřadování. Ve výše zmíněném časovém intervalu probíhal soud s osmi extremisty za propagaci nacismu, ten byl ale <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/osm-extremistu-stane-pred-soudem-za-propagaci-nacismu--759141\">zahájen</a> 15. července 2010, tedy pouhé dva dny po nástupu Radka Johna na ministerstvo. V listopadu 2010 pak soud <a href=\"http://www.novinky.cz/krimi/216291-soud-zacal-projednavat-zharsky-utok-v-ostravske-osade-bedriska.html\">projednával</a> žhářský útok v Ostravě.</p><p>Ani tvrzení o rozprášení extremistů nemůžeme považovat za pravdivé. Krátce po odchodu Radka Johna z ministerstva proběhly prvomájové demonstrace například v <a href=\"http://www.denik.cz/z_domova/online-prvni-maj-v-brne-zablokuje-koliste20110501.html\">Brně</a> či <a href=\"http://olomouc.idnes.cz/prerovem-projdou-neonaciste-policie-povolala-vrtulnik-i-kone-p6u-/olomouc-zpravy.aspx?c=A130501_090055_olomouc-zpravy_vem\">Přerově</a>, v Přerově se pak uskutečnil další pochod v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/128451-prerov-celil-naporu-extremistu-prijelo-jich-na-200/\">červnu</a> 2011, od srpna pak docházelo k výše zmiňovaným nepokojům na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/135815-severu-cech-vladnou-emoce-uz-vice-nez-mesic/\">Šluknovsku</a>.</p><p>Celý výrok proto hodnotíme jako zavádějcí.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8788", "id": 8788}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem čekala, až bude znám prováděcí zákon a také jsme s ministerstvem vnitra konzultovali způsob, jakým se ta chybovost bude případně počítat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z dostupných zdrojů se nám nepodařilo ověřit, jak a zda vůbec vedl tým Zuzany Roithové konzultace s Ministerstvem vnitra ČR. Na svých <a href=\"http://praha5.kdu.cz/clanky/Volba-prezidenta-republiky.html\">stránkách</a> KDU-ČSL ovšem připravila podrobné instrukce pro potenciální sběrače, takže prováděcím zákonem byla dobře obeznámena.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7388", "id": 7388}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Neměli jsme moc vlád, co dovládly. Vlády pana Klause a pana Zemana. A bylo 11 vlád, co vládly jen dva roky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od vzniku samostatné České republiky funguje <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">aktuálně 13. vláda</a>. Celé volební období vydržela první vláda Václava Klause (ODS, KDU-ČSL, ODA) v letech 1992–1996 a dále pak smluvně-opoziční kabinet Miloše Zemana (jednobarevná vláda ČSSD) v letech 1998–2002.<br/><br/><div>Další vlády fungovaly různou dobu, nešlo o zmíněné dva roky, jak Babiš uvádí. Nicméně hlavním sdělením, které Babiš opakuje, je právě fakt, že v České republice vládly celou dobu pouze dva kabinety.</div><br/><br/><div>Z těch déle sloužících vlád můžeme jmenovat druhou vládu Mirka Topolánka nebo vládu Petra Nečase, naopak velmi krátce fungovala první vláda Mirka Topolánka nebo úřednický kabinet Josefa Tošovského.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14688", "id": 14688}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nOborové normy nemůžeme zavést v Česku?\n<br/><br/>\nMarian JUREČKA:\nOborové normy v tento okamžik úplně nemůžeme, protože my pořád musíme vycházet z jednotného evropského trhu a z jednotné evropské legislativy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Oborové <a href=\"http://www.normy.biz/faq\">normy</a> byly zavedeny jako součást Československých technických norem v roce 1964 v rámci Zákona č. 96/1964 o technické normalizaci. Schvalovány byly ústředním orgánem státní správy. Dle <a href=\"https://cs.wikipedia.org/wiki/%C4%8CSN\">článku</a> o normách na serveru Wikipedia byly závazné pro \"organizace vyrábějící příslušné výrobky nebo provádějící příslušnou činnost\". V roce 1993 byly Československé technické normy zrušeny a některé z nich převedeny na české technické normy, ty úzce oborové zanikly. <div><br/><div>V dnešní situaci by oborové normy, dle vyjádření tiskového mluvčího Ministerstva zemědělství, pozměnily konkurenční prostředí na českém trhu. Potraviny vyrobené v Tuzemsku by musely splňovat normy, které by zahraniční výrobky nenaplňovaly, to by u české produkce vedlo k výraznému navýšení nákladů. Vzhledem k nebývale kladné odezvě českého zákazníka na nízkou cenu, by pak české výrobky byly vůči ostatním v nevýhodě. </div><br/><div>V celoevropském měřítku by pak nastolení oborových norem bylo velmi problematické, zejména na straně udržování jednotného technologického postupu či složení výrobku. <br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12588", "id": 12588}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na bilanci mezi Čínou a Českou republikou, tak export Číny do České republiky mnohonásobně převyšuje náš import do Číny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dat Českého statistického úřadu lze konstatovat, že je Kulhánkův výrok pravdivý. Dovoz z Číny převyšuje český export do této země zhruba desetkrát.<div><br/><div><br/><div><iframe id=\"datawrapper-chart-45GXE\" src=\"//datawrapper.dwcdn.net/45GXE/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"178\"/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15888", "id": 15888}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy, já osobně, jsem nikde v žádným rozhovoru neřekl o, nepojmenoval řvoucí a zfanatizovanou menšinu, ale řekl jsem, že většina v této zemi má jiný názor.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Veleba jako předseda SPO poskytl <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Veleba-SPO-Otresne-a-ostudne-346260\">vyjádření</a> k dění 17. listopadu serveru Parlamentní listy. V něm výslovně používá spojení <i>zfanatizovaní demonstranti</i> a zároveň vyjadřuje přesvědčení, že tito jsou v menšině. Tutéž <a href=\"http://www.stranaprav.cz/news/zfanatizovani-demonstranti-manipulace-ct-otresne-bouri-sef-spo-veleba-po-vcerejsi-akci-proti-zemanovi-a-vyz%C3%BDva--probud-se-mlcici-vetsino-202931.htm\">zprávu</a> zprostředkovala strana SPO na svých webových stránkách a také ji sdílela prostřednictvím svého facebookového profilu. V rozhovoru <a href=\"http://www.krajskelisty.cz/vysocina/okres-zdar-nad-sazavou/6955-otresne-a-ostudne-tak-zfanatizovany-dav-rodak-z-vysociny-vas-senator-hudruje-nad-vajicky-co-mirila-na-zemana-ceka-nas-majdan.htm\">Krajské listy</a> dokonce přímo proti sobě staví dvě skupiny lidí.<br/><br/><div>\"<i>Tento týden, při vší úctě, byla v Praze ta <b>řvoucí </b>do značné míry<b> zfanatizovaná menšina</b> a proti tomu je v republice mlčící většina</i><i>.</i>\"</div><div><i><br/></i></div><br/><div><i><br/></i><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11588", "id": 11588}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme mohli počet komisařů snížit před několika měsíci a všichni zástupci států jednomyslně řekli, mimo jiné i Češi: Ne. Každá země má mít svého komisaře a teď máme 28 zemí, máme 28 komisařů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lisabonská smlouva stanoví, že od 1. listopadu 2014 by měl počet komisařů odpovídat 2/3 počtu členských států. Evropská rada však na summitu, který se konal 22. května roku 2013, rozhodla, že bude platit dosavadní pravidlo 1 stát = 1 komisař. K přijetí tohoto závazku bylo potřeba <a href=\"http://www.presseurop.eu/cs/content/news-brief/3795211-clenske-staty-si-chteji-ponechat-komisare\">jednomyslné</a> rozhodnutí, tedy souhlas každého členského státu. Všechny členské státy včetně České republiky hlasovaly tedy ve prospěch tohoto pravidla.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10388", "id": 10388}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...a my jsme v tom svém usnesení k volbě ústavních soudců hlavně konstatovali to, že Ústavní soud by měl být názorově pestrým seskupením odborníků bez, a nikoliv sborem přitakávačů k politickému názoru politiků nebo senátorů...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stanovisko senátorského klubu ODS k volbě ústavních soudců ze 23. dubna 2013 je k dispozici <a href=\"http://senat.cz/informace/galerie/videogalerie/video.php?id=56\">zde</a> jako videozáznam a mj. se v něm říká: <i>\"Ústavní soud by měl být názorově pestrým seskupením odborníků na ústavní právo, nikoli sborem přitakávačů politickému názoru senátorů.\" </i>(čas 0:35)<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8388", "id": 8388}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...nízkoemisní zóny byly nabídkou pro města. To jenom opakuju, pokud to nebylo pochopeno. A záleží na tom městě, jestli si rozhodne, jestli ji využije, nebo nevyužije.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle zákona <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCkQFjAB&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dz%26id%3D22634&amp;ei=97ZoUIbYKdHLswbQvoDYCg&amp;usg=AFQjCNHAHPruFF0zUQdWrZwihzN9m6PlTg&amp;sig2=R8um6JmVAMZsVE6jwpercA\">č. 288/2011</a> mají města možnost vymezit určitá místa jako nízkoemisní zóny, což jsou zóny omezující vjezd vozidlům na základě výše jejich emisí. Tyto zóny zvažuje zavést<a href=\"http://moravskoslezsky.denik.cz/zpravy_region/nizkoemisni-zony20120211.html\"> 6 obcí</a> v rámci Moravskoslezského kraje a budou tak moci učinit od <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/196254-nizkoemisni-zony-maji-vzniknout-uz-od-rijna-2013/\">října 2013</a>, umožní jim to nařízení vlády.<div><br/><br/>Výrok je pravdivý vzhledem k tomu, že rozhodnutí zavést emisní zóny skutečně závisí na rozhodnutí města.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6888", "id": 6888}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Macron sliboval, že sníží daně od roku 2018. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Snížení daní bylo jedním z předvolebních <a href=\"http://www.ceskatelevize.cz/ct24/svet/2101745-macrofrancie-a-le-protest-jak-se-zmeni-zeme-pod-novym-prezidentem\">slibů</a> Emmanuela Macrona. Konkrétně šlo o daň z příjmů právnických osob a daň z nemovitosti. Nejasná vyjádření vlády ohledně snižování daně z nemovitosti byla jednou z <a href=\"http://zpravy.idnes.cz/macron-francie-pruzkumy-popularita-dbv-/zahranicni.aspx?c=A170808_173726_zahranicni_aha\">příčin</a> poklesu popularity nového francouzského prezidenta a po nátlaku veřejnosti následoval slib snížit ji do konce roku 2018. <br/><div><br/><div>Na konci září <a href=\"https://www.tyden.cz/rubriky/zahranici/evropa/francouzska-vlada-navrhla-rozpocet-splnenych-slibu_448029.html\">představila</a> francouzská vláda návrh rozpočtu pro rok 2018, ve kterém se snižováním daní počítá. Podle francouzského ministra financí tento rozpočet pomůže urychlit hospodářské změny a zároveň je vůči občanům spravedlivý. Levice však navrhované změny <a href=\"http://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html\">kritizuje</a> s tím, že snížení daní se týká hlavně nejbohatších osob a přispěje k nárůstu nerovnosti ve společnosti. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15488", "id": 15488}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve chvíli, kdy bude pokles takový jako je plánován, tedy z roku 2010 na 2011 o zhruba 8,5 miliardy pro celé ministerstvo vnitra, možná o 15 miliard k tomu roku 2010 v roce 2014.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ze zákonů o státním rozpočtu pro roky 2010 a 2011 vyplývá, že plánované výdaje kapitoly Ministerstva vnitra pro rok <a href=\"http://www.mvcr.cz/clanek/rozpocet-mv-cr.aspx\">2010</a> (.pdf) činily 61 270 573 tis. korun, pro rok <a href=\"http://www.mvcr.cz/clanek/rozpocet-mv-cr.aspx\">2011</a> (.pdf) potom 52 877 539 tis. korun. Tyto údaje tedy značí meziroční pokles plánovaných prostředků o 8 393 034 tis. korun. V případě poklesu v rozpočtech v období 2010-2011 hovoří tedy Jeroným Tejc pravdu.\n\n<br/><br/>Na stránkách Ministerstva financí lze také dohledat vládou schválený (usnesením vlády č. 457/2012) <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_c_-_1-9_Navrhy_prijmu_a_vydaju_Rozpocet_2013-2015_.pdf\">návrh</a> příjmů a výdajů rozpočtových kapitol na léta 2013-2015. V Tabulce č. 2 můžeme dohledat plánované výdaje pro kapitolu Ministerstva vnitra na rok 2014, tedy 49 284 869 tis. korun. Oproti plánovanému rozpočtu z roku 2010 jde o pokles o 11 985 704 tis. korun.\n\n<br/><br/>Jelikož Jeroným Tejc zkreslil informaci o plánovaném poklesu prostředků pro Ministerstvo vnitra mezi léty 2010 až 2014 o celé tři miliardy, hodnotíme jeho výrok jako zavádějící. </div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6288", "id": 6288}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Průmysl tvoří nějakých 31 % hrubého domácího produktu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý podle dohledaných informací z Informačního systému statistiky a reportingu.</div><div><br/></div><div>O podílů průmyslu na HDP tyto <a href=\"http://issar.cenia.cz/issar/page.php?id=1568\">stránky</a> uvádějí, že se podíl průmyslu dlouhodobě pohybuje mezi 28-31%. Pro úplnost však uvádíme také údaj ze stránek CIA <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ez.html\">WorldFactbook</a> (anglicky v sekci Economy, GDP - composition by sector), kde je pro změnu uveden podíl 39,6%. Do tohoto údaje je <a href=\"https://www.cia.gov/library/publications/the-world-factbook/docs/notesanddefs.html#2012\">zahrnuta</a> těžba, zpracovávání, produkce energie a stavebnictví. Nicméně vzhledem k tomu, že existuje dostupný zdroj potvrzující slova Milana Urbana, hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8088", "id": 8088}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já myslím, že to bylo už za vaší vlády (myšleno ČSSD, pozn.), ta smlouva (s KAPSCHem, pozn.) byla podepsaná.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmiňovaná <a href=\"http://www.mdcr.cz/NR/rdonlyres/83767D9B-FC65-424A-A007-1DE3EEFD5C69/0/smlouva1.pdf\">smlouva</a> (.pdf) byla podepsána 14. září 2005 za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">vlády </a>Jiřího Paroubka, ministrem dopravy byl Milan Šimonovský. Výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7888", "id": 7888}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: Seznámil jsem se s rozpornými výpovědmi svědků (v kauze Kajínek, pozn. Demagog.cz) včetně těch, kteří své výpovědi několikrát odvolali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V dané kauze skutečně došlo ke změně výpovědí. Jeden svěděk výpověď odvolal, což soud neakceptoval, druhý ze svědků měl údajně svou výpověď učinit pod nátlakem. Obecně lze tedy konstatovat, že k tomuto jevu zde došlo, výrok je tedy hodnocen jako pravdivý. V rámci výroku ovšem nehodnotíme obsah výpovědí či obsah celé kauzy.<div><br/><div><br/><div>Jaroslav Ďurči původně <a href=\"http://www.tyden.cz/rubriky/domaci/nejslavnejsi-vezen-kajinek-oblibenec-holek-i-policie_429512.html\">vypověděl</a>, že Jiřího Kajínka na místo vraždy Štefana Jandy u plzeňské věznice Bory 30. května 1993 odvezl a že jeli pouze dva. Později svou výpověď odvolal, podle jeho slov byla vynucená policií. Soud později odmítl jako lživou Ďurčiho změněnou výpověď.</div><br/><br/><div>I svědek <a href=\"http://zpravy.idnes.cz/vinen-ci-nevinen-budte-kajinkovou-porotou-fjk-/domaci.aspx?c=A100812_1431627_domaci_cen\">Alexander Hegedüs</a> se svěřil bývalé zaměstnankyni prezidentské kanceláře Janě Chalupové, že v případu Jiřího Kajínka „<i>nemá čisté svědomí</i>“ a svou výpověď údajně učinil pod nátlakem. Sám se řízení o obnově procesu neúčastnil, svou výpověď by údajně uvedl na pravou míru, pokud by směl vypovídat s vyloučením veřejnosti. Soudem byl opakovaně označen za nevěrohodného svědka, i proto nebyla pro soud podstatná informace o jeho možné změně výpovědi.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14788", "id": 14788}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ano, takže už 8. srpna iniciativa Islám v České republice nechceme vyzvala vládu a relevantní orgány, aby pomohla případně i přijetím, azylem, syrským křesťanům, jezídům, ateistům a sekularistům, případně věřícím takových těch jako minoritních, mírumilovnějších islámských sekt, typu alavitů, drúzů a podobně, a to s ohledem na to, že těch trpících je tam spousta, jo, tam jsou jistě i muslimové mezi nimi, ale že ti, které jsem vyjmenoval, opravdu nemají kam jít.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je nepravdivý ve dvou rovinách. Za prvé iniciativa IVČRN se ve svém dopise žádných islámských sekt nezastala. Dále pak není možné označit pouze Konvičkou zmiňované skupiny jako jediné, kteří \"<i>nemají kam jít</i>\".</div><br/>Iniciativa Islám v České republice nechceme se k otázce pomoci menšinám \nutlačovaným Islámským státem (IS) vyjádřila dne 11. srpna 2014 \nprostřednictvím <a href=\"http://www.ivcrn.cz/vyzva-vlade-cr-k-pomoci-nemuslimskym-mensinam-perzekuovanym-islamskym-statem/\">otevřeného dopisu</a>\n vyzývajícím vládu ČR a české neziskové \norganizace k pomoci nemuslimským menšinám perzekvovaným IS. <br/><div><br/><div>V tomto \ndopise apeluje především na aktivitu ČR v rámci mezinárodních \nspolečenství ve věci pomoci utlačovaným nemuslimským menšinám na Blízkém \nvýchodě a na případné poskytnutí azylu uprchlíkům z těchto řad. Důrazně \nse však vyhrazuje vůči muslimům, ke kterým se tato prosba nevztahuje, a to ani ke Konvičkou zmiňovaným \"<i>mírumilovnějším islámským sektám</i>\". </div><br/><br/><div>Fakt, že je problematika (například iráckých) křesťanů v těchto krajích \nkritická, <a href=\"http://www.lidovky.cz/osud-irackych-krestanu-pro-islamsky-stat-jsou-zdrojem-prijmu-rika-arabista-17p-/zpravy-svet.aspx?c=A140729_162858_ln_zahranici_msl\">dokazuje </a>například arabista Jan Čuřík. Výrazný úbytek této skupiny obyvatel je ostatně popsán hned v několika <a href=\"http://www.rozhlas.cz/cro6/internet/_zprava/proc-krestane-opousteji-blizky-vychod-kde-zili-od-nepameti--1151560\">článcích</a>, jež se <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/iraq/10996727/France-offers-asylum-to-thousands-of-Christians-driven-from-homes-by-Islamic-State.html\">věnují</a> mimo jiné i ostatním evropským státům poskytujícím azyl těmto lidem. </div><br/><br/><div>Ovšem pouze stěží lze označit pouze tyto náboženské skupiny jako ty, které \"<i>opravdu nemají kam jít</i>.\" Podle údajů <a href=\"http://data.unhcr.org/syrianrefugees/regional.php\">UNHCR</a> syrský konflikt vyhnal z domovů na 3,7 milionu lidí, mezi nimi sta tisíce muslimských věřících. Například v největším uprchlickém táboře <a href=\"http://zpravy.idnes.cz/uprchlicky-tabor-zatari-reportaz-dlv-/zahranicni.aspx?c=A130710_134200_zahranicni_paw\">Zatárí</a> v Jordánsku je umístěno 144 000 osob, z toho až 95 % představují sunnitští muslimové. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11788", "id": 11788}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pokračování: Ne. Ve třetím čtení, to vůbec není pravda. Na konci listopadu. Vůbec se to nedalo, vůbec se to nedalo reálně stihnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Poslanec Fiala pravděpodobně naráží na to, že schválení zákona o EET se nedalo stihnout před koncem roku 2015 s ohledem na to, kdy koalice začala projednávání ve 3. čtení. Právě o to přitom Babiš <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/babis-evidence-trzeb-se-musi-schvalit-jeste-pred-rozpoctem_363814.html\">usiloval</a>, protože zákon měl být schválen ještě před rozpočtem na rok 2016. </p><p class=\"MsoNormal\">Vládní koalice chtěla začít projednávat EET ve sněmovně 27. listopadu, avšak na toto jednání nedošlo. Projednávání <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1626090-opozice-zablokovala-evidenci-trzeb-na-treti-cteni-ani-nedoslo\">zablokovala</a> opozice svou obstrukcí, kdy poslanci načítali během doby vyhrazené pro 3. čtení změny v programu schůze a neumožnili tak otevření samotého bodu. </p><p class=\"MsoNormal\">K projednávání se tak zákon o EET dostal až na schůzi <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">18. prosince 2015</a> a rozpočtový zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?T=617&amp;O=7\">schválen</a> již 9. prosince 2015. Zda se schválení zákona o EET dalo stihnout před schválením rozpočtu nelze ověřit. </p><p class=\"MsoNormal\">Zda se EET dala schválit ještě v minulém roce, je dnes již spekulativní, ovšem s přihlédnutím ke všem lhůtám v legislativním procesu se dá konstatovat, že to stihnout šlo. Pokud by opoziční strany připustily projednání a schválení zákona (pomíjíme politickou realitu) 27. listopadu, zákon by putoval do Senátu, který má na projednání 30 dnů. I s podpisem prezidenta tedy není vyloučeno, že by zákon mohl být schválen již před koncem roku. Na druhou stranu může Fiala myslet stihnutím fakt, že rozpočet by měl být konstruován na platnou legislativu, což se u EET nestalo. V tomto případě skutečně nešlo stihnout schválit a uvést EET v platnost před schválením rozpočtu. Jelikož jde ovšem o ex post spekulaci, výrok hodnotíme jako neověřitelný.</p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12488", "id": 12488}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pokud vím, a teď se na závěr svého vystoupení vracím k onomu tématu vyšetřování, jeho základem vůbec není stíhání tří poslanců za údajnou korupci. Jeho základem dokonce není ani vyšetřování nezákonnosti ve vojenském zpravodajství. Jeho základem je postupné odhalování, propojení některých politiků a politických struktur, s tím, co bych nezdvořile nazval kmotrovskými mafiemi, před nimiž jsem varoval již ve svém inauguračním projevu. Tuto tezi mohu doložit veřejně publikovaným rozhovorem asi tak před třemi týdny, vrchního státního žalobce Ištvána, tuším, že to bylo v Hospodářských novinách, kde doslova říká, že se čeká senzace v tomto směru, a že pro tuto senzaci již má dostatečné důkazy.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ištvan pouze řekl, že má podezření, které se vyšetřuje.<br/><br/><div>Zeman zde odkazuje na rozhovor s Ivo Ištvanem, věnovaný kauze Jany Nagyové a tří zatčených poslanců a publikovaný v HN 12. července. Konkrétně jde o pasáž (zveřejnou také na <a href=\"http://zpravy.ihned.cz/c1-60236710-istvan-selhaly-zasadni-slozky-statni-moci-nesmime-ani-naznacovat\">Ihned.cz</a>), kdy je Ištván tázán: “<i>Jak si vysvětlujete, že takové vyšetřování tady ještě nikdy nebylo? Co se změnilo</i>“. Státní zástupce následně mj. říká: “<i>…Vím, proč k těmto věcem nemohlo docházet</i>.”, “<i>mohla by to být senzace</i>” a “<i>Prověřujeme klientelistickou síť a z toho samozřejmě lze odvodit mnohé</i>.” <br/><br/></div><div>Nic bližšího se však v rozhovoru od Ištvana nedovíme. Olomoucký státní zástupce podle svých slov pouze doufá, že své podezření bude moci převést do procesních úkonů (“Budu rád, pokud to budeme moci i procesně sdělit”). Není tedy pravdou, jak uvádí prezident Zeman, že Ištvan již v době rozhovoru měl “<i>dostatečné důkazy</i>” pro svá podezření. Zároveň, jelikož Ištvan nesdělil podrobnosti, nemůžeme vědět, že hovoří o “<i>propojení s kmotrovskými mafiemi</i>”, jak uvádí Zeman.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8888", "id": 8888}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta naše kauza se vleče už zhruba 3 roky (spor s Dopravním podnikem Praha - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://www.pirati.cz/tiskove-zpravy/dopravni_podnik_utajuje_smlouvy\">informací</a> zveřejněných samotnou Pirátskou stranou výrok hodnotíme jako nepravdivý. <br/><br/><div>Z tiskové zprávy vyplývá, že žaloba na Dopravní podnik hlavního města Prahy byla stranou podána v září 2012 (<a href=\"http://www.pirati.cz/_media/tiskove-zpravy/pirati_v._dpp_-_spravni_zaloba.pdf\">.pdf</a>). Za součást celého sporu lze považovat i samotnou žádost o poskytnutí informací na základě zákona <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=106~2F1999&amp;rpp=15#seznam\">106/1999 Sb.</a>, která však byla stranou podána 31. října 2011. Délka trvání sporu je tedy necelé dva roky, nikoliv zhruba tři, jak uvádí Ivan Bartoš.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9388", "id": 9388}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byl několikrát odložen (zákon o úřednících ve veřejné správě, pozn.). My jsme hlasovali proti odložení té účinnosti. Teď na konci minulého roku už mohl teď od 1. 1. platit. Vláda s tím nesouhlasila s tím zněním, nicméně zatím nebyl předložen ten návrh, který by mohl být hlasován.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Tejce hodnotíme jako pravdivý, neboť ČSSD opravdu hlasovala při poslední snaze o odložení služebního zákona, jehož účinnost měla nastat k 1. 1. 2012, proti. V minulosti však odklad tohoto zákona svými hlasy několikrát podpořila. <br/><br/>Proces schvalování vládního návrhu tzv. služebního zákona (zákon o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech) s účinností od 1. 1. 2004 je popsán <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">zde.</a><br/><br/>Jeho účinnost však byla několikrát <a href=\"http://www.epis.cz/home/zajimavosti/43tyden\">odložena</a>:<br/><a href=\"http://www.psp.cz/sqw/historie.sqw?O=4&amp;T=391\"><br/>- r. 2003</a> – Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=32770\">odložen</a> hlasy ČSSD, KDU-ČSL a US-DEU na 1.1.2005,<br/><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=680\">- r. 2004</a> – Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=37448\">odložen</a> hlasy ČSSD, KSČM, KDU-ČSL a US-DEU na 1.1.2007,<br/><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=37\">- r. 2006</a> – Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=44106\">odložen</a> hlasy ČSSD, ODS, KSČM a některými poslanci KDU-ČSL na 1.1.2009,<br/><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=521\">- r. 2008</a>\n – Zákon odložen na  \n1.1.2012 (nehlasovalo se elektronicky, a tedy není dostupný záznam),<br/><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=457\">- r. 2011 </a>- Zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55157\">odložen</a> hlasy ODS, TOP 09 a VV na 1.1.2015.<br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6088", "id": 6088}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Víte, já jsem pracoval s ministerstvem financí nějakým způsobem i déle než 20 let. A žádný ministr, ani, ani levicový, ani pravicový se nedopustil tak strašlivé personální decimace, kterou udělal ministr Babiš.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Za působení Andreje Babiše na Ministerstvu financí ČR opravdu došlo k mnohým personálním změnám a také strukturálním reorganizacím. Zda se však jedná o \"decimaci\" a největší výměny za posledních 20 let, nehodnotíme. <br/></p><p class=\"MsoNormal\">Podívejme se na souhrn některých významných změn, které se za Babiše na MF odehrály. Andrej Babiš <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/ministr/ministri-v-historii\">nastoupil</a>\ndo funkce ministra financí 29. ledna 2014. V únoru byli <a href=\"http://zpravy.e15.cz/domaci/politika/babisovy-cistky-na-ministerstvu-skoncila-namestkyne-anderova-a-reditele-1074177\">jmenováni</a>\nmimo jiné náměstci Lukáš Wagenknecht (audit) a Simona Hornochová (daně). K 1. dubnu 2014\nbyla provedena organizační restrukturalizace a došlo k personálním změnám\ns cílem „<i>zvýšení efektivity řízení ministerstva a zlepšení práce úřadu</i>“,\njak se píše v tiskové <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/organizacni-a-personalni-zmeny-na-minist-17514\">zprávě</a>\nna webu MFCR. </p>\n\n<p>Přehled změn na MF ČR v prvních třech\nměsících připravil web <a href=\"http://zpravy.e15.cz/domaci/politika/babisovy-cistky-na-ministerstvu-skoncila-namestkyne-anderova-a-reditele-1074177\">E15.cz</a>:</p>\n\n<table class=\"MsoNormalTable\" border=\"0\" cellpadding=\"0\" cellspacing=\"3\">\n <tbody><tr>\n  <td>\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;&#10;  text-align:center;line-height:normal\" align=\"center\"><b>\"<i>Pod Babišovým vedením se struktura MF zásadně\n  proměnila: </i></b></p>\n  </td>\n </tr>\n <tr>\n  <td>\n  <p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;  normal\"><i><b>29. ledna</b> - Předseda hnutí ANO Andrej Babiš\n  byl jmenován do funkce vicepremiéra a ministra financí. <br/>\n  <b>1. února</b> - Vedoucím tiskového oddělení a tiskovým mluvčím ministerstva\n  financí (MF) se stal Marek Zeman. Ve funkci nahradil Ondřeje Šrámka. <br/>\n  <b>3. února</b> - MF informovalo, že novými náměstky byli jmenováni Lukáš\n  Wagenknecht (finanční řízení a audit) a Simona Hornochová (daně a cla). <br/>\n  <b>7. února</b> - Novým šéfem legislativního odboru MF se stal Robert\n  Pelikán. Ve funkci nahradil Michala Švorce. <br/>\n  <b>10. února</b> - MF informovalo, že novým ředitelem Finančního analytického\n  útvaru (FAÚ) byl jmenován Libor Kazda. Předchozí ředitel FAÚ Milan Cícer z\n  rodinných důvodů požádal o přeřazení na českobudějovické územní pracoviště\n  Úřadu pro zastupování státu ve věcech majetkových. <br/>\n  <b>17. února</b> - Funkce náměstka pro hazard a majetek státu se ujal Ondřej\n  Závodský. Řízením úřadu MF byl pověřen Jiří Nováček. Ministr Babiš zároveň\n  odvolal náměstka Radoslava Bulíře, jenž se přesunul na pozici ředitele odboru\n  pro rozvoj informačních technologií. <br/>\n  <b>26. února</b> - Ministr Babiš odvolal ředitele Státního dozoru nad\n  sázkovými hrami a loteriemi Jana Řeholu. Řízením odboru byl pověřen Karel\n  Blaha, který přišel z úřadu vlády. <br/>\n  <b>Polovina března</b> - Byl odvolán ředitel ministerského Auditního orgánu\n  Václav Štraser, který kontroloval rozdělování evropských dotací. <br/>\n  <b>18. března</b> - Ministr Babiš odvolal ředitele Státní tiskárny cenin\n  Richarda Bulíčka. Řízením podniku byla dočasně pověřena zástupkyně\n  generálního ředitele Olga Dudková. <br/>\n  <b>21. března</b> - V tisku byla zveřejněna informace o odchodu Jana Málka z\n  funkce ředitele kontrolního odboru MF. <br/>\n  <b>24. března</b> - Ministr Babiš odvolal k 1. dubnu náměstka pro finanční\n  trh Radka Urbana. <br/>\n  <b>31. března</b> - Ministerstvo financí informovalo, že generální ředitel\n  Úřadu pro zastupování státu ve věcech majetkových (ÚZSVM) Miloslav Vaněk\n  odstoupí k 1. dubnu z funkce. Vedením úřadu byl dočasně pověřen náměstek\n  ministra financí Ondřej Závodský. <br/>\n  <b>1. dubna</b> - Ministr Babiš odvolal náměstkyni pro mezinárodní vztahy Evu\n  Anderovou, ředitele odboru Řízení a provoz ICT resortu Luďka Novotného, ředitele\n  odboru Účetnictví a audit Petra Plesnivého a ředitele odboru Bezpečnost a\n  krizové řízení Radomíra Kopa. Na ministerstvu financí skončil také ředitel\n  odboru Hospodaření s majetkem státu Igor Fojtík. <br/>\n  - Řízení sloučené sekce finančního trhu a mezinárodních vztahů se ujal Martin\n  Pros, kterého nominovala na náměstka koaliční ČSSD. Agenda strategických\n  společností a investičních pobídek byla převedena přímo pod ministra Babiše.\n  Odbor Kabinet ministra byl zrušen a místo něj vzniklo samostatné oddělení, které\n  spadá do sekce Kabinet a řízení úřadu.</i>\"</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p>Někteří z nových náměstků však na\nministerstvu nevydrželi: po neshodách s Babišem <a href=\"http://zpravy.idnes.cz/wagenknecht-na-ministerstvu-financi-definitivne-konci-pg4-/domaci.aspx?c=A150624_083314_domaci_zt\">odešel</a>\nv červnu 2015 Lukáš Wagenknecht, který vedl auditorský tým a dostal se do\nsporu s Karlou Šlechtovou ohledně pochybení v zakázce na systém\nmonitorující čerpání dotací. (Wageknechtovi byl nabídnut post politického\nnáměstka, ten však odmítl.) Odešel také náměstek pro mezinárodní vztahy <a href=\"http://zpravy.idnes.cz/namestek-pros-prechazi-na-ministerstvo-zahranici-fv8-/domaci.aspx?c=A150619_212847_domaci_san\">Martin\nPros</a> (nominován ČSSD), a to poté, co bez Babišova vědomí požádal Českou\nnárodní banku o prověření manipulace s pražskou mezibankovní sazbou. (Pros\npoté přešel na Ministerstvo zahraničních věcí.) Z funkce náměstkyně odešla\ntaké <a href=\"http://domaci.ihned.cz/c1-65012610-namestkyni-ministra-financi-hornochovou-nahradi-schillerova-z-financni-spravy\">Simona\nHornochová</a> (na starost měla daně): nepřihlásila se do výběrového řízení,\nkteré požadoval nový služební zákon, údajně proto, že jí Babiš oznámil, že už\nji jako náměstkyni <a href=\"http://neovlivni.cz/infografika-jak-se-rozklada-babisuv-tym-na-financich/\">nechce</a>.\nOdešel také náměstek pro veřejné rozpočty <a href=\"http://echo24.cz/a/wbnFh/rozpad-babisova-tymu-namestek-gregor-jde-do-bruselu\">Jan\nGregor</a>, působil na ministerstvu už před Babišovým nástupem a odešel do\nEvropského účetního dvora. </p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13188", "id": 13188}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Krize sílí, vidíme nepokoje mezi zdravotníky v Anglii, která to své procento zvýšila asi o 2 procentní body, které jdou do zdravotnictví, a přesto ti lékaři jsou stejně nespokojení. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Nespokojenost zdravotníků ve Velké Británii lze sledovat primárně v médiích. <a href=\"http://www.telegraph.co.uk/news/2016/03/16/how-much-are-junior-doctors-paid-and-why-are-they-threatening-to/\">The Telegraph</a> informoval o stávce doktorů za lepší platové, bezpečnostní a časové podmínky své práce, o problémech s platy doktorů však <a href=\"http://www.telegraph.co.uk/news/health/9300823/Most-doctors-are-not-paid-six-figure-sums-figures-show.html\">informoval</a> již v roce 2012. O téže akci informoval i britský <a href=\"http://www.independent.co.uk/news/uk/home-news/junior-doctors-strike-how-their-pay-compares-to-other-graduate-professions-nhs-jeremy-hunt-a6863101.html\">Independent</a>. Stávce přecházely další <a href=\"http://www.bbc.com/news/health-34475955\">protesty</a> v říjnu 2015, motivovány stejnými pohnutkami, ani v <a href=\"http://www.cityam.com/227994/nhs-junior-doctor-salary-rise-2015-uk-how-does-pay-compare-to-other-professions-and-will-health-secretary-jeremy-hunts-offer-make-much-difference\">listopadu</a> pak téma nevyšumělo.</p><p>Co se týče financování britského zdravotnictví, lze jej vysledovat pomocí investic do tzv. <a href=\"http://www.nhshistory.net/chapter%207.htm#Finance_and_the_emerging_crisis\">National Health Service</a>.  </p><p/><img src=\"/data/images/13140920_10206818795570188_1444308680_n.jpg\"/><p/><p>Ty se pro rok 2015/2016 opravdu navýšily v reálných číslech o 1,9 %. Výrok je tak pravdivý v obou svých částech.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12988", "id": 12988}, {"autor": "Jana Drápalová", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Městská část Brno střed se do toho elektronického zápisu (do školek) prozatím nezapojila. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Městská část Brno-střed se <a href=\"http://zapisdoms.brno.cz/mestska-cast/brno-stred\">elektronického zápisu</a> dětí do MŠ skutečně neúčastní.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11288", "id": 11288}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...asi už 7, 8 let, i když v malých procentech, tak z hlediska popularity jsme na tom lépe než Poslanecká sněmovna. (myšlen je Senát - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě výsledků průzkumů Centra pro výzkum veřejného mínění a agentury STEM hodnotíme výrok jako zavádějící. Senát si v poslední době udržuje větší popularitu, ale 7 až 8 let je přehnaný údaj. </div><br/>Jak ilustruje například článek na serveru <a href=\"http://zpravy.ihned.cz/c1-55566350-klausova-popularita-klesa-neveri-mu-ani-polovina-cechu-poslanci-jsou-na-tom-nejhur\">iHned.cz</a>, popularita se často ztotožňuje s důvěrou obyvatel. Pro hodnocení výroku tedy použijeme výsledky průzkumů, hodnotících důvěru občanů v ústavní instituce, a to v období 2004-2012. <br/><div>Agentura STEM provádí takové šetření jednou za čtyři roky. Dostupná relevantní data jsou tedy z let 2012, 2008 a 2004. (V tabulce uvádíme procento občanů, které důvěřuje dané instituci - určitě ano, spíše ano.)</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>STEM</b></td><td><a href=\"http://www.stem.cz/clanek/2578\">2012</a></td><td><a href=\"http://www.stem.cz/clanek/1617\">2008</a></td><td><a href=\"http://www.stem.cz/clanek/798\">2004</a></td></tr><tr><td>PS</td><td>24 %</td><td>30 %</td><td>42 %</td></tr><tr><td>Senát</td><td>28 %</td><td>24 %</td><td>20 %</td></tr></tbody></table><br/>Každý měsíc kromě letních provádí průzkum důvěry v ústavní instituce i Centrum pro výzkum veřejného mínění. V úvahu bereme výsledky od listopadu 2004 do listopadu 2012. Přehledy průzkumů, vždy pro celý uplynulý rok, jsou dostupné na stránkách CVVM (vše .pdf): <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6922/f3/pi121207.pdf\">2012</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6640/f3/pi111128.pdf\">2011</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3792/f3/101070s_pi101201.pdf\">2010</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3694/f3/100970s_pi91123.pdf\">2009</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3567/f3/100843s_pi81124.pdf\">2008</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3457/f3/100731s_pi71127.pdf\">2007</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3349/f3/100622s_pi61124.pdf\">2006</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3263/f3/100535s_pi51202.pdf\">2005</a>.</div><div>Pro přehlednost jsme pro vás vytvořily celkový <a href=\"https://dl.dropbox.com/u/56552920/vyvoj%20popularity.xls\">dataset</a>(.xls) s grafem vývoje popularity obou institucí. </div><br/><div>I údaje CVVM vyvrací tvrzení Přemysla Sobotky - v období říjen-prosinec 2010 a listopad 2006 měly obě instituce popularitu stejnou; </div><div>v září 2010, od května 2005 do září 2006 a od listopadu 2004 do února 2005 se Poslanecká sněmovna těšila větší důvěře než Senát. </div><br/><div>Z dlouhodobého hlediska by se podle údajů CVVM dalo říct, že Senát je v malých procentech populárnější než Poslanecká sněmovna, ale není tomu tak stále. Období 7 až 8 let je tedy přehnané. Převažující prvenství si Senát udržuje až od začátku roku 2007, a to pouze podle výsledků CVVM. Podle agentury STEM by tento výrok mohl být pravdivý nejpozději po roce 2008. </div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7588", "id": 7588}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Velvyslanec musí obecně mít bezpečnostní prověrku alespoň na stupeň tajné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Požadavky na velvyslance jsou uvedeny na webových stránkách ministerstva zahraničí. Je zde i požadavek na <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">bezpečnostní prověrku</a> na jeden ze dvou nejvyšších stupňů.</div><br/><br/><div>Postup při udělování bezpečnostní prověrky upravuje <a href=\"http://www.nbu.cz/download/nodeid-618/\">zák. č. 412/2005 Sb.</a>, o ochraně utajovaných informací a o bezpečnostní způsobilosti (.pdf). V § 4 jsou uvedeny čtyři stupně utajení. Jedná se o (vzestupně). \"vyhrazené, důvěrné, tajné a přísně tajné\".</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12188", "id": 12188}, {"autor": "František Čech", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já nejsem proti Evropský unii, nakonec jsem pro ni hlasoval jako poslanec“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>František Čech <a href=\"http://www.psp.cz/sqw/detail.sqw?id=204&amp;o=2\">byl poslancem</a> ve volebním období 1996–1998, a to za ČSSD. Není jasné, o kterém hlasování aktuální superlídr Strany práv občanů ve skutečnosti mluví. O vstupu České republiky do Evropské unie (resp. o kroku, který k tomu vedl) se v daném období nehlasovalo.</div><br/><br/><div>Pokud bychom měli pouze krátce připomenout <a href=\"https://www.euroskop.cz/803/sekce/vstup-cr-do-eu/\">historii vstupu</a> ČR do EU, tak v roce 1996 podal předseda vlády Václav Klaus přihlášku ČR do tohoto uskupení. Po vyjednávání o podmínkách byla dohodnuta přístupová smlouva, kterou schvalovaly členské státy unie, Evropský parlament a v České republice pak občané ve <a href=\"https://volby.cz/pls/ref2003/re13?xjazyk=CZ\">všelidovém referendu</a>. V něm pro vstup hlasovalo bezmála 3 a půl milionu občanů (77 % voličů při 55% účasti).</div><br/><br/><div>Výrok Františka Čecha tedy hodnotíme jako nepravdivý, jako poslanec „pro Evropskou unii“ v období svého mandátu v letech 96–98 nehlasoval, hlasování pro/proti v té době v Poslanecké sněmovně neproběhlo.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15588", "id": 15588}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme před 7 lety slavili, protože jsme vyjednali nejvíce peněz na hlavu v rámci Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok premiéra Bohuslava Sobotky hodnotíme jako pravdivý, neboť přesně před sedmi lety (rok 2007) byl objem vyjednaných peněz na jednoho obyvatele ze všech fondů v rámci Politiky soudržnosti pro léta 2007–2013 skutečně nejvyšší. Jednalo se o částku 2603 EUR \"na hlavu\". Celkový objem vyjednaných prostředků <a href=\"http://ec.europa.eu/regional_policy/sources/docoffic/official/regulation/pdf/2007/publications/guide2007_cs.pdf\">byl 26 692 mil EUR</a> (.pdf str. 25) na tehdejších <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=demo_gind&amp;lang=en\">10 254 233 obyvatel</a> (Eurostat). Je však nutné zdůraznit, že již v následujícím roce s ohledem na demografický vývoj předehnalo ČR v počtu vyjednaných peněz na hlavu Estonsko. Vše ilustruje tato tabulka, která kombinuje data z předchozích dvou zdrojů.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10688", "id": 10688}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tento problém (jde o medializované \"brutální úniky informací\", jak je popsal státní zástupce Komárek - pozn. Demagog.cz) vyšetřovala Generální inspekce bezpečnostních sborů ve zvláštním režimu, to znamená pod dozorem olomouckého státního zastupitelství s tím, že nesměli informovat své nadřízené a vyšetřovalo se to několik měsíců, třeba 8, dejme tomu. A po celou tu dobu to vyšetřování bylo velmi detailní. Já jsem od pana policejního prezidenta slyšel, že podával vysvětlení spolu s některými členy své rodiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyšetřování vedené inspektorem Generální inspekce bezpečnostních sborů popisuje například server Česká <a href=\"http://ceskapozice.lidovky.cz/kauza-tuhy-o-detailech-setreni-vedelo-vic-lidi-nez-smelo-p2c-/tema.aspx?c=A160821_214456_pozice-tema_lube\">pozice</a>. Dle jeho závěrů bylo toto vyšetřování vedeno ve zvláštním režimu, kdy inspektor nesměl informovat své nadřízené. Tento zákaz byl vydán dozorovou státní zástupkyní Jarmilou Ošlejškovou, a to zřejmě mimo jiné proto, že mezi podezřelými z úniku informací se objevovali i lidé z nejbližšího okolí policejního prezidenta Tuhého. <br/><br/><div>Vyšetřování probíhalo od prosince 2014 do března 2016, kdy byl případ odložen a nikdo nebyl obviněn. Co se tedy délky vyšetřování týče, nemá ministr Chovanec přesné informace.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13388", "id": 13388}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tak když si vezmu klasický případ lithia před parlamentní volbou, to byl úplně brilantní příklad dezinformace.Najednou se objevila, kde se vzala, tu se vzala kauza lithium, dotáhla to ta kauza až do Poslanecké sněmovny, po volbách to vyšumělo. (...) Bylo to publikováno, myslím, prvně na serveru Aeronet.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle odborníků na bezpečnost – například <a href=\"http://www.pssi.cz/download/docs/482_parlamentni-volby-2017-analyza.pdf\">analytiků</a> z Pražského institutu bezpečnostních studií v Praze – nese kauza lithium zřejmé znaky dezinformační kampaně. Dle informací z <a href=\"https://zpravy.aktualne.cz/domaci/aferu-o-megatunelu-s-lithiem-pred-volbami-pomohl-rozdmychat/r~e458f94ada8311e794dbac1f6b220ee8/\">Aktuálně.cz</a> měl v této kauze také vliv podnikatel Zdeněk Zbytek, který má výborné vazby na Rusko a jenž se v kauze angažoval prostřednictvím zasílání e-mailů několika poslancům před volbami, mezi nimiž byli i Andrej Babiš a Vojtěch Filip. Zbytek pro <a href=\"https://zpravy.aktualne.cz/domaci/aferu-o-megatunelu-s-lithiem-pred-volbami-pomohl-rozdmychat/r~e458f94ada8311e794dbac1f6b220ee8/\">Aktuálně.cz</a> reagoval následovně: <br/><br/><br/><i>„Informace, které jsem o lithiu obdržel, jsem mailem přeposlal na soukromé maily – tak jako to dělám při zajímavých informacích běžně – desítce svých kamarádů a známých. Mezi nimi i řadě poslanců bývalé Poslanecké sněmovny a i některým bývalým i současným senátorům. S tím, že jsem ale upozornil, že nemám možnost ony informace prověřit, zda jsou důvěryhodné či nikoliv.“<br/><br/><br/></i>Po volbách toto téma opravdu utichlo a dále se už příliš neprojednávalo. S prvotní informací o lithiu přišel 4. října, tedy pouhých 16 dnů před volbami, proruský dezinformační server Aeronet. Dle informací z Aeronetu ČSSD chystá tunel, který by Česko připravil o peníze z lithia. Tuto zprávu zveřejnil server poté, co ministr průmyslu a obchodu za ČSSD Jiří Havlíček podepsal memorandum s australskou firmou European Metal Holdings o těžbě lithia.<br/><br/><br/>O kauze se dále jednalo na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2275039-zive-poslanci-jednaji-o-lithiu-podle-cssd-jde-o-snahu-babise-odvest-pozornost\">mimořádné schůzi</a> Poslanecké sněmovny 16. října, kde vláda byla požádána, aby zrušila platnost memoranda o lithiu. Argumentovalo se především tím, že by lithium měl těžit český státní podnik. Na schůzi bylo také viditelné napětí mezi ČSSD a ANO, kdy Babiš označil kauzu lithium za kšeft ČSSD. Sociální demokracie naopak považuje kauzu za umělou a označuje ji jako útok ze strany ANO a KSČM. <br/><br/><br/>Celým tématem se podrobně zabýval prosincový text <a href=\"https://domaci.ihned.cz/c1-65986960-tema-lithium-otevrela-dezinformacni-media-na-socialnich-sitich-s-nim-bodovali-babis-a-okamura-po-volbach-utichlo\">Aktuálně.cz</a>, který sledoval také počty zmínek o kauze. Ten jasně dokládá, že kauza lithium s volbami český veřejný prostor opustila.<i><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16088", "id": 16088}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V rámci zmíněného Programu obnovy venkova před 2 lety komise, jíž jsem členem, umožnila žádat obcím na drobná protipovodňová opatření. Je tam dotace až 500 tisíc korun, 50 procent uznatelných nákladů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok označujeme jako pravdivý.  Nepodařilo se nám sice dohledat veřejně dostupné zdroje o dotačním Programu obnovy venkova v Olomouckém kraji z roku 2010. Avšak všechny uvedené informace byly potvrzeny po námi vzneseném dotazu prostřednictvím emailu <a href=\"http://www.kr-olomoucky.cz/program-obnovy-venkova-cl-692.html\">Odborem strategického rozvoje, oddělením regionálního rozvoje v Olomouckého kraji</a> (konkrétně jeho pracovníkem Josefem Londou), který zmíněný program spravuje. Přepis se emailové konverzace po souhlasu zmíněného pracovníka zveřejňujeme zde:</div><div><br/></div><div>Dotaz: </div><div><br/></div><div>Dobrý den,<br/><br/>pracuji jako analytik v projektu Demagog.cz, který se zaměřuje na ověřování tvrzení, která zazní v politických diskuzích. Ve speciálu OVM z Olomouckého kraje zazněl z úst kandidáta na hejtmana Mariana Jurečky následující výrok, cituji: \"V rámci zmíněného Programu obnovy venkova před 2 lety komise, jíž jsem členem, umožnila žádat obcím na drobná protipovodňová opatření. Je tam dotace až 500 tisíc korun, 50 procent uznatelných nákladů.\"<br/><br/>Je možné z Vašich zdrojů potvrdit, že Marian Jurečka byl v roce 2010 členem zmíněné komise? A dále také potvrdit existenci možnosti zisku dotace na drobná protipovodňová opatření v uvedených parametrech?<br/><br/>Moc děkuji za odpověď<br/>S pozdravem<br/>Karel Gargulák<br/>Analytik Demagog.cz</div><div><br/></div><div>Odpověď: </div><div><br/></div><div>Dobrý den,<br/>ano, jednání komise ze zúčastňuji a můžu potvrdit, že vše se zakládá na pravdě.<br/><br/>S pozdravem<br/><br/>Josef Londa</div><br class=\"Apple-interchange-newline\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6788", "id": 6788}, {"autor": "Petr Štěpánek", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Jedna věc jsou terénní pracovníci, to jsou lidé, které zaměstnávají charity nebo jiné profesionální organizace, a těm za tu práci někdo musí platit a to je něco, co si město objednává jako službu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ostravská univerzita v Ostravě vydala <a href=\"http://www.google.com/url?q=http%3A%2F%2Fprojekty.osu.cz%2Fmetakor%2Fdok%2Fmet_prirucka_tsp.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHkyuuwP5z5I-xeMiV9bbI2W33aqA\">Metodickou příručku pro výkon terénní sociální práce</a>, kde jsou role, kompetence, práva a povinnosti terénního pracovníka definovány (.pdf, str. 15–28). Dokument na straně 26–28 definuje spolupráci pracovníka s veřejnoprávními subjekty, neziskovými organizacemi a soukromými subjekty. Terénní sociální pracovník/terénní pracovník úřadům a institucím a místním neziskovým organizacím konkrétně nabízí: <br/><br/><div><ul><li>zprostředkování kontaktu mezi uživatelem služby a úřadem,</li><li>poskytnutí sociálního a právního poradenství na základě znalosti terénu,</li><li>vzájemné sdílení informací a zkušeností,</li><li>pomoc s listinami, dopisy (vysvětlení obsahu úředních dopisů a dokumentů uživateli),</li><li>pomoc uživateli se sepsáním dopisu, žádosti, vyplněním formuláře,</li><li>pomoc uživateli zorientovat se v situaci, vysvětlit požadavky úřadu, instituce,</li><li>podporu a motivaci uživatele v hledání vhodných řešení,</li><li>doprovod na jednání,</li><li>spolupráci na řešení problému (zakázky) uživatele služby,</li><li>zprostředkování spolupráce s jinou organizací,</li><li>doprovod uživatele apod. </li></ul><a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FSoci%25C3%25A1ln%25C3%25AD_pr%25C3%25A1ce&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGTR01u9aPKwlAxcIHLyXTcBU9T6A\">Sociální práce</a> jsou financovány ze státního, krajského či obecního rozpočtu, státních dotací, sponzorských darů, fondů či grantů. Teologická fakulta <a href=\"http://www.tf.jcu.cz/getfile/74153e7d1437f7db\">Jihočeské univerzity uvádí</a> (str. 2), že  sociální služba může být  součástí veřejných služeb. Tzn. v případě, kdy sociální služby objednává obec, kraj nebo stát. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11388", "id": 11388}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Poradce prezidenta, který obchoduje s ruskými palivy, pan Nejedlý.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Martin Nejedlý je oficiálním <a href=\"https://www.hrad.cz/file/edee/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura/hrad-seznam-oficialnich-poradcu-prezidenta-republiky.pdf\">poradcem</a>\nprezidenta Zemana. Byl jednatelem a majitelem firmy Lukoil Aviation Czech,\nkterá <a href=\"https://hlidacipes.org/lukoil-uhradil-dluh-vuci-statu-i-s-uroky-zaplatil-326-milionu-korun-nejedly-meli-jsme-na-to-rezervu/\">obchoduje</a>\ns leteckým palivem pocházejícím z <a href=\"http://www.lukoil.com/Company/CorporateProfile\">Ruska</a>. Lukoil musel\nzaplatit pokutu 32,6 milionů Kč za nevrácení leteckého paliva do zásobníku\nstátních rezerv. Firma je ale v současné době v likvidaci. Většinový podíl ve\nfirmě Lukoil Aviation Czech drží ruská mateřská společnost prostřednictvím\ndcery se sídlem v Nizozemsku. Podíl 40 procent ve firmě má česká ENE\nInvestment, jejímž akcionářem je Martin Nejedlý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16388", "id": 16388}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nVrátíte-li se k té původní otázce. Dáte 3,5 miliardy na odkup nedobytných pohledávek, které mají zdravotní pojišťovny za státními firmami a které by mohly pomoci řešit tíživou situaci tuzemského zdravotnictví? Dáte ty peníze, nebo ne?\n<br/><br/>\nAndrej BABIŠ:\nZdravotní pojišťovny, pokud já vím, mají šest miliard, z toho VZP čtyři miliardy. A Ministerstvo financí, div se světe, má 140 miliard daňových nedoplatků. Z toho je 30 procent příslušenství, čiže úroky. Takže možná bysme měli začít tím, že si porovnáme, jestli tam náhodou nejsou stejný věřitelé. No a ohledně zdravotnictví, no tak to je skutečně zásadní téma, protože přes zdravotní pojišťovny teče ročně 220 miliard korun. Z toho přes VZP 150 miliard. A nikdo neví, kam tečou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Náklady zdravotních pojišťoven činily za <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/publ/9501-12-q4_2012\">4. čtvrtletí</a> roku 2012 a první tři čtvrtletí roku 2013 (tedy za ta období, pro která má ČSÚ data) 233 343 miliard korun. Za rok <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/3400406A39/$File/950112q401.pdf\">2012</a> činila tato částka 237 376 miliard, z toho 222 841 miliard šlo přímo na zdravotní péči. Náklady Všeobecné zdravotní pojišťovny činily v roce 2012 154 695 875 miliard korun (<a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2012.pdf\">.pdf,</a> str. 31). Všechna tato čísla při zohlednění naší desetiprocentní tolerance korespondují s čísly uváděnými Andrejem Babišem.<br/><br/>Podle posledních dostupných <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">dat</a> Ministerstva financí naakumulovaná výše daňových nedoplatků od roku 1990 činila 118 821 miliard korun. Tyto údaje jsou však již z roku 2012 a je proto možné, že od té doby toto číslo narostlo. Údaje o tom, jakou část daňových nedoplatků tvoří příslušenství, jsme nenalezli.<br/><br/>Nenašli jsme žádná veřejná data, která by potvrzovala či vyvracela výši pohledávek zdravotních pojišťoven vůči státním firmám. Z důvodu nedostatku veřejně dostupných dat nejsme schopni ověřit pravdivost výroku.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10088", "id": 10088}, {"autor": "Tomáš Kladívko", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já kandiduji za stranu, která má transparentní účet. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">ODS má <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ods.cz%2Ffinancovani-ods&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFMhfwbDSwAwSwmYA4ZI1gnXZ5_Sg\">transparentních účtů</a> více – jeden “normální/dlouhodobý”, jeden “pro budoucnost” a také jeden speciální na senátní volby. <br/><br/><div>ODS sice má na kampaň do Senátu zřízen svůj <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kb.cz%2Fcs%2Fon-line-sluzby%2Fon-line-informace%2Ftransparentni-ucty%2F112619836-ods-senatni-volby-transparentni%2Fdetail-uctu-1077704370247.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHegrMAcIzK3uGxDVcnhcp4PbXSnA\">transparentní účet</a>, nicméně ten nezveřejňuje fakticky nic. Jde o souhrn několika transakcí, z nichž není zřejmé, na co přesně výdaje jdou (mimochodem přímo na Kladívkovu kampaň nebyla podle něj vynaložena ani koruna – z \"normálního\" <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kb.cz%2Fcs%2Fon-line-sluzby%2Fon-line-informace%2Ftransparentni-ucty%2F112619836-obcanska-demokraticka-strana%2Fdetail-uctu-1077430660297.shtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHj2U09mBncmlRcOehzz_Bb-LHyHQ\">transparentního účtu</a> pak také není jasné, na co mají být vynakládány jednotlivé peníze).<br/><br/></div><div>ODS tedy skutečně má transparentní účet k senátním volbám, nicméně se jedná spíše o pro forma aktivitu. Jeho reálný význam je fakticky nulový.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11488", "id": 11488}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jednu jedinou korunu na daních neodpustil Kalousek nikdy během své funkce. Ministerstvo financí odpouštělo odvody za porušení rozpočtové kázně, což nejsou daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Během Kalouskovy funkce jakožto ministra financí docházelo k\npromíjení daní, byť to exministr popírá. </p><p class=\"MsoNormal\">V září 2011 informovaly <a href=\"http://hn.ihned.cz/c1-52987970-stat-na-dani-odpustil-miliardy-taji-komu\">Hospodářské noviny</a>, že od roku 2006 odpustili ministři na daních celkem 6 miliard korun. Text také informoval, že: \"<i>Seznam daňových odpustků pro fyzické osoby ministerstvo zveřejnit odmítá. Za poskytnutí informací o odpuštěných daních si úředníci řekli o poplatky ve výši čtvrt milionu korun.\"</i></p><p class=\"MsoNormal\">Generální ředitelství MF ČR podalo pak v roce 2012 <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">vysvětlení</a>, podle něhož v letech 2006–2011 došlo k\núhrnnému prominutí daní, cel, poplatků, odvodů a souvisejících příslušenství ve\nvýši 40,544 mld. Kč. Z toho prominuté daně a příslušenství daně činily 10,8 mld. Kč. Byť zpráva také uvádí, že i z těchto cca 11 mld šlo při odpouštění daní o zlomek celkové částky, není v žádném případě pravdou, že by Ministerstvo financí (resp. Kalousek) neodpustilo byť jen jedinou korunu během Kalouskova funkčního období v pozici ministra.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10988", "id": 10988}, {"autor": "Lenka Kadlecová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve chvíli, kdy to vzbudilo negativní ohlas, radní skončilo vyplácení odměn, veškeré odměny vrátili.\n(Jde o vyplácení odměn pro radní kraje za sezení v dozorčí radě nemocnice)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý, neboť <a href=\"http://liberec.idnes.cz/radni-vratili-nemocnici-sve-odmeny-o-osudu-penez-se-jeste-rozhodne-1dz-/liberec-zpravy.aspx?c=A111212_165554_liberec-zpravy_oks\">nebylo zastaveno</a> vyplácení odměn a k jejich vracení docházelo postupně později.</div><br/>Vyplácení odměn (a jejich <a href=\"http://liberec.idnes.cz/liberecka-nemocnice-setri-dozorci-rada-si-ale-ztrojnasobila-odmeny-1f0-/liberec-zpravy.aspx?c=A111103_1678989_liberec-zpravy_kol\">zvýšení</a>) v řádu desetitisíců pro radní kraje, kteří byli členy dozorčích rad některých krajských firem (např. Krajská nemocnice Liberec), vzbudilo <a href=\"http://www.ceskatelevize.cz/ct24/regiony/154396-liberecti-radni-se-nakonec-vzdali-odmen-v-krajskych-firmach/\">negativní ohlas</a> i <a href=\"http://www.ceskatelevize.cz/ct24/regiony/154307-opozice-v-libereckem-kraji-vyzvala-radni-at-vrati-sporne-odmeny/\">reakci opozice</a>. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/154396-liberecti-radni-se-nakonec-vzdali-odmen-v-krajskych-firmach/\">24. listopadu 2011</a> bylo přislíbeno navrácení odměn, přesto ještě <a href=\"http://liberec.idnes.cz/radni-vratili-nemocnici-sve-odmeny-o-osudu-penez-se-jeste-rozhodne-1dz-/liberec-zpravy.aspx?c=A111212_165554_liberec-zpravy_oks\">12. prosince 2011</a> Pavel Petráček svou odměnu nevrátil. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/181071-primatorka-liberce-obvinena-kvuli-odmenam-v-tamni-nemocnici/\">11. června 2012</a> do situace zasáhla také Policie ČR a mj. obvinila i primátorku Liberce Martinu Rosenbergovou.<br/><br/>Čeká se tedy na to, <a href=\"http://www.ceskenoviny.cz/zpravy/tri-lide-obvineni-kvuli-vyplaceni-odmen-v-liberecke-nemocnici/805187&amp;id_seznam=650\">zda obvinění porušili povinnosti</a> při správě cizího majetku.<br/><br/><div>Pro doplnění: <a href=\"http://liberec.idnes.cz/radni-libereckeho-kraje-se-vzdali-odmen-z-firem-zajima-se-o-ne-policie-1i4-/liberec-zpravy.aspx?c=A111124_115200_liberec-zpravy_alh\">Ne všichni radní pobírali odměny</a>.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6388", "id": 6388}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A Sobotkova vláda vlastně neinvestuje, ale zvyšuje mandatorní výdaje, dává víc do sociálního systému.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Petra Fialy hodnotíme jako pravdivý, neboť Sobotkův kabinet na investice vydává o zhruba čtvrtinu méně, než kolik vydávala Nečasova vláda v roce 2013, zvyšuje mandatorní výdaje a lehce rostou i výdaje do sociálního systému.</div><br/><br/><div>Návrh zákona o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">státním rozpočtu 2015</a> (.<i>pdf - sešit B, </i>Zpráva k návrhu zákona o státním rozpočtu ČR na rok 2015, <i>Tabulka č. 4 Základní bilance státního rozpočtu (v mld. Kč</i> - str. 96) uvádí kapitálové výdaje (tj. investice) na letošní rok ve výši 75,6 miliard korun.</div><br/><br/><div>Oproti např. rozpočtu vlády Petra Nečase, jíž byl Fiala členem, kdy v roce 2013 dosáhly výdaje výše 102,3 miliardy, jde o poměrně znatelný pokles investičních výdajů. Oprávněný předpoklad je ten, že Fiala mluví právě o tomto poklesu a ne o tom, že by vláda Bohuslava Sobotky nealokovala na investice ani korunu. Fiala tuto věc v diskuzi uvedl v jiném výroku.</div><br/><br/><div>Mandatorní výdaje se za vlády Bohuslava Sobotky skutečně zvyšují, dokládá to zákon o státním rozpočtu na rok 2015 (sešit B, str. 23).</div><br/><div><img src=\"/data/images/capture04222png.png\"/></div><div>Co se týká výdajů do sociálního systému, tak je pravdou, že se zmíněné výdaje zvýšily meziročně o 5 miliard korun. </div><br/><br/><div>2014 - <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">specifické ukazatele Ministerstva práce sociálních věcí</a> (.pdf - str. 12) z rozpočtu 2014.</div><div><b>142,8 mld.</b></div><div><b><br/></b></div><div><b><br/></b></div><div>2015 - <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">specifické ukazatele Ministerstva práce sociálních věcí</a> (.pdf - str. 12) z rozpočtu 2015.</div><div><b>147,8 mld.</b></div><br/><br/><div>(V tomto objemu prostředků počítáme všechny specifické ukazatele - výdaje vyjma <i>dávek důchodového pojištění, neinvestiční nedávkové transfery a transfery na podporu reprodukce majetku nestátním subjektům v sociální oblasti).</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11988", "id": 11988}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta dálnice (D8, pozn. Demagog.cz) se začala stavět v 80. letech. (...) Nejsme v situaci, kdy bychom mohli začít tu dálnici stavět někde jinde.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">D8 se opravdu začala stavět v 80. letech (.<a href=\"https://www.rsd.cz/wps/wcm/connect/111f020e-a3b6-4cc4-8989-3c8222d91334/rsd-publikace-D8_2016-12-05_web.pdf?MOD=AJPERES&amp;CACHEID=111f020e-a3b6-4cc4-8989-3c8222d91334\">pdf</a>,\nstr. 5). Výrok je ale relevantní jen vůči části D8 č. 0805 (úsek Lovosice–Řehlovice), tedy oblasti procházející CHKO České středohoří. Zbytek dálnice je\ndostavěný – posledním dokončeným úsekem je Trmice-státní hranice, který byl\nuveden do provozu v prosinci 2006.</p><p class=\"MsoNormal\">Vláda <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p32-1-d\">rozhoduje</a> o\numístění dálničních koridorů prostřednictvím Politiky územního rozvoje České\nrepubliky (<i>„PÚR“</i>). Současné byla <i>PÚR</i> představena 20. července 2009 a platná<i> PÚR</i> byla schválena k 22. dubnu 2015 ve znění Aktualizace č. 1 (.<a href=\"http://www.uur.cz/default.asp?ID=4758\">pdf</a>). Rozhodování o způsobu\nprovedení stavby je v kompetenci Ředitelství silnic a dálnic (ŘSD).</p><p class=\"MsoNormal\">Schvalování trasy dálnice bylo poměrně komplikovanou záležitostí. Co se\nčásti 0805 týče, probíhalo takto (.<a href=\"https://www.rsd.cz/wps/wcm/connect/111f020e-a3b6-4cc4-8989-3c8222d91334/rsd-publikace-D8_2016-12-05_web.pdf?MOD=AJPERES&amp;CACHEID=111f020e-a3b6-4cc4-8989-3c8222d91334\">pdf</a>,\nstr. 18): </p><p class=\"MsoListParagraphCxSpFirst\">1)   Ministerstvo\nživotního prostředí (MŽP) na základě oznámení ŘSD vydalo posouzení vlivu\nstavby na životní prostředí (listopad 1996). Jedna z možností schválena\nMŽP.</p><p class=\"MsoListParagraphCxSpMiddle\">2)   \nMŽP\nrozhodlo o výjimce z ochranných podmínek CHKO České středohoří (únor 2001).</p><p class=\"MsoListParagraphCxSpMiddle\">3)   \nKrajský\núřad Ústeckého kraje vydal rozhodnutí, kterým povolil umístění stavby (březen 2002).</p><p class=\"MsoListParagraphCxSpMiddle\">4)   \nVydáno\nstavební rozhodnutí (červen 2007).</p><p class=\"MsoListParagraphCxSpMiddle\">5)   \nŘSD vyhlásilo\nvýběrové řízení (červenec 2007).</p><p class=\"MsoListParagraphCxSpMiddle\">6)   \nSoudní spory\no stavebním rozhodnutí (2007–2010).</p><p class=\"MsoListParagraphCxSpLast\">7)   \nZahájení\nstavby (říjen 2010).</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">S ohledem na to, že v současné době prakticky není možné trasu\ndálnice změnit (zbývá 12 km), je výrok hodnocen jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14188", "id": 14188}, {"autor": "Pavel Svoboda", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Právo požádat o azyl je jedno ze základních lidských práv. Přiznejme si, je to i výsledek 2. světové války, všeobecná deklarace lidských práv, potom ty různé úmluvy. Ženevská úmluva, Newyorské protokoly. A každý má právo odejít ze země, kde je ohrožen na životě a kde je předpoklad, že když se vrátí, tak přijde o svoji svobodu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předně je třeba říci, že neexistuje univerzálně platný a zavazující výčet základních lidských práv. Jakkoliv v České republice vycházíme primárně z <a href=\"http://www.zakonyprolidi.cz/cs/1993-2\">Listiny</a> základních práv a svobod (čl. 43), potažmo <a href=\"http://www.zakonyprolidi.cz/cs/1999-325\">zákon o azylu</a>, s oporou ve Všeobecné <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/vseobecna-deklarace-lidskych-prav.pdf\">deklaraci</a> lidských práv, <a href=\"http://www.echr.coe.int/Documents/Convention_CES.pdf\">Evropské úmluvě</a> o ochraně lidských práv a svobod (.pdf) a několik dalších dokumentů (viz např. níže,) které se často překrývají, v jiných regionech světa řadí mezi základní lidská práva jiná práva, některá námi uznávaná neuznávají a podobně. Mezinárodní společenství se však (s různou mírou podpory) shoduje na některých právech, která jsou obecně přijatá jako \"jádro\" lidských práv. <br/><br/><div>Jde například o zákaz mučení, otroctví a také tzv. princip <i><a href=\"http://www.unhcr-centraleurope.org/_assets/files/content/resources/pdf_cz/unhcr_handbook_recommendations_and_guidelines/stanovisko_extradice.pdf\">non-refoulement</a>, </i>Podle něj:</div><br/><br/><div><i>„Žádný smluvní stát nevyhostí jakýmkoli způsobem nebo <b>nevrátí uprchlíka</b> na hranice zemí, ve kterých by jeho život či osobní svoboda byly ohroženy na základě jeho rasy, náboženství, národnosti, příslušnosti k určité společenské vrstvě či politického přesvědčení.“ </i><br/></div><br/><div>Jde o zásadu mezinárodního obyčejového práva, tedy je závazný pro všechny státy světa, přestože nejsou signatáři <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevské úmluvy</a> z r. 1951, kde je v článku 33 zakotven. Státy by jej rovněž měly promítnout do znění svých zákonů a mezinárodních úmluv, i bez toho jsou však povinovány jej dodržovat. Zásadu dále rozvíjí tzv. <a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace#dublin\">Dublinský systém</a> (platný jen pro omezený okruh evropských států), který vytváří systém přerozdělování žadatelů o azyl, na základě něhož mohou být uprchlíci \"vráceni\" do první z těchto zemí, do které po opuštění své domoviny vkročili. Na základě toho pak právo požádat o azyl lze zařadit mezi základní lidská práva, přestože ne vždy jej musíme v mezinárodních dokumentech najít explicitně.</div><div><br/><div><br/><div>Pokud bychom  však měli zhodnotit uznání práva na azyl napříč mezinárodními úmluvami, shledáme, že:</div><br/><div><br/><a href=\"http://www.osn.cz/wp-content/uploads/2015/03/vseobecna-deklarace-lidskych-prav.pdf\">Všeobecná deklarace lidských práv</a> (nezávazný dokument OSN) jej přiznává ve čl. 14.</div><div><a href=\"https://www.euroskop.cz/gallery/6/2090-charta_zakladnich_prav_1.pdf\">Charta základních práv EU</a> (součást závazného primárního práva EU, nicméně pouze s působností ve státech EU) jej přiznává v čl. 18, potažmo 19.</div><div><a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevská úmluva o právním postavení uprchlíků</a> (1951) a navazující <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Newyorský protokol</a> (1967, příloha 2) jsou základními dokumenty azylového práva.</div><div>Další dokumenty evropského práva najdete například <a href=\"http://www.unhcr-centraleurope.org/cz/zakladni-informace/pravni-dokumenty/evropska-unie-a-azylove-acquis.html\">zde</a>, EU se k jejich přijetí zavázala již <a href=\"http://www.euroskop.cz/gallery/2/756-smlouva_o_es_nice.pdf\">Smlouvou o ES</a> (čl. 61-63, konsolidovaná verze). </div><br/><br/><div>Právo na azyl dnes ale v různých modifikacích <a href=\"http://www.unhcr.org/protect/PROTECTION/3b73b0d63.pdf\">uznává</a> přibližně 140 států světa, zpravidla na základě Ženevské úmluvy o postavení uprchlíků (1951) a navazujícího Newyorského protokolu (1967).</div><br/><br/><div>K tomu, zda jde o výsledek druhé světové války: <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/vseobecna-deklarace-lidskych-prav.pdf\">Všeobecná deklarace lidských práv</a> (1948) i navazující <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Newyorský protokol</a> (1967, příloha 2)  i <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Charta OSN</a> (1945), na jejichž hodnoty odkazuje <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevská úmluva o právním postavení uprchlíků</a> (1951), pochází shodně z iniciativy OSN. Ta <a href=\"http://www.osn.cz/osn/historie/\">vznikla</a> z podnětu amerického prezidenta Roosevelta již během druhé světové války <a href=\"http://www.un.org/en/sections/history-united-nations-charter/1942-declaration-united-nations/\">Deklarací Spojených národů</a> z popela neúspěšné Společnosti národů, která selhala tím, že nezabránila právě druhé světové válce (viz například <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1420898-spolecnost-narodu-nepodareny-pokus\">dokument</a> ČT). V preambuli Charty (nikoli zakládajícího, avšak jednoho ze základních dokumentů OSN) pak stojí: \"<i>My, lid Spojených národů, jsouce odhodláni uchránit budoucí pokolení metly války, která dvakrát za našeho života přinesla lidstvu nevýslovné strasti...</i>\" Základní dokumenty azylového práva tedy opravdu vznikly v důsledku situace po druhé světové válce.</div><br/><br/><div>Na základě těchto informací pak hodnotíme Svobodův výrok jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13488", "id": 13488}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...občanský zákoník se připravoval 12 let. Je to opravdu bedlivě připravovaná nová právní úprava, kterou psaly desítky předních právníků profesorů, nepsal to žádnej Pospíšil, já jsem dal prostor pro ty, kteří fakt jsou, řekněme, špičkami české civilistiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že se nový občanský zákoník připravoval 12 let - v roce 2000 byl přijat věcný záměr <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">rekodifikovat</a> občanské právo a v roce 2012 nabyl nový zákoník platnost. Účinnosti nabyl nový občanský zákoník 1. ledna 2014. <br/><br/>Na <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">přípravě</a> zákoníku se podílel <a href=\"http://obcanskyzakonik.justice.cz/fileadmin/seznam_clenu_rekodifikacni_komise.pdf\">početný</a> autorský tým. Hlavním zpracovatelem návrhu nového občanského zákoníku byl profesor Karel Eliáš, který patří mezi nejuznávanější české právníky a je odborníkem na soukromé právo. Mezi další autory patřili například docentka Michaela Zuklínová z Univerzity Karlovy či Miloš Tomsa, který působil mj. na Vrchním soudě v Praze.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10888", "id": 10888}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jsem vzděláním inženýr, mám 20 patentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Jiří Drahoš je <a href=\"https://www.vscht.cz/veda-a-vyzkum/ceny-a-souteze/ceny-udelene/medaile-emila-votocka/drahos\">vzděláním</a> inženýr v oboru fyzikální chemie a chemického inženýrství. V případě patentů je obecně uváděno, že Jiří Drahoš má minimálně dvacet patentů, u kterých je uváděn jako autor nebo spoluautor.<br/><div><br/>Na stránkách <a href=\"http://www.avcr.cz/en/about-us/cas-structure/academy-council/list-of-members-of-academy-council/prof.-ing.-jiri-drahos-drsc.-dr.-h.-c./\">Akademie</a> věd České republiky je patentů podle oficiálního medailonku 20, a stejný počet uvádí i například <a href=\"http://www.ceskatelevize.cz/lide/jiri-drahos/\">ČT</a>. </div><br/><div><br/>Pokud jde o ověření samotných patentů je situace komplikovanější, neboť neexistuje jednotná celosvětová databáze vědeckých patentů, která by obsahovala všechny přihlášené patenty na celém světě. Například české patenty obsahuje <a href=\"https://isdv.upv.cz/webapp/webapp.pta.vysledek\">databáze</a> Úřadu průmyslového vlastnictví, která uvádí hned třináct českých a dva evropské patenty, kde figuruje Jiří Drahoš jako spoluautor nebo autor. Oproti tomu Evropský patentový <a href=\"https://worldwide.espacenet.com/searchResults?ST=singleline&amp;locale=cz_CZ&amp;submitted=true&amp;DB=&amp;query=Ji%C5%99%C3%AD+Draho%C5%A1&amp;Submit=VYHLED%C3%81V%C3%81N%C3%8D\">úřad</a> zmiňuje kromě již dvou zmíněných ještě další čtyři patenty. V případě celosvětových patentů podle <a href=\"https://patentscope.wipo.int/search/en/result.jsf?reason=\">databáze</a> World Intelectual Property Organization je jméno Jiřího Drahoše uvedeno u dvanácti patentů, z nichž dva jsou celosvětové a zbývající jsou kopie pro specifické země.</div><br/><div><br/>Jiří Drahoš je podle dostupných informací absolventem Vysoké školy chemicko-technologické v Praze v oboru fyzikální chemie a je tedy vzděláním inženýrem. V dostupných nejvýznamnějších patentových databázích je také uveden u více jak 20 patentů jako autor nebo spoluautor. Výrok tedy hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15788", "id": 15788}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tuzemská poptávka pod úrovní roku 2008, tuzemské investice, míra investování - opět pod úrovní roku 2008.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vezmeme-li v potaz tiskovou zprávu Svazu průmyslu a dopravy ČR, kde se uvádí, že domácí poptávka i míra zakázek od domácích podniků v roce 2011 poklesla a průmysl dle této zprávy táhne dopředu jen zahraniční poptávka, musíme Jiřímu Dolejšovi dát za pravdu. <br/><br/><div>Také vzhledem k tomu, že ekonomická krize začala v roce 2008, přimčemž odstartovala ekonomickou stagnaci v průmyslu a dosud se nepodařilo z tohoto stavu stavu zotavit, je více než pochopitelné, že míra investic a tuzemské poptávky není v současnosti na úrovni roku 2008. <a href=\"http://www.spcr.cz/tiskove-zpravy/sp-cr-tuzemska-poptavka-zpomaluje-prumysl\">Zde</a> je uvedená zprava Svazu průmyslu a dopravy z 6.9.2011 a výsledky jejich <a href=\"http://www.spcr.cz/tiskove-zpravy/nalada-v-prumyslu-ochlazeni-optimismu\">šetření</a>. Pro srovnání přikládáme údaje o míře zahraničních a tuzemských investic uváděné Českou národní bankou k <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_2008_CZ.pdf\">31.12.2008</a>. </div><div>Výrok tedy hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5888", "id": 5888}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Věci veřejné asi před rokem ústy Radka Johna oznámily, že dají trestné oznámení na mou osobu, protože jsem řekl pravdu, protože Věci veřejné jsou kmotrovská zločinecká organizace založená kmotrami Janouškem a Hrdličkou. (..) No a to trestné oznámení, div se světě, není.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Strana Věci\nVeřejné <a href=\"http://www.lidovky.cz/vv-podaly-trestni-oznameni-na-babise-kvuli-pomluve-f89-/zpravy-domov.aspx?c=A111209_222616_ln_domov_ape\">podala</a> na podnikatele Andreje Babiše trestní\noznámení v prosinci 2011 za údajné spáchání trestného činu pomluvy, poškozování cizích práv a křivé obvinění. Babiš ve\nvelkém <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=722025\">rozhovoru</a> v listopadu 2011 na adresu VV prohlásil: „<i>Ta strana přitom vznikla proto, aby rozkrádala\nnejdříve městské části, a dnes v tom pokračuje na státní úrovni.“ </i>V další <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=722039\">části</a> rozhovoru označuje VV <i>\"za stranu založenou\npražskými kmotry.\" </i>Radek John se proti těmto a dalším výrokům <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/988211\">ohradil</a> slovy: <i>„</i><i>Věci veřejné\nbyly v opozici na Praze 1 a naopak se krádežím snažily zabránit. Nepřipravily\ntento stát o jedinou korunu z veřejných peněz(…)Takováto vyjádření je třeba\nlikvidovat v zárodku.\"</i><i> </i>\n</p>\n\n<p class=\"MsoNormal\">Trestní\noznámení na Babiše podala středočeská krajská rada VV a podepsali jej také\nposlanci Kateřina Klasnová a Radim Vysloužil. Výrok hodnotíme jako nepravdivý - trestní oznámení podáno bylo, navíc nikoli ústy Radka Johna, nýbrž středočeskou krajskou radou VV.</p>\n\n\n<p/>\n\n\n<p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8188", "id": 8188}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale my jsme řadu návrhů vlády podpořili, protože to bylo v zájmu, v zájmu České republiky (Sobotka mluví o ČSSD v době opozice – pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok premiéra Sobotky hodnotíme jako pravdivý, neboť lze dohledat konkrétní případy, kdy ČSSD podpořila návrhy pravicové vlády.<br/><br/>Mezi tyto případy patří:<div>Vládní návrh zákona <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=52737&amp;l=cz\">o finančním zajištění.</a><br/>Novela zákona <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=52627&amp;l=cz\">o podpoře využívání obnovitelných zdrojů</a>.<br/>Novela zákona <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=53147&amp;l=cz\">o spotřebních daních</a>.<br/>Vládní návrh zákona o podmínkách podnikání a o výkonu státní správy v energetických odvětvích (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=53168&amp;l=cz\">energetický zákon</a>).<br/>Vládní návrh zákona o živnostenském podnikání (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=57567&amp;l=cz\">živnostenský zákon</a>).<br/>Vládní návrh zákona o katastru nemovitostí (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=57453&amp;l=cz\">katastrální zákon</a>).<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9988", "id": 9988}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vláda se zavázala, že bude zvyšovat prostředky na obranu až do výše 1,4 procenta HDP. My jsme chtěli 2 procenta, to vláda nechtěla. Zavázala se 1,4. Podívejte se na výhled rozpočtu. Jsme na číslech 1,02. Ne 1,2. Dvě setiny - 1,02. Budeme se blížit v příštích letech k číslu 1,06 procenta, ale ne 1,4.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\" id=\"docs-internal-guid-d019b246-a744-7079-a0fb-0f10e5af18db\">Výrok hodnotíme jako pravdivý, neboť data uváděná Petrem Fialou odpovídají skutečnosti. Vláda se zavázala zvýšit do roku 2020 výdaje na obranu na 1,4 % HDP, avšak tempo růstu výdajů tomuto závazků neodpovídá.<br/></p><p dir=\"ltr\">K dodržování našich povinností vůči NATO se vláda přihlásila již ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a>. Konkrétnějších obrysů pak tato proklamace dostala podpisem <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">Smlouvy koaličních stran o zajištění obrany České republiky</a> (.pdf), ve které se vládní strany zavázaly “graduálně zvyšovat rozpočet na obranu až do roku 2020, kdy dosáhne 1,4 % HDP”. Tento závazek se následně objevil také v <a href=\"http://www.vlada.cz/assets/ppov/brs/dokumenty/bezpecnostni-strategie-2015.pdf\">Bezpečnostní strategii ČR</a> (.pdf) a <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">Koncepci zahraniční politiky ČR</a>.</p><p dir=\"ltr\"/><p dir=\"ltr\">\n\n</p><p class=\"MsoNormal\">Dle výhledu státního rozpočtu (viz obrázek, data k nalezení\nna <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">webu vlády</a> po\nstažení Dalších příloh materiálu v souboru s názvem „M 02 Tabulky\nvýhled 2016-2018 vláda srpen.xls“ na listu „T-3 výdaje“) budou výdaje na obranu\nv roce 2016 ve výši 47,588 mld. Kč, což při <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">předpokládaném\nHDP</a> 4 647 mld. Kč činí podíl 1,024 %. Co se týče roku 2017, výdaje na\nobranu by měly dosahovat částky 49,657 mld. Kč. Při využití <a href=\"http://www.mfcr.cz/assets/cs/media/Odborne-vyzkumy_Prognoza_2015-04_39-Kolokvium-pruzkum-prognoz-makroekonomickeho-vyvoje-CR-2015-2018.pdf\">predikovaného vývoje HDP</a> (.pdf) by pak podíl výdajů na obranu na HDP činil v roce 2017 1,045 % a v roce 2018 1,088 %.<br/></p>\n\n<img src=\"/data/images/vyhled_vydaje.png\"/><p/><p dir=\"ltr\"/><p dir=\"ltr\">\n\n</p><p class=\"MsoNormal\">Je pravdou, že <a href=\"http://www.ods.cz/clanek/7311-levicova-vlada-se-chysta-porusit-slib-nato-ods-je-zasadne-proti\">ODS</a> kritizovala vládu a požadovala, aby výdaje na obranu činily dvě procenta. Na okraj je však\ntaké potřeba uvést, že v době Nečasovy vlády, jejímž členem byl mj. také\nPetr Fiala, <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">výdaje\nna obranu</a> každoročně klesaly a v posledním roce její vlády činily 1\n% HDP. Vzhledem k tomu, že ministerstvo obrany a <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">ministerstvo financí</a> pracují s jinými hodnotami HDP, využili jsme metodiky ministerstva financí, jelikož nám umožňuje vypočítat také podíl na následující roky.<br/></p><img src=\"/data/images/obrana.png\"/><p class=\"MsoNormal\"><br/></p>\n\n<p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12088", "id": 12088}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak my máme v kraji zhruba 20 průmyslových či podnikatelských zón, které nejsou naplněny, to je pravda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://podnikatel.kr-moravskoslezsky.cz/prumyslove_zony.html\">Moravskoslezském kraji</a> se nachází celkem 20 průmyslových zón, jejichž průměrná obsazenost se pohybuje kolem 74 %. Osm z nich je kompletně naplněno, 10 obsazeno částečně a 2 jsou zatím prázdné. Není tedy pravda, že by kraj měl celkem 20 nenaplněných průmyslových zón.<br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6988", "id": 6988}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme projednali a projednáváme tento návrh strategie, která vlastně v novodobé historii České republiky tady na stole nikdy nebyla. To chci ještě podotknout, že takový materiál, který by měl odvahu podívat se na pár let dopředu a říci, kudy máme v tom období v našem případě 2014 až 2020, to tady nikdy bohužel jaksi nikdy nebylo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n<p class=\"MsoNormal\">Ministerstvo zemědělství v minulosti přijalo několik strategických\n<a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/koncepce-a-strategie/\">plánů</a> týkající se zejména rozvoje venkova, rybářství a potravinářství v letech 2004-2013,\nrespektive 2007-2013. Ucelená <a href=\"http://eagri.cz/public/web/file/26240/Koncepce_agrar_politiky_CR_pro_obdobi_po_vstupu_do_EU.pdf\">koncepce</a>\nzemědělské politiky byla přijata v roce 2004 s ohledem na vstup do\nEvropské Unie s platností až do roku 2013. Nahrazená má být právě\nzmiňovanou <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/koncepce-a-strategie/strategie-pro-rust.html\">strategií</a>\nministra Bendla v návaznosti na novou unijní Společnou zemědělskou <a href=\"http://byznys.ihned.cz/c1-59162580-ministr-bendl-chce-zvysit-potravinovou-bezpecnost-ceska-planuje-podporit-produkci-masa\">politiku</a>, která má\nzačít platit od roku 2014.</p>\n\n<p class=\"MsoNormal\">Z výše uvedených důvodů výrok ministra Petra Bendla\nhodnotíme jako nepravdivý. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8488", "id": 8488}, {"autor": "Hana Horská", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Firma Oredo fungovala nejdříve v Královéhradeckém kraji, protože zastoupení v této společnosti s ručením omezením je 50:50 s Pardubickým krajem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dohledaných informací o společnosti Oredo s.r.o. jako pravdivý.<br/><div>Firma <a href=\"http://www.oredo.cz/cz/oredo.html\">Oredo s.r.o.</a> byla skutečně nejprve založena v Královéhradeckém kraji, načež v roce <a href=\"http://www.pardubice.cz/zpravodaj/oredo-organizuje-dopravu-i-pro-pardubick-kraj/1311883521/?PHPSESSID=abc75691c127bc50627affc0780bdac4\">2011</a> do ní vstoupil i Pardubický kraj. <a href=\"http://www.oredo.cz/cz/oredo.html\">Oba regiony</a> jsou jejími polovičními vlastníky. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6488", "id": 6488}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Senát dokonce přijal usnesení, kterým protestuje proti rozhodnutí premiéra, který bez jakéhokoliv mandátu komor, dokonce bez mandátu vlády rozhodl na jednání rady, na tom předminulém, že prostě řekl ne fiskální dohodě, kterou podepsalo 25 členských států.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok místopředsedy Poslanecké sněmovny Parlamentu České republiky Zaorálka lze s ohledem na záznam hlasování a detail rozpravy v Senátu České republiky ze dne 8. února 2012 označit jako pravdivý.<br/><div>Na 17. schůzi senátu ze dne 8. února byl zařazen <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">bod  </a><i><a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">6</a> -</i> <i>Informace vlády ČR o výsledcích jednání Evropské Rady, která se konala 30. 1. 2012 a Informace předsedy vlády o stavu příprav Fiskální úmluvy a pozici Vlády ČR tuto úmluvu schválit. </i></div><div>Nejprve vystoupil s informací o průběhu zmíněného jednání Evropské rady premiér Nečas, který obhajoval svou pozici a vysvětloval, proč za Českou republiku tuto fiskální úmluvu nepodepsal. <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">Argumentoval</a> tím, že \"<i>konečný text byl projednán až na samotném summitu, takže nemohl být našimi experty analyzován, natož prodiskutován ve vládě či parlamentu.\" <br/></i></div><div>Dále obhajoval svůj postoj z tohoto summitu tak, že <i>\"smlouva je otevřena k přístupu smluvních stran i po březnovém podpisu bez omezení kdykoli v budoucnosti.\"</i></div><div><i><br/></i></div><div>Následně byl po vystoupení premiéra Nečase načten <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12505\">návrh usnesení</a> senátorky (a také zpravodajky tohoto bodu) Aleny Gajdůškové, který obsahoval <i>\"doporučení předsedovi vlády, aby přehodnotil své stanovisko a Česká republika přistoupila ke Smlouvě současně s většinou členských států EU na dalším jednání Evropské Rady tak, aby se Česká republika nezbavila vlivu na další formování politik EU.\" </i>Současně s tímto usnesením senátorka Gajdůšková kritizovala premiéra, že neinformoval senát na zasedání 25. ledna 2012 o svém záměru na jednání Evropské rady zmíněnou smlouvu odmítnout. </div><div>Návrh usnesení v duchu výroku poslance Zaorálka byl po následné senátní diskuzi schválen v <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=12514&amp;O=8\">hlasování</a>, kdy tento návrh podpořilo 41 senátorů (šlo o 39 senátorů ČSSD a senátory Pitharta a Bayerovou). </div><br/><div><i>   </i> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5588", "id": 5588}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Protože já jsem opravdu v žádném rozhovoru a myslím, že si to dobře pamatuji, neřekl, že prosazuji, abych teď použil Klausovského termínu – nevstup ČR do EU. A že místo toho prosazuji vstup do EFTy. Tak to řečeno to ode mě opravdu nikde nemůžete najít.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Zahradil se coby předseda eurorealistické frakce\nEvropští konzervativci a reformisté (EKR) řadí spíše ke kritikům EU. Nicméně\nv mediálním archivu Mediasearch ani na <a href=\"http://zahradil.cz/\">osobní\nstránce</a> Jana Zahradila se nepodařilo dohledat jakékoli zmínky o nevstupu ČR\ndo EU, ani podobné zmínky. <br/><p class=\"MsoNormal\">\nVýrok tedy hodnotíme jako pravdivý.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9188", "id": 9188}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tam se na tom podílí nějaký bývalý příslušník Vojenské policie, tedy bývalé, bývalý příslušník Armády České republiky jako nějaká spojka mezi Kurdy a tou jejich českou kanceláří.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1693576-kurdove-otevreli-v-evrope-sve-zastoupeni-jako-sidlo-si-vybrali-prahu\">České televize</a> se na otevření neoficiálního zastoupení pro kurdské milice YPG v Praze podílí bývalý \npříslušník <b>skupiny speciálních operací Vojenské policie</b> Lumír Němec. Ten se snaží navázat kontakty s politickými stranami a \"vlivnými \nlidmi, kteří by mohli kurdskému lidu jakýmkoli způsobem pomoci.\" Na podzim 2015 prý dokonce trénoval \nbojovníky přímo v syrském Kurdistánu.<br/><br/>Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1403229-sog-neboli-elitni-jednotka-vojenske-policie-konci\">České televize</a> byl Lumír Němec členem Útvaru speciálních operací Vojenské policie (SOG), která byla zrušena v roce 2009.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12688", "id": 12688}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ Daňový úřad má ale povinnost přihlížet nejen na právní aspekty té transakce (vydávání dluhopisů, pozn. Demagog.cz), ale na všechny okolnosti. V okamžiku, kdy by mezi těmi stovkami firem, které to udělaly, se našly firmy, které vydaly tento dluhopis bez zjevné ekonomické motivace, tak má daňový úřad povinnost toto dodanit, což v tomto případě dělá něco kolem 25, 30 milionů ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Státní orgány mají možnost provést daňovou kontrolu. Pokud naleznou nesrovnalosti, mohou pak daňovým subjektům daň doměřit. V případě Andreje Babiše a akciové společnosti Agrofert by dodaněná částka činila přibližně 30 milionů Kč. Výrok hodnotíme jako pravdivý. </div><br/><br/><div>Příslušnými státními orgány, které provádí správu daní a s ní související činnosti, jsou <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p10\">finanční úřady</a>. Ty mohou provést <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#f4009626\">daňovou kontrolu</a> a na jejím základě pak daň <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p143\">doměřit</a>.</div><br/><br/><div>Pokud by správce daně shledal, že akciová společnost Agrofert vydala dluhopisy neoprávněně, vyzval by všechny zúčastněné subjekty k dodanění. V tomto případě by se jednalo o Andreje Babiše, jenž drží korunové dluhopisy Agrofertu v <a href=\"http://archiv.ihned.cz/c1-65611080-vse-o-babisovych-dluhopisech\">hodnotě</a> 1,5 miliardy Kč, které nepodléhají zdanění a které při roční <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">sazbě </a>6 % Andreji Babišovi přinesly za minulý rok výnos 90 milionů Kč. Kromě něj by musela dodanit tuto částku i akciová společnost Agrofert, o 90 milionů se totiž snížil její daňový základ.</div><br/><br/><div>Částka, kterou by Andrej Babiš musel ročně doplatit, činí 13 milionů Kč, neboť by výnos v hodnotě 90 milionů Kč musel zdanit <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p16\">sazbou</a> daně z přijmu fyzických osob, tedy 15 %. Akciová společnost Agrofert by pak jako právnická osoba danila <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p21-1\">sazbou</a> ve výši 19 %, což by každoročně činilo 17 milionů Kč. Celková částka tak opravdu dosahuje přibližně 30 milionů ročně. Výrok hodnotíme jako pravdivý.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14388", "id": 14388}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tenkrát se to hodnotilo jako neúspěch, těch 7,2 % (ve volbách 2006, kde vedl Kalousek lidovce, pozn. Demagog.cz), od té doby, co by za to lidovci dali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve <a href=\"https://www.volby.cz/pls/ps2006/ps2?xjazyk=CZ\">volbách 2006</a> získala KDU-ČSL pod vedením Miroslava Kalouska skutečně 7,22 procenta hlasů. Straně to stačilo na zisk 13 poslaneckých mandátů.<br/><br/><div><a href=\"https://www.irozhlas.cz/zpravy-domov/vitezem-voleb-do-poslanecke-snemovny-je-ods-levice-ma-ale-polovinu-mandatu_200606040111_mkopp\">Média</a> i <a href=\"http://www.radio.cz/cz/rubrika/ocem/politologove-hodnoti-vysledky-voleb\">odborníci</a> výsledek lidovců hodnotili jako ztrátu a propad. Objektivně také ztratili oproti předchozím volbám. V nich KDU-ČSL společně s Unií svobody získala 31 mandátů. Poslanci KDU-ČSL z nich <a href=\"https://www.volby.cz/pls/ps2002/ps114?xjazyk=CZ&amp;xv=11&amp;xt=0&amp;xkstrana=25&amp;xkraj=0\">získali</a> 21 poslaneckých křesel. V roce 2006 si tak pohoršili o 8 mandátů. <br/><div><br/><div>Pokud se tedy podíváme na procentuální zisk, je pravdou, že od roku 2006 lidovci v celostátních volbách nedosáhli stejně velkého zisku. V roce <a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010 dosáhli</a> 4,4 % a vypadli tak z Poslanecké sněmovny. V posledních sněmovních <a href=\"https://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">volbách v roce 2013</a> se pak KDU-ČSL podařilo vrátit se do Poslanecké sněmovny (jde prozatím o jediný takový případ za období samostatné České republiky) a to se ziskem 6,78 %.</div><br/><br/><div>Soudě podle procentuálního zisku má tedy Kalousek pravdu. Nicméně podíváme-li se na počet získaných mandátů, tak v posledních volbách lidovci překonali zisk, kterého dosáhl Kalousek právě ve zmíněném roce 2006. Proto je výrok hodnocen jako zavádějící.<br/><br/><br/><div><div><iframe id=\"datawrapper-chart-Xhpnw\" src=\"//datawrapper.dwcdn.net/Xhpnw/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"442\"/></div></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15688", "id": 15688}, {"autor": "Radka Maxová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „MMR má v současnosti program na podporu podporovaných bytů. Jsou to jednak byty pečovatelské, to jsou vstupní byty a jednak to jsou komunitní domy, kde přispívají částkou až 650 tisíc na byt.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Uvedená číselná hodnota není zcela přesná. Podstata výroku je však pravdivá, což je vysvětleno v hodnocení níže.</p><p class=\"MsoNormal\">Ministerstvo pro\nmístní rozvoj každoročně <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016\">vyhlašuje</a>\nProgramy podpory bydlení. Ten na rok 2016 byl vypsán na konci října 2015. </p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016\">Podprogramy</a>\ntohoto programu jsou jako dříve Regenerace sídlišť, Podporované byty\n(Pečovatelské byty, Vstupní byty, Komunitní domy seniorů), Olověné rozvody,\nBytové domy bez bariér. </p>\n\n<p class=\"MsoNormal\">V podprogramu\nPodporované byty jsou dotace vypláceny pro <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016/Podprogram-Podporovane-byty\">poskytování</a>\nsociálního bydlení „pro osoby, které mají ztížený přístup k bydlení v důsledku\nzvláštních potřeb vyplývajících z jejich nepříznivé sociální situace - věk,\nzdravotní stav nebo sociální okolnosti jejich života.“ </p>\n\n<p class=\"MsoNormal\">V letošním roce\nbyla výše <a href=\"http://www.mmr.cz/getmedia/083dd4cd-8925-47d8-96fb-a642f9eb21f2/Podporovane-byty-2016_2.pdf?ext=.pdf\">dotace</a>\n(pdf., str. 2) na komunitní domy pro seniory definována jako součin počtu\npodporovaných bytů v domě a částky max. 600 tisíc Kč (kap. 4, odstavec 2).\nJeden byt je dotován až 600 tisíci korunami. Radka Maxová tedy nebyla přesná ve vyčíslení částky na jeden byt.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13688", "id": 13688}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Padají silné výroky, padají i od Vás (myšlen je Jan Zahradil - pozn. Demagog.cz), že má odstoupil Juncker.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Frakce Evropských konzervativců a reformistů (ECR) v posledních měsících veřejně neprohlásila, že by si přála odchod prezidenta Junckera. A to ani ve svém <a href=\"http://ecrgroup.eu/news/britain-votes-to-leave-we-must-respect-their-decision/#more-13404\">prohlášení</a> k referendu ve VB o vystoupení z EU.</div><br/><br/><div>Pokud jde o adresovaného Jana Zahradila, jeho negativní vztah k prezidentu Junckerovi je obecně známý. K rezignaci komisaře Hilla a odchodu premiéra Camerona se 24. června na svém <a href=\"http://epnewshub.eu/#/contributors?types=facebook&amp;types=twitter&amp;types=flickr&amp;types=googleplus&amp;types=instagram&amp;types=youtube&amp;types=vimeo&amp;types=rss&amp;cType=mep&amp;cIds=23712&amp;_k=azmoi8\">twitterovém učtu</a> vyjádřil takto: </div><i><div><i><br/></i></div><br/></i><div><i>\"První, kdo by měl teď rezignovat, je <a href=\"https://twitter.com/JunckerEU\" target=\"_blank\">@JunckerEU</a>. Ale ten někde v Bruselu slaví. A připravuje prohlášení \"více EU, více EU a ještě více EU\".\"</i></div></div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-28_v_17_4.jpg\"/><br/><br/><br/>Je tedy pravdou, že europoslanec Zahradil toto prohlášení učinil formou svého Twitteru.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13288", "id": 13288}, {"autor": "Jiří Hlavenka", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Transparentní účet znamená, že se na pohyby na účtu - komu, co, kde, kolik bylo placeno - může kdokoli podívat. Nepotřebuje k tomu žádný extra přístup, žádný 106ky, žádný žaloby, domáhání se svobodného přístupu k informacím. My jako volební koalice toto máme, máme transp. účet, kde se každý může podívat, komu kam kdy šlo peněz.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Koalice <a href=\"http://www.zeleniapiratijmk.cz/podporte-nas/\">Zelení a Piráti pro Jihomoravský kraj</a> pro účely své kampaně užívá <a href=\"https://www.fio.cz/ib2/transparent?a=2900633988\">transparentní účet Strany zelených</a>. Zde jsou - dle deklarace kandidujícího subjektu - k dispozici údaje o příjmech a výdajích na volební kampaň. Tento fakt byl zohledněn i v hodnocení transparentnosti financování kampaní politických stran a volebních hnutí <a href=\"http://www.transparentnivolby.cz/podzim2016/krajske-volby-2016/jihomoravsky-kraj-strana-zelenych-piratska-strana\">realizovaným Transparency International</a>. <div><br/><div><div><br/><div>Zřízení transparentního účtu není dle současné účinné legislativy povinné. Tuto povinnost zavádí <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=569\">až nová legislativa upravující financování politických stran a volebních kampan</a>í účinná od 1. 1. 2017. V případě koalice Zelených a Pirátů v JMK jde tedy o dobrovolnou činnost.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13788", "id": 13788}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „To je v zodpovědnosti managementu České pošty, který já jsem nejmenoval, ale který tam jmenovali už moji předchůdci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Současného generálního ředitele České pošty Petra Zatloukala do funkce <a href=\"http://www.ceskaposta.cz/cz/aktualne/aktuality/2011/novym-generalnim-reditelem-ceske-posty-je-petr-zatloukal-id33703/\">jmenoval</a> 25. května 2011 tehdejší ministr vnitra Jan Kubice. Předchozí ředitelka Marcela Hrdá, <a href=\"http://www.ceskaposta.cz/cz/aktualne/aktuality/2010/ceskou-postu-vede-ing--marcela-hrda-id29159/\">jmenovaná</a> Martinem Pecinou v době jeho působení v úřednické <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">vládě</a> Jana Fischera, byla <a href=\"http://ekonomika.idnes.cz/postu-docasne-povede-mekota-hrda-prevzala-odvolani-k-28-unoru-pru-/ekoakcie.aspx?c=A110210_161030_ekoakcie_fih\">odvolána</a> v únoru 2011 Radkem Johnem.</p><p>Zástupce generálního ředitele Martin <a href=\"http://www.ceskaposta.cz/cz/aktualne/tiskove-zpravy/2011/ing--martin-elkan-zastupcem-generalniho-reditele-ceske-posty-id33785/\">Elkán</a> byl pak stejně jako další členové současného <a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/CP_vyrocni-zprava_2012.pdf\">vedení</a> (strana 15) jmenován během působení ministra Kubiceho, jmenování těchto funkcionářů však není v kompetenci ministra.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8988", "id": 8988}, {"autor": "Petr Skokan", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já bych jenom si dovolil upozornit, tuším, že 4.února v pondělí bude právě na půdě Poslanecké sněmovny seminář na téma reforma justice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Petra Skokana hodnotíme jako neověřitelný, neboť na oficiálních <a href=\"http://www.psp.cz/sqw/hp.sqw?k=202&amp;r=2013&amp;c=6\">webových stránek</a> Poslanecké sněmovny ještě nění dostupný harmonogram akcí pro týden 4.-10. února.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7988", "id": 7988}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO, když se dojednávala koaliční smlouva, tak řeklo ‚nechceme sektorovou daň'.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Koaliční vláda Bohuslava Sobotky se k zavedení sektorové dani v koaliční smlouvě (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 9) nezavázala, vládní partneři ovšem její případné zavedení zdůvodnili potřebou získat finanční prostředky na pokrytí výdajů spojených se snížením sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu.<br/></div><br/><div>Hnutí ANO bylo dlouho <a href=\"http://ekonom.ihned.cz/c1-61408570-ano-zrejme-ustoupi-a-kyvne-na-sektorovou-dan-vladni-vydaje-maji-zaplatit-banky\">proti</a> této dani, nakonec však sociálním demokratům v této věci nepřímo ustoupilo. Předseda ANO Andrej Babiš celé koaliční vyjednávání <a href=\"http://domaci.ihned.cz/c1-61441780-ve-hre-zustala-sektorova-dan-i-ruseni-pausalu-zivnostnikum-nechceme-chaos-slibuje-sobotka\">zhodnotil</a> jako dlouhé, úmorné ale konstruktivní. Podle Babiše hnutí sehrálo historickou úlohu už tím, že vzniklo a také zabránilo vzniku levicové vlády. Zamezilo se tím tak například vzniku sektorové daně nebo zvyšování DPH.  </div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14488", "id": 14488}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Řekové měli mnoho měsíců na to, aby prokázali dobrou vůli. Řekové měli dávno vybudovat detenční zařízení na 60 tisíc lidí. Do dneška to prostě není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V říjnu 2015 se Řecko na summitu EU <a href=\"http://europa.eu/rapid/press-release_STATEMENT-15-6309_en.htm\">zavázalo</a> k navýšení kapacit pro příjem migrantů. Hovořilo se přitom o vytvoření 30 tisíc nových míst. Dalších 20 tisíc mělo být zajištěno ve spolupráci s UNHCR, v tomto případě se však nejedná o detenční centra, ale o pronájmy, ubytování v hotelech či v rodinách.<br/><div><br/>Tento závazek měl být původně splněn do konce roku 2015. Podle <a href=\"http://europa.eu/rapid/press-release_IP-16-269_en.htm\">reportu</a> EU z února 2016 však Řecko musí vytvořit ještě 12 342 míst. </div><br/><br/><div>Na základě zprávy <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/managing_the_refugee_crisis_state_of_play_20160210_annex_02_en.pdf\">EU</a> (.pdf, str. 8) Řecko nyní disponuje více než 17 500 místy a pracuje na dalších. Vzhledem k tomu, že Řecko se zavázalo k vytvoření 30 tisíc míst (nezapočítáváme místa spadající pod činnost UNHCR), výrok hodnotíme jako nepravdivý. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12788", "id": 12788}, {"autor": "Raduan Nwelati", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak za prvé byla podepsána rámcová smlouva o úvěru, nebyl podepsán úvěr jako takový, rámcová smlouva de facto, to je předběžný úvěr, která banka vám řekne, ano, pokud budete chtít čerpat, tak čerpat můžete. (řeč je o úvěru pro kraj ve výši 4 mld.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací z podpisu samotného úvěru mezi krajem a Komerční bankou je výrok hodnocen jako pravdivý.</div><br/><br/><div><a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">Tisková zpráva</a> Komerční banky z 12. září 2009, kde byl zmíněný úvěr podepsán doslova uvádí: <i>\"Zástupci Komerční banky, Vladimír Jeřábek, výkonný ředitel pro distribuční síť a Vlastimil Czabe, ředitel Regionu Praha a radní Středočeského kraje pro finance Antonín Podzimek podepsali dnes smlouvu o úvěru, který lze čerpat až do výše 4 miliardy korun...</i><i>Středočeský kraj může čerpat úvěr až 5 let od podpisu úvěrové smlouvy.\"</i></div><br/><br/><div>Z této formulace vyplývá, že kraj skutečně nebyl nucen čerpat uvedené prostředky automaticky po podpisu, mohl využít této možnosti i se značným časovým odstupem od podpisu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7088", "id": 7088}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme od začátku jasně hovořili o tom, že ten projekt je špatně připraven. My jsme v tom viděli, že tam je snaha nahrávat jedné finanční instituci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě informací získaných z oficiálních pramenů ČSSD a z mediálních výstupů.</div><br/><br/><div>Zavedení karet sociálních systémů, tzv. sKaret bylo umožněno přijetím <a href=\"http://www.mpsv.cz/files/clanky/11911/zakon_364_2011.pdf\">zákona č. 364/2011</a> (.pdf), kterým se mění některé zákony v souvislosti s úspornými opatřeními v působnosti MPSV, který tuto reformu implementoval. Zmíněný zákon byl přijat 6. 11. 2011.</div><br/><br/><div>Již v době do tohoto data ČSSD vyvíjela kroky proti zavedení systému sKaret. Například podala stížnost Úřadu na ochranu hospodářské soutěže dne <a href=\"http://www.cssd.cz/aktualne/aktuality/cssd-dnes-podala-podnet-k-prosetreni-verejne-souteze-na-provozovani-karty/\">23. 9. 2011</a>, o čemž referovaly i zpravodajské servery, např. <a href=\"http://zpravy.idnes.cz/antimonopolni-urad-zastavil-projekt-drabkovy-socialni-karty-pub-/domaci.aspx?c=A111013_142711_domaci_kop\">ceskatelevize.cz</a>,<a href=\"http://www.lidovky.cz/antimonopolni-urad-zastavil-drabkovu-socialni-kartu-p0y-/zpravy-domov.aspx?c=A111013_153533_ln_domov_spa\"> lidovky.cz</a> nebo <a href=\"http://zpravy.idnes.cz/cssd-vadi-socialni-karty-obratila-se-na-antimonopolni-urad-pae-/domaci.aspx?c=A110923_175753_domaci_js\">iDNES.cz</a>.</div><br/><br/><div>Během roku 2012 (v červenci) se sKarty začaly reálně distribuovat. V průběhu tohoto roku ČSSD vytrvale projekt sociálních karet kritizovala na svém <a href=\"http://www.cssd.cz/media/tiskove-zpravy/drabkova-skarta-lidem-bez-prace-jen-zkomplikuje-uz-tak-nejednoduchy-zivot/\">webu</a>, ale také v médiích, např. <a href=\"http://www.tyden.cz/rubriky/domaci/cssd-nove-socialni-karty-by-mely-byt-zruseny_248169.html\">tyden.cz</a>, <a href=\"http://zpravy.ihned.cz/c1-58030150-senatori-cssd-chystaji-ustavni-stiznost-na-skarty-kvuli-soukromi-pridaji-se-komuniste\">iHNed.cz</a> atd.</div><br/><br/><div>Na základě zjištěných informací proto hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8288", "id": 8288}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Jsem členem poradního orgánu Evropské komise.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Telička je bývalým členem takového orgánu, jak sám přiznává např. v rozhovoru pro Parlamentní listy či iHNed.cz.<div><br/></div><div>16. února 2014 v rozhovoru pro server <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Telicka-vytahl-neferovost-z-minulosti-Podivejte-se-jak-dopadli-lide-pana-Spidly-304045\">Parlamentní listy</a> sám Telička uvedl: \"<i>Se společníky jsme se rozhodli vypovědět všechny kontrakty a 7. ledna jsme se rozhodli zahájit proces likvidace firmy. <b>Další aktivity rovněž postupně utlumuji. Ze stejného důvodu jsem rezignoval na členství v klíčovém poradním orgánu Komise</b>, byť to komise nevyžadovala.\"</i></div><div><i><br/></i></div><div>19. prosince 2013 se Telička pro server <a href=\"http://zpravy.ihned.cz/c1-61470630-sobotka-nechce-telicku-navzdy-bude-za-lobbistu\">iHNed</a> vyjádřil podobně: <i>\"Moje působení v poradenské firmě bylo v souladu se všemi psanými i nepsanými etickými pravidly a nebylo ani na závadu, abych byl dlouhá léta členem poradního orgánu Evropské komise nebo jejím koordinátorem pro transevropské sítě...\"</i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10788", "id": 10788}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Minule jsem byl v Otázkách Václava Moravce, a paní Marvanová mi říkala, jaká byla revoluce a jak přišlo vlastně Občanské fórum a netušilo vlastně, jak vypadá ten stát, jak je řízen, protože komunisti tady 41 let řídili ten stát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš byl skutečně <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030511117-otazky-vaclava-moravce-2-cast/obsah/291682-hana-marvanova-advokatka-spoluzakladatelka-iniciativy-verejnost-proti-korupci-disidentka-andrej-babis-ano-2011-predseda-hnuti/\">17. listopadu 2013</a> hostem Václava Moravce spolu s Hanou Marvanovou. Zmíněná slova nicméně v pořadu nezazněla. Nemůžeme vyloučit, že padla v soukromém hovoru po vysílání a výrok proto hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9688", "id": 9688}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak zaprvé už máme vytvořenou letos rezervu, máme tam někde kolem 70, 80 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o rezervě Královéhradeckého kraje, která by činila 70 nebo 80 milionů korun, není dohledatelná.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6588", "id": 6588}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr řekl v Senátu 20. dubna, že uděláme všechno pro to, abychom to zvládli na úrovni členských států blokovat (směrnici týkající se zbraní - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">20. dubna se v Senátu projednával <i>Balíček opatření ke kontrole nabývání a držení zbraní a proti nedovolenému obchodu se střelnými zbraněmi a výbušninami </i>obsahující dva tisky. Chovancova vyjádření na tomto jednání skutečně uváděla, že návrh směrnice na vetší regulaci držení zbraní, jak je konstruován, bude namítat resp. blokovat.<br/><br/><div>Ministr vnitra vystoupil před senátory s dvěma příspěvky, v nichž <a href=\"http://senat.cz/xqw/webdav/pssenat/original/79675/66948\">kromě dalšího uvedl</a>:</div><br/><br/><div>„<i>Návrh směrnice je nyní projednáván v pracovních orgánech rady. Nizozemské předsednictví navrhuje ještě další zpřísnění. Mezi zakázané zbraně by podle jejich návrhu patřily pistole. Takové změny považuji za nepřijatelné. Tento široký zákaz poloautomatických zbraní by měl dopady na vnitřní pořádek a také na obranyschopnost našeho státu.<br/><br/>ČR se na všech jednáních velmi ostře vymezuje proti takovým neodůvodněným změnám a zásahům do práv legislativních a tedy legálních držitelů zbraní, tedy legislativou upravených.<br/><br/>Situaci považuji za tolik vážnou, že se k tomuto tématu bude vyjadřovat vláda ČR, a ministerstvo vnitra chce toto téma na vládu přednést</i>.</div><br/><br/><div>(...)</div><br/><br/><div><i>Chci vám velmi poděkovat za vaši podporu v této věci, poděkovat za debatu, která tady byla. <b>A věřte, že v té Evropě budu dělat maximum pro to, aby tyto nápady, které si myslím, že nepomáhají obrazu Evropské unie, u členských zemí a hlavně u občanů členských zemí, že tam budeme velmi efektivně namítat, blokovat</b>. My nejsme protievropští, ale tyto věci jsou proti Evropě. Protože jsou proti duchu Evropy a proti lidem, které v Evropě žijí. Já jsem dalek toho, abych tleskal věcem, které pomáhají zhoršovat obraz Evropské unie u českých obyvatel. A tady si dává Evropa z mého pohledu zbytečně vlastní góly</i>.“</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14288", "id": 14288}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„(…) respektive česká vláda to (pozn. tzv. výjimku) dostala přislíbeno v roce 2009 od Evropské rady, tedy od všech představitelů vlád, respektive prezidentů a premiérů členských zemí Evropské unie.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý na základě <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/110893.pdf\">závěrů předsednictví</a> (.pdf) ze zasedání Evropské rady konané v Bruselu ve dnech 29. a 30. října 2009.<br/><br/>Tyto závěry potvrzují slova Jana Zahradila, že Česká republika dostala záruku ohledně možnosti připojení se k <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2008:115:0201:0328:CS:PDF\">Protokolu č. 30</a> o uplatňování Listiny základních práv Evropské unie v Polsku a ve Spojeném království, a to formou pozměňujícího protokolu v okamžiku uzavření příští přístupové smlouvy.</p><p class=\"MsoNormal\">Prohlášení v českém znění těchto závěrů zní takto:</p><p class=\"MsoNormal\"><i>\"Vzhledem k této skutečnosti </i>(pozn. odhodlání, aby Lisabonská smlouva vstoupila v platnost do konce roku 2009<i>) a s přihlédnutím ke <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/stanovisko-vlady-cr-k-dalsimu-postupu-ratifikace-lisabonske-smlouvy-v-ceske-republice-62956/\">stanovisku</a> České republiky se hlavy států a předsedové vlád dohodli, že v okamžiku uzavření příští přístupové smlouvy bude v souladu s příslušnými ústavními předpisy jednotlivých členských států ke Smlouvě o Evropské unii a ke Smlouvě o fungování Evropské unie připojen protokol (v příloze I).\"</i></p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5788", "id": 5788}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „On sedí v té vládě (Jurečka, pozn. Demagog.cz), která schválila EET včetně třetí a čtvrté vlny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. <br/><br/><div>Výrok padl v situaci, kdy se moderátor zeptal první místopředsedkyně ODS na názor ohledně stanoviska Mariana Jurečky. Ten v pořadu nedávno uvedl, že nebude sedět ve vládě, která spustí třetí a čtvrtou vlnu EET. Udženija korektně připomíná, že současné nastavení EET odhlasovala vláda, jejíž součástí byl i ministr Jurečka. </div><br/><br/><div>Poslanec Klaška za KDU-ČSL předložil při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna týká řemeslníků.</div><div><div><div><br/><br/><div>Třetí vlna má podle schváleného návrhu proběhnout 15 měsíců ode dne spuštění systému, tedy v březnu 2018. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců od spuštění systému (červen 2018).</div></div><br/><br/><div>V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a> pro (tedy všichni přítomní).</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14588", "id": 14588}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, jak sociální demokraté na Slovensku takový systém (druhý pilíř - pozn. Demagog.cz) prosazovali a prosadili. To totiž u nás, bohužel, není záležitost politického programu, ale je to záležitost toho, vymezit se co nejrazantněji proti tomu, kdo v tuto chvíli vládne.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Druhý pilíř <a href=\"http://dochodky.com/co-je-2-pilier\">vznikl</a> na Slovensku na základně vládního zákona dne 1.1. 2005 během druhé vlády <a href=\"http://www.vlada.gov.sk/1875/mikulas-dzurinda/\">Mikuláše Dzurindy</a>, toho času předsedy Slovenské demokratické a křesťanské unie. Nejde tedy o návrh SMERu, jak tvrdí Drábek. Právě naopak, sociální demokraté druhý pilíř opakovaně <a href=\"http://spravy.pravda.sk/komentare/clanok/201910-fico-strasi-ludi-v-druhom-pilieri-pre-peniaze/\">zpochybňovali</a>.<br/><div><br/><div><div>Druhý pilíř na Slovensku funguje již jedenáctým rokem a o jeho vývoji si můžete přečíst v <a href=\"http://www.demagog.sk/hladat?q=podobn%C3%BD+spor\">hodnocení</a> výroku Andreje Kisky, který vytvořili naši slovenští kolegové. Výrok Jaromíra Drábka však hodnotíme jako nepravdivý.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12288", "id": 12288}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Naším úkolem (kontrolního výboru, pozn.) není tato kontrola (nálezů NKÚ, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok označujeme jako neověřitelný, neboť neexistuje žádné oficiální ustanovení, které by přesně definovalo úkoly kontrolního výboru.</p><p>Činnost výborů upravuje <a href=\"http://www.psp.cz/docs/laws/1995/90.html#32\">Zákon</a> o jednacím řádu Poslanecké sněmovny (Část šestá) a nutno podotknout, že ne příliš konkrétně. Nehovoří ani konkrétně o úkolech kontrolního výboru. Jediný článek týkající se pravomocí výboru navenek je § 39, kde se v bodě 2 stanoví: <i>(2) Člen vlády a vedoucí jiného ústředního správního úřadu je povinen dostavit se osobně na schůzi výboru, jestliže o to výbor požádá, a podat požadované informace a vysvětlení, pokud jejich poskytnutí nebrání zákony upravující mlčenlivost anebo zákaz jejich zveřejnění.</i></p><p>Pokud se podíváme na činnost kontrolního výboru, můžeme konstatovat, že vydává <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3605&amp;ido=956&amp;td=1&amp;n=6\">usnesení</a> k nálezům NKÚ. S těmito usneseními následně seznamuje poslaneckou sněmovnu, případně vládu, a navrhuje patřičná opatření. Primární funkci tedy není kontrolovat práci NKÚ, ale na základě správ tohoto úřadu kontrolovat hospodaření jiných státních orgánů.</p><p>Na závěr však podotýkáme, že vymezení kompetencí mezi kontrolním výborem a NKÚ je nejasné a problematické, v minulosti bylo důvodem soudních sporů (viz kauza Dohnal - přibližné info <a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/odvolaci-soud-potvrdil-trest-pro-sefa-nku-dohnal-ve-funkci-konci--1020960\">zde</a>, nebo v dalších výrocích této debaty). </p><p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5688", "id": 5688}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Venkov se vylidňuje v celé řadě zemí Evropy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle dat Eurostatu v <a href=\"http://ec.europa.eu/eurostat/documents/3217494/8222062/KS-HA-17-001-EN-N.pdf/eaebe7fa-0c80-45af-ab41-0f806c433763\">regionální ročence</a> 2017 (.pdf, str. 252) pouze 28 % celkové populace EU žilo na venkově v roce 2015. V menších městech a předměstích 31,6 % a ve velkých městech 40,4 %. <br/><br/>Litva byla jedinou zemí EU, kde většina populace žila na venkově a to 56,2 %. Nejméně lidí žijících na venkově je na Maltě a to pouhých 0,3 %. V Německu žilo na venkově 22,4 % lidí, v Belgii 18 % a v Holandsku 14,7 %. <br/><br/><img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/1/14/Share_of_the_total_population%2C_by_degree_of_urbanisation%2C_2015_%28%25%29_RYB17.png\"/><br/><br/><a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Share_of_the_total_population,_by_degree_of_urbanisation,_2015_(%25)_RYB17.png\">Zdroj</a><br/><br/>Když srovnáme údaje ze <a href=\"http://ec.europa.eu/eurostat/documents/3217494/5727301/KS-HA-10-001-EN.PDF/1ba3cf6a-5e25-44c1-99f9-fada17625212\">statistické ročenky z roku 2010</a> (.pdf, str. 244, 4. sloupec) s výše zmíněnými údaji, můžeme opravdu v řadě zemí sledovat úbytek obyvatelstva na venkově – například v Německu; oproti údajům z roku 2010, kdy žilo na venkově 28,2 % lidí, v nové ročence najdeme číslo 22,4 %. V Belgii je to potom 21,6 % oproti výše zmíněným 18 %, v Holandsku 15,6 % oproti 14,7 % a na Maltě 5,3 % dříve oproti 0,3 % z letošní ročenky.<br/><br/>Alespoň polovina venkovské populace v Bulharsku, Rumunsku a na Maltě byla v riziku chudoby a sociálního vyloučení. Většina členských států, které se k EU přidaly v roce 2004 a později, zaznamenaly vyšší riziko chudoby a sociálního vyloučení mezi jejich venkovskou populací než ve městech nebo předměstích. <br/><br/>Pouze 27,9 % lidí ve věku 30–34 let s vysokoškolským nebo vyšším odborným vzděláním žilo v roce 2015 na venkově. EU se snaží pomáhat rozvoji a konkurenceschopnosti venkova pomocí programu <a href=\"https://ec.europa.eu/agriculture/rural-development-2014-2020_cs\">Rozvoj venkova</a> 2014–2020. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15988", "id": 15988}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „... aby jsme se pak nedočetli v novinách, že ministrovi zahraničí někdo pronikl do soukromého mailu a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V lednu tohoto roku se hackeři nabourali do <a href=\"http://www.ceskenoviny.cz/zpravy/e-maily-ministerstva-zahranici-napadli-hackeri-mozna-z-jine-zeme/1444439\">e-mailových\nschránek</a> pracovníků ministerstva zahraničních věcí i ministra samotného.</p><p>\nHackeři z e-mailových schránek podle ministra Zaorálka <a href=\"https://www.irozhlas.cz/zpravy-domov/hackeri-napadli-e-maily-ministerstva-zahranici-utok-provedl-cizi-stat-sdelil-zaoralek_201701311500_mzak\">stáhli</a> obrovský objem dat. \nNicméně se údajně nedostali do vnitřního systému, kde jsou uchována citlivá\n data, ale pouze do vnější části systému, do e-mailových schránek \nzaměstnanců, ministra a jeho náměstků.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15388", "id": 15388}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Musíme vyřešit režim v Sýrii a v Libyi a v těch krajinách, odkaď vlastně přicházejí ti migranti. Dneska už chodí jenom migranti z Afriky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako zavádějící, neboť i když Andrej Babiš popisuje korektně trend, že do Evropy směřuje více lidí z Afriky (především přes Itálii) než dříve (tedy v % vyjádření, absolutně se příliv migrantů velmi výrazně utlumil), není pravdou, že by šlo výhradně o Afričany. Přes Řecko se do Evropské unie dále dostávají lidé primárně ze Sýrie a Iráku. Za celý rok 2017 <a href=\"http://data2.unhcr.org/en/situations/mediterranean\">dorazilo do EU</a> téměř 130 tisíc lidí. Pokud se podíváme na zemi jejich původu, jde nejvíce o lidi z Nigérie, Guiney, Pobřeží slonoviny, Bangladéše a Sýrie. V první pětce jsou tedy hned dvě neafrické země.<br/><br/><div>Pokud se ale podíváme na aktuálnější čísla <a href=\"https://data2.unhcr.org/en/documents/download/58999\">zejména z Itálie</a>, kudy po uzavření tzv. balkánské trasy proudí nejvíce lidí, je zřejmé, že zde dochází k trendu, který Babiš popisuje. Data z Itálie za červenec a srpen ukazují, že mezi nejčastěji se vyskytujícími národnostmi figurují z mimoafrických zemí pouze Bangladéšané, a to ve 4 % v červenci a ve 2 % v srpnu.</div><br/><br/><div>V případě Itálie má tedy Babiš v podstatě pravdu, resp. popisuje korektně trend. Nicméně pokud se podíváme na <a href=\"http://data2.unhcr.org/en/situations/mediterranean/location/5179\">případ Řecka</a>, zde již uvedené neplatí. Sem dorazilo ke konci července celkem 17 tisíc lidí, přičemž zhruba 40 % pocházelo ze Sýrie a 14 % z Iráku. Výrok tak hodnotíme jako zavádějící, neboť Babiš popisuje korektně trend v případě Itálie, není však pravdou, že by do Evropy dále nepřicházeli i lidé z jiných než afrických zemí.</div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15288", "id": 15288}, {"autor": "Libor Lukáš", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je jich 22, které se přihlásily do voleb. (Řeč je o politických stranách)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zaregistrovaných kandidátních listin ve Zlínském kraji do krajských voleb 2012 je dle <a href=\"http://www.kr-zlinsky.cz/zaregistrovane-kandidatni-listiny-cl-1210.html\">webových stránek Zlínského kraje</a> celkem 22.<div><br/><br/>Tento výrok proto hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6688", "id": 6688}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ A já jsem slyšel veřejná vyjádření pana Tluchoře, pana Šnajdra a dalších, slyšel jsem na vlastní oči v Poslanecké sněmovně, kdy oni říkali, že nic takového (církevní restituce, druhý pilíř důchodového systému, pozn.) nepodpoří, že budou hlasovat proti tomu, pan Šnajdr zpochybňoval druhý pilíř důchodové reformy, vystupoval tam veřejně, možná s na to kolegové také vzpomenou, a najednou potom změnili názor a z Poslanecké sněmovny zmizeli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných mediálních informací a také záznamů jednání Poslanecké sněmovny hodnotíme výrok jako pravdivý.<br/><br/>Je pravdou, že mediálně Tluchoř vyjádřil své pochybnosti k církevním restitucím i k důchodové reformě. Konkrétně pro <a href=\"http://zpravy.ihned.cz/c1-57472960-chceme-stejnou-dph-nebo-jednotnou-dan-vzkazali-rebelove-necasovi-s-kalouskem\">ČTK</a> (Ihned - 13. září 2012) řekl: \"<i>Považujeme</i> (Tluchoř mluvil za všechny tzv. Rebely) <i>za nezodpovědné, aby pravicová vláda schvalovala kroky, na které nemá peníze. Jsou to například důchodová reforma a církevní restituce\".</i><br/><div>Marek Šnajdr pak vystoupil na plénu Poslanecké sněmovny, kde podrobil kritice vládní důchodovou reformu. Konkrétně 7. září 2012 <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/045schuz/s045114.htm\">uvedl</a>: </div><div><i><br/></i></div><div><i>\"Co však považuji za nejzásadnější a hlavní, je to, že tento koncept je v přímém rozporu a v protikladu s tím, proč vlastně důchodovou reformu děláme, co jsme si slíbili a co máme v programovém prohlášení, a to je snižování deficitu veřejných financí a snižování deficitu důchodového účtu a státního rozpočtu.</i></div><i><br/>Musím konstatovat, že tento model tento cíl nenaplňuje a je objektivní pravdou, že se podílí na eskalaci deficitu, že ho prostě zvyšuje. Abych byl konkrétní, tak podle očekávání vlády, resp. Ministerstva financí, jen v letech 2013 a 2014 díky tomuto opatření dojde ke zvýšení deficitu o 26 mld. Kč.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8688", "id": 8688}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je pravda, že syrský režim má asi největší zásoby chemických a obávám se i bakteriologických zbraní na světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Sýrie je jednou ze sedmi zemí, které <a href=\"http://www.opcw.org/about-opcw/non-member-states/\">odmítly</a> podepsat tzv. Úmluvu o chemických zbraních (Chemical Weapons Convention). V této <a href=\"http://www.sujb.cz/fileadmin/sujb/docs/zakaz-zbrani/Umluva_CW.pdf\">dohodě</a> se jednotlivé státy zavázaly <a href=\"http://www.opcw.org/news-publications/publications/facts-and-figures/\">zničit</a> své zásoby chemických zbraní a nijak se nepodílet na vývoji dalších. Zásoby chemických zbraní v Sýrii tedy nejsou pod žádnou mezinárodní kontrolou a jejich stavy je možné pouze odhadovat. Z toho důvodu hodnotíme výrok jako neověřitelný. Nicméně přidáváme zdroje, které se shodují s názorem Karla Schwarzenberga.</p><p>Zprávu o chemickém programu v Sýrii (<a href=\"http://www.diplomatie.gouv.fr/fr/IMG/pdf/Syrie_Synthese_nationale_de_renseignement_declassifie_le_02_09_2013_cle01b7e8.pdf\">fr</a>, <a href=\"http://www.diplomatie.gouv.fr/en/IMG/pdf/Syrian_Chemical_Programme.pdf\">en</a>) zveřejnila francouzská vláda na svém webu 2. září. Uvádí v ní mimo jiné odhadované stavy chemických zbraní vlastněných syrskou vládou. Tyto zásoby jsou zde označeny jako jedny z nejvýznamnějších na světě (<i>one of the world’s most important operational chemical weapons stockpile</i>).</p><p>Stejně hodnotí syrský chemický arzenál i deník <a href=\"http://www.nytimes.com/2013/09/08/world/middleeast/with-the-world-watching-syria-amassed-nerve-gas.html?pagewanted=all\">New York Times</a>, který se odvolává na americké diplomatické zdroje.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9088", "id": 9088}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „ Druhý dodatek americké ústavy, podle něhož každý má právo nosit zbraň, samozřejmě za předpokladu přísných zkoušek a kvalifikačních zkoušek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://constitutioncenter.org/interactive-constitution/amendments/amendment-ii\">Druhý dodatek</a> americké Ústavy opravdu zaručuje občanům právo na držení zbraně. Jako většina oblastí, i držení zbraní je ve Spojených státech regulováno ze tří zdrojů – rozhodovací praxí soudů, federálními zákony a zákony jednotlivých států. Klíčový federální zákon je tzv. <a href=\"https://www.gpo.gov/fdsys/pkg/STATUTE-82/pdf/STATUTE-82-Pg1213-2.pdf\">Gun Control Act</a> z roku 1968, který společně s <a href=\"https://www.gpo.gov/fdsys/pkg/STATUTE-100/pdf/STATUTE-100-Pg449.pdf\">dodatkem</a> z roku 1986 zapovídá držení zbraně např. osobám závislým na návykových látkách či duševně chorým. Konkrétnější pravidla pak přináší tzv. <a href=\"https://www.law.cornell.edu/topn/brady_handgun_violence_prevention_act\">Brady Act</a> (např. <a href=\"https://www.law.cornell.edu/uscode/text/18/922\">§ 922</a> (d) omezuje okruh osob, kterým lze zbraň poskytnout).<br/><br/><br/>Konkrétní podmínky k získání a držení zbraně však vymezují zákony jednotlivých států. Ty se ovšem zcela zásadně liší. Zatímco v <a href=\"https://oag.ca.gov/firearms/fscfaqs#a2\">Kalifornii</a> vás čeká <a href=\"https://oag.ca.gov/sites/all/files/agweb/pdfs/firearms/forms/hscsg.pdf\">psaný test</a> (.pdf) o bezpečnosti zbraní a <a href=\"https://oag.ca.gov/sites/all/files/agweb/pdfs/firearms/forms/hscaff.pdf\">ukázka</a> (.pdf) bezpečného nakládání se zbraní pod dohledem instruktora, ve státě <a href=\"lawcenter.giffords.org/gun-laws/state-law/idaho/\">Idaho</a> není třeba zbraň registrovat ani žádat o povolení, a závazné jsou tak pouze obecné federální normy. Zeman má však pravdu, když říká, že za dodržení dalších regulací mají Američané obecně právo držet zbraň.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16288", "id": 16288}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nesouhlasím s návrhem zdanění církevních restitucí. Otevírá to z mého pohledu Pandořinu skříňku retroaktivit a retrospektivy. Už jsem říkal několikrát, že s tímhle nesouhlasím.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Úvodem vymezme, že neověřujeme „<i>otevření Pandořiny skřínky</i>“, nýbrž to, zda Drahoš v minulosti několikrát prohlásil, že se zpětným zdaněním církevních restitucí nesouhlasí. To prohlásil, a výrok je tedy pravdivý. K podstatě a rizikům retroaktivity jsme se již vyjádřili <a href=\"https://demagog.cz/vyrok/16141\">jinde</a>, autoritativní posouzení však náleží Ústavnímu soudu, nikoli nám.<br/><div><br/><div>Zpětné zdanění církevních restitucí důrazně odmítl již pro <a href=\"https://docs.google.com/spreadsheets/d/1W29Ka674GWZaf-KWQCTSeSKuGxqFRvrA5jjLzvNtf2c/edit#gid=0\">Volební kalkulačku</a> (.gdoc, řádek 69), stejné přirovnání dokonce použil v <a href=\"https://zpravy.idnes.cz/rozstrel-prezident-kandidat-jiri-drahos-ff3-/domaci.aspx?c=A171215_212135_prezidentske-volby-2018_jn\">Rozstřelu</a> iDNES 19. prosince 2017. Dále restituce odmítl například v <a href=\"https://www.youtube.com/watch?v=YwdeXSPbJTY\">debatě</a> prezidentských kandidátů, kterou uspořádala 4. ledna 2018 Asociace soukromých zemědělců v Radonicích. Drahoš tedy tento názor několikrát veřejně zopakoval.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16188", "id": 16188}]