[
  {
    "id": "5720",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V loňském roce náš export dosáhl téměř 3 bilionů korun.",
    "oduvodneni": "<p>S ohledem na údaje Českého statistického úřadu dáváme premiérovi za pravdu.</p>\n<p>Celkový objem exportu za rok 2011 byl na základě databáze zahraničního obchodu <a href=\"http://apl.czso.cz/pll/stazo/PRESSO.STAZO.PRIPR_VYSTUP?vektor=S2039999920110120111210v000a0a0aH0CS0NDAA&amp;zeme=&amp;zbozi=&amp;order_by=&amp;vektor_souc=S1039999920110120111210v000a0a0aH0CS0NDAA&amp;typ=T&amp;typ_vystupu=O&amp;par=D\">ČSÚ</a> 2 869 miliard CZK, což skutečně tvoří “téměř 3 biliony korun”. Výrok tedy považujeme za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "5976",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Česká republika je na tom v ceně práce devátá nejhorší v Evropě. ",
    "oduvodneni": "<p>Výrok poslance Filipa je na základě dohledaných statistik pravdivý.</p>\n<p>Podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">Eurostatu</a> (.pdf) je opravdu cena práce na 9 nejnižším místě v rámci EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6232",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Ale když se podíváte na ten problém třeba toho autorského zákona, my mu říkáme zákon o kopírovacím monopolu, tak kdyby policie, kdyby jsme žili v právním státě, tak by zítra policie měla jít, obejít všechny ty 16 leté až 30 leté sdíleče a všechny je skutečně pozavírat. Pak by nastal právní stát. A ta ACTA přesně říká: ano, skutečně by všichni měli být zavřeni, a teď si to ještě posvětíme mezinárodní dohodou.",
    "oduvodneni": "<p>Výrok Ivana Bartoše hodnotíme jako zavádějící, a to na základě autorského zákona, trestního zákoníku a dohody ACTA.</p>\n<p><a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast2h6d4.aspx\">§ 270</a> trestního zákoníku <i>Porušení autorských práv, práv souvisejících s právem autorským a práv k databázi</i> konkrétně uvádí: <i>\"1) Kdo neoprávněně zasáhne nikoli nepatrně do zákonem chráněných práv k autorskému dílu, uměleckému výkonu, zvukovému či zvukově obrazovému záznamu, rozhlasovému nebo televiznímu vysílání nebo databázi, bude potrestán odnětím svobody až na dvě léta, zákazem činnosti nebo propadnutím věci nebo jiné majetkové hodnoty.</i><i>2) Odnětím svobody na šest měsíců až pět let, peněžitým trestem nebo propadnutím věci nebo jiné majetkové hodnoty bude pachatel potrestán,</i><i>a) vykazuje-li čin uvedený v odstavci 1 znaky obchodní činnosti nebo jiného podnikání,<br>\n    b) získá-li takovým činem pro sebe nebo pro jiného značný prospěch nebo způsobí-li tím jinému značnou škodu, nebo<br>\n    c) dopustí-li se takového činu ve značném rozsahu.</i><i>(3) Odnětím svobody na tři léta až osm let bude pachatel potrestán,</i><i>a) získá-li činem uvedeným v odstavci 1 pro sebe nebo pro jiného prospěch velkého rozsahu nebo způsobí-li tím jinému škodu velkého rozsahu, nebo<br>\n    b) dopustí-li se takového činu ve velkém rozsahu.\"</i><i></i> Právo se však řídí také zásadou přiměřenosti. <a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast1h5d2.aspx\">§ 46</a> trestního zákoníku, bod 1 navíc říká, že: <i>\"...</i><i>Od potrestání pachatele, který spáchal přečin, jeho spáchání lituje a projevuje účinnou snahu po nápravě, lze upustit, jestliže vzhledem k povaze a závažnosti spáchaného přečinu a k dosavadnímu životu pachatele lze důvodně očekávat, že již pouhé projednání věci postačí k jeho nápravě i k ochraně společnosti.\"</i><i></i> Tato legislativní opatření tak automaticky nepředpokládají udělování nepodmíněných trestů odnětí svobody pro tzv. sdíleče, jak o tom mluví Ivan Bartoš.</p>\n<p>Dohoda <a href=\"http://download.mpo.cz/get/45031/50618/583371/priloha001.pdf\">ACTA</a> (.pdf) pak obsahuje spíše obecné formulace o nutnosti mít v každé smluvní zemi nástroje, které mohou postupovat proti porušování vlastnických práv. Formulace předsedy Bartoše je zavádějící - tyto kroky nemusí být spojeny se zavíráním lidí do vězení.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6488",
    "autor": "Hana Horská",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Firma Oredo fungovala nejdříve v Královéhradeckém kraji, protože zastoupení v této společnosti s ručením omezením je 50:50 s Pardubickým krajem.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací o společnosti Oredo s.r.o. jako pravdivý.</p>\n<p>Firma <a href=\"http://www.oredo.cz/cz/oredo.html\">Oredo s.r.o.</a> byla skutečně nejprve založena v Královéhradeckém kraji, načež v roce <a href=\"http://www.pardubice.cz/zpravodaj/oredo-organizuje-dopravu-i-pro-pardubick-kraj/1311883521/?PHPSESSID=abc75691c127bc50627affc0780bdac4\">2011</a> do ní vstoupil i Pardubický kraj. <a href=\"http://www.oredo.cz/cz/oredo.html\">Oba regiony</a> jsou jejími polovičními vlastníky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6744",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ano, my jsme měli připravený projekt přibližně za 1 miliardu korun, kde jsme počítali s významným kofinancováním právě z evropských fondů. To nám nakonec bohužel nevyšlo. (řeč je o letišti u Českých Budějovicích)",
    "oduvodneni": "<p>Výrok je pravdivý. Připravený projekt byl skutečně Evropskou komisí zamítnut.</p>\n<p>Zmiňovaný projekt modernizace jihočeského letiště České Budějovice byl schválen na jednání zastupitelstva Jihočeského kraje konaného dne 2. 11. 2010 <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCoQFjAA&amp;url=http%3A%2F%2Fwww.kraj-jihocesky.cz%2Ffile.php%3Fpar%255Bid_r%255D%3D52541%26par%255Bview%255D%3D0&amp;ei=6TtcUIufJojktQadh4CABw&amp;usg=AFQjCNHR-8HNj5ipArtATsTAt9HV84Hutg&amp;sig2=36DfyOvQYLZ3gL5CAW20JQ\">Usnesením č. 371/2010/ZK-18</a> (.pdf) v celkové výši nákladů 1.214.300.688,00 Kč. V návrhu je několik variant spolufinancování. Projekt však byl Evropskou komisí na počátku letošního roku <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/komise-zastavila-modernizaci-ceskobudejovickeho-letiste-projekt-je-pry-drahy-009479\">zamítnut</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7000",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já z těch čísel, která mám k dispozici, tak z těch jasně vyplývá, že stále ty velké komíny jsou prvním znečišťovatelem, právě doprava druhým znečišťovatelem a lokální topeniště jsou až třetí v pořadí.",
    "oduvodneni": "<p>Dle <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávy</a> (.pdf) k Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje 2010 jsou největším zdrojem se 42,4 % vypouštěných tuhých znečišťujících látek velké zdroje (REZZO 1), druhým je doprava (mobilní zdroje, REZZO 4) s podílem 30,7 %, malé zdroje (REZZO 3) jsou v pořadí třetí a účastní se 23,2 %. (str. 5-6)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7256",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Evropská komise nám jako České republice odhaduje růst 0,8, Ministerstvo financí odhaduje 0,7.",
    "oduvodneni": "<p>V podzimní ekonomické <a href=\"http://ec.europa.eu/economy_finance/publications/european_economy/2012/pdf/ee-2012-7_en.pdf\">předpovědi</a> (.pdf, aj) Evropská komise v tabulce na straně 55 uvádí očekávaný růst HDP pro Českou republiku v roce 2013 o 0,8 % oproti předchozímu roku.</p>\n<p>Dle poslední makroekonomické <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/makro_pre_73547.html\">predikce</a> z října 2012 ministerstvo financí skutečně očekává v roce 2013 růst HDP o 0,7 %.</p>\n<p>Na základě publikace Evropské komise a informace Ministerstva financí na jeho internetových stránkách hodnotíme výrok ministra Kalouska jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7512",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My jsme začínali s poměrně velkou převahou koaliční a bohužel jsme o ni přišli.",
    "oduvodneni": "<p>Podle <a href=\"http://www.volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">údajů</a> České statistického úřadu měly koaliční strany (VV, TOP 09, ODS) po posledních volbách do Poslanecké sněmovny ČR celkem 118 mandátů. Nyní má současná koalice (ODS, TOP 09 a LIDEM) <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1003\">99 jistých mandátů</a> většinovou podporu nazeřazeného Pavla Béma, Radima Fialy a Michla Doktora.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7768",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jsem dlouhodobým odpůrcem druhého pilíře. ",
    "oduvodneni": "<p>Na základě dohledaných mediálních vystoupení Miloše Zemana k důchodové reformě je jeho výrok hodnocen jako pravdivý.</p>\n<p>8. března 2011 se vyjádřil Miloš Zeman v rozhovoru pro <a href=\"http://www.tyden.cz/rubriky/domaci/politika/zeman-duchodova-reforma-je-treti-nejvetsi-podvod-v-historii_195835.html\">Týden.cz</a>, že: \" <i>Důchodovou reformu pokládám za třetí největších tunel v dějinách české ekonomiky. První tunel byla privatizace podniků, potom banky a toto je v podstatě tunel na budoucí úspory na stáří</i>.\"</p>\n<p>24. března 2011 vystoupil Miloš Zeman v pořadu České televize <i><a href=\"http://www.ceskatelevize.cz/porady/10175540660-mate-slovo/211563230800011-mate-slovo-s-m-jilkovou/\">Máte slovo</a></i> (video - např. 7:00), kde byl k důchodové reformě velmi kritický.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8024",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Tak to funguje v jiných státech Evropské unie, ty mají na rozdíl od nás tu rozšířenou působnost NKÚ nebo tamních orgánů, těch nejvyšších kontrolních úřadů, které mají možnost do té samosprávy vstoupit.",
    "oduvodneni": "<p>Pravomoci kontrolovat samosprávné celky jako jsou obce atd., mají například kontrolní instituce v sousedním Polsku, Slovensku a Německu.</p>\n<p><a href=\"http://www.nku.gov.sk/sk/web/nku/pravne-postavenie-pravomoci-a-posobnost-nku-sr\">Nejvyšší kontrolní úřad Slovenské republiky</a></p>\n<p>Úřad kontroluje hospodaření s prostředky rozpočtů, které dle zákona schvaluje NR SR nebo vláda[1]; majetkem, majetkovými právy, finančními prostředky, závazky a pohledávkami státu, veřejnoprávních institucí, Fondu národního majetku SR, <strong>obcí, vyšších územních celků</strong>, právnických osob s majetkovou účastí veřejnoprávních institucí...</p>\n<p>Dále pak <a href=\"http://www.mvcr.cz/soubor/4-spravni-pravo-3-11web-pouperova-pdf.aspx\">Spolkový účetní dvůr</a>(.pdf - str. 177 - působnost a pravomoci) v Německu kontroluje účetní správnost, hospodárnost a řádnost hospodaření. Dvůr kontroluje veškeré hospodaření spolku včetně podniků a hospodaření se zvláštními prostředky. <strong>Kontrolováno je i hospodaření veřejnoprávních subjektů založených spolkem.</strong> Kontrola je zaměřena na příjmy, výdaje, závazky, aktiva a pasiva, záměry mající za následek příjmy či výdaje, prozatímní účetní položky příjmů a výdajů a použití prostředků v samostatné správě.</p>\n<p><a href=\"http://www.nik.gov.pl/podstawy-prawne-dzialania-nik/akty-prawne/najwazniejsze-zmiany-w-nowej-ustawie-o-nik.html\">Nejvyšší kontrolní komora v Polsku</a></p>\n<p>Komora v prvé řadě <a href=\"https://library.upol.cz/aRLreports/kp/00119085-576324613.doc\">kontroluje (.doc - str.40 - 41)</a> hospodaření orgánů státní správy, Polské národní banky, právnických osob zřízených státem a jiných organizačních jednotek státu...<br>\n  Komora může kontrolovat též <strong>hospodaření orgánů územní samosprávy,</strong> právnických osob zřízených územní samosprávou a organizačních jednotek územní samosprávy...</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8280",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Samozřejmě těch, mluví se o řeckých, mluví se o ruských miliardářích, kteří tam uložili svoje zisky (na Kypru - pozn. Demagog.cz), to je, uvádí se, že to je asi 31, podle některých údajů až 31 miliard eur, jsou teda vklady ruských zbohatlíků.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož přesná struktura ruských vkladů u kyperských bank není známa. V médiích se sice objevilo několik odhadů uvádějící přibližný objem těchto prostředků, nicméně z nich nelze určit, jakou část tvoří zisky ruských miliardářů. Podle webu <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/rusy-rozzlobil-plan-kypru-zdanit-bankovni-vklady--1188970\">Českého rozhlasu</a> se vklady ruských společností a občanů na Kypru mohou pohybovat mezi 20 a 40 miliardami eur. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/220200-kypr-prijdou-velci-stradatele-o-tretinu-vkladu-rusko-projedna-zmenu-pujcky/\">Česká televize</a> ve svém článku uvádí dva údaje. Podle jednoho mají mít Rusové v kyperských bankách uloženo 30 miliard eur, v závěrečné shrnující tabulce se pak objevuje částka odhadující vklady ruských firem a ruských občanů na 20 miliard eur. Pokud jde o korporátní sféru, podrobnější analýzu dané problematiky přináší agentura <a href=\"http://www.moodys.com/research/Moodys-says-Russian-banks-Cyprus-related-risks-could-prompt-moderate--PR_268456\">Moody´s</a>, která odhaduje výši vkladů ruských bank a společností na Kypru na 31 mld. amerických dolarů (přibližně 24,1 mld. eur), tato suma však nezahrnuje vklady soukromých střadatelů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8792",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "No tak v prvé řadě musíme říct, že za ty 4 roky tady pokleslo, poklesl reálný počet policistů zhruba o 3 tisíce.",
    "oduvodneni": "<p>V roce 2009 (tedy před 4 lety) byl tabulkový <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">počet</a> policistů v ČR 43 572. Pro letošní rok <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">počítá</a> ministerstvo vnitra s 38 996 služebními místy. Rozdíl v tabulkových místech tedy činí 4 576 policistů. Bohužel nemáme dostupné informace o reálném počtu policistů. S žádostí o něj jsme oslovili policejní ředitelství a výrok prozatím hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9048",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jenom bych podotkl, že jsem stranický dres neměnil, já jsem tu druhou stranu založil, já jsem do žádné nepřecházel.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. V <a href=\"http://www.top09.cz/osobnosti/miroslav-kalousek-512.html\">životopise</a> Miroslava Kalouska na webu TOP 09, kde se mimo jiné dočteme: <i>„V červnu 2009 Miroslav Kalousek spolu s Karlem Schwarzenbergem založil stranu TOP 09. Na Celostátním ustavujícím sněmu strany, konaném 27. a 28. listopadu 2009, byl zvolen 1. místopředsedou TOP 09.“</i></p>\n<p>Stejnou informaci najdeme například i na webu <a href=\"http://www.nasipolitici.cz/cs/politik/122-miroslav-kalousek\">nasipoitici.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9304",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ale ten, kdo (...) prodal OKD panu Bakalovi, byl právě ministr financí Bohuslav Sobotka se Stanislavem Grossem.",
    "oduvodneni": "<p>Špidlova, resp. Grossova vláda prodaly menšinový státní podíl v OKD společnosti Karbon Invest, ve které Bakala nefiguroval.</p>\n<p>Proces privatizace OKD, a.s. (dříve Ostravsko-karvinské doly) blíže popisuje <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/243267-privatizace-okd-saga-plna-bilych-mist/\">např. ČT</a>. Státní podíl na této akciové společnosti klesal od roku 1997, a to až na menšinový podíl. Když v březnu 2004 vláda Vladimíra Špidly <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/3B071661037A2E70C12571B6006C9C74\">rozhodla</a> o prodeji tohoto podílu za 2,25 mld. korun společnosti Karbon Invest a v září 2004 vláda Stanislava Grosse <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/21C807C013A6F287C12571B6006F4B1D\">navýšila</a> (přesněji <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/21c807c013a6f287c12571b6006f4b1d/%24FILE/w040915a.0904.doc\">zde</a>, .doc) cenu na 4,1 mld. korun, držel již stát pouze 45,8831 % akcií podniku.</p>\n<p>Pravdou na tvrzení senátora Okamury je, že OKD prodala vláda, jejímiž členy byl Bohuslav Sobotka a Stanislav Gross. Sobotka byl jako ministr financí podle výše uvedených usnesení vlády prodejem dokonce pověřen. I v tom je však výrok zavádějící, jelikož vláda prodávala pouze menšinový podíl: společnost Karbon Invest měla po nákupu státního podílu držet 96 % akcií OKD (dle <a href=\"http://byznys.ihned.cz/c1-15185030-karbon-invest-vcetne-okd-jde-do-prodeje\">Ihned.cz</a>) a jen menší část svého podílu získala od státu.</p>\n<p>Zcela nepravdivé pak je, že Sobotka s Grossem prodali OKD <i>\"panu Bakalovi</i> \". Již v září jsme <a href=\"http://demagog.cz/diskusie/175/\">ověřovali</a> výrok Bohuslava Sobotky, který to popíral. Podnikatel Zdeněk Bakala odkoupil společnost Karbon Invest několik týdnů po její dohodě se státem a také jeden z tehdejších klíčových vlastníků Karbon Invest, Petr Otava, <a href=\"http://www.novinky.cz/ekonomika/43542-kolacek-a-otava-prodali-karbon-invest-za-asi-deset-miliard.html\">prohlásil</a> (Novinky.cz): <i>\"Vláda nebyla o jednáních o vstupu RPG Industries</i> [Z. Bakaly, pozn. Demagog] <i>informována\"</i>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-02",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041002-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9816",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "...premiér Nečas v parlamentu říkal, plukovníci nám nebudou rozhodovat, kdo bude ve vládě, jako když pan ministr financí Kalousek křičel na chodbách České televize, že vyšetřovatelé kauzy CASA a Lessy půjdou do tepláků. ",
    "oduvodneni": "<p>Premiér Nečas zmíněná slova skutečně pronesl, prohlášení o křičení Miroslava Kalouska ovšem věrohodně potvrdit nelze.</p>\n<p>Při <a href=\"http://www.ceskatelevize.cz/ivysilani//10222618015-interpelace-poslancu-na-predsedu-vlady/212411035490614/\">interpelacích dne 14. června 2012</a> (čas 27:26) poslanec za ČSSD Ivan Ohlídal vyzval Petra Nečase k odpovědím na otázky týkající se kauzy letounů CASA.</p>\n<p>Petr Nečas doslova řekl:\" <i>Teď mi dovolte říci poměrně tvrdou a jasnou tezi, že o tom, kdo bude ve vládě, nebo nebude ve vládě, nebude cestou žádosti o vydání rozhodovat parta policejních plukovníků nebo podplukovníků, to asi by nebyl ten správný krok. O tom, případně, o tom, zda je někdo vinen, nevinen, bude rozhodovat maximálně nezávislý soud.</i> \" (čas 31:08)</p>\n<p>O údajném vystoupení Miroslava Kalouska na chodbách České televize se zmiňuje pouze nepřímo František Bublan skrze server <a href=\"http://www.parlamentnilisty.cz/zpravy/kauzy/Vyroky-Kalouska-v-telefonatech-I-psychiatri-nekdy-zustavaji-nemi-239228\">parlamentnilisty.cz</a>, žádný jiný zpravodajský server toto prohlášení nemá. Konkrétně tedy:\" <i>V souvislosti s tím uvedl navíc pro ParlamentníListy.cz František Bublan (ČSSD), že byl nedávno svědkem okamžiku, kdy po skončení Událostí, komentářů Kalousek v přítomnosti zaměstnanců České televize řval na chodbě, že dostane Mazánka do tepláků.</i><i>„Původně jsem tomu nepřikládal váhu, protože byl trošku posilněn alkoholem, bylo to z něho cítit. Ale v souvislosti s tím, co říkal ve čtvrek pan policejní prezident, tedy že mu Kalousek třikrát volal a vyvíjel nátlak, tak jsem si to spojil s tím, co říkal mně. A proto to podle mě má určitý reálný základ,“ sdělil ještě Bublan ParlamentnímListům.cz.\"<br>\n  </i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10328",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "Ukrajinská krize se projevila na finančních trzích tím, že rubl silně poklesl a ruská burza se propadla.",
    "oduvodneni": "<p>Krize na Ukrajině začala <a href=\"http://www.ceskatelevize.cz/ct24/svet/263451-prehledne-milniky-ukrajinske-krize/\">21. listopadu 2013</a> ve chvíli, kdy ukrajinská vláda odstoupila od podpisu Asociační dohody s EU.</p>\n<p>21. listopadu 2013 byl kurz rublu vůči koruně 61,278 od této chvíle jeho kurz stále klesá s občasným vzestupem až na hodnotu 53,931 ze dne 12. března 2013. Tabulka s kurzem rublu je dostupná <a href=\"http://www.penize.cz/kurzy-men/6514-rusky-rubl\">zde</a>.</p>\n<p>Samotná Krymská krize měla vliv na další pokles rublu, ale zapříčinila i propad na <a href=\"http://zpravy.e15.cz/burzy-a-trhy/meny/krymska-krize-poslala-ke-dnu-rubl-i-ruske-burzy-1065911\">ruské burze</a>.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10840",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(...) vnitřní trh, který je velký problém pro naše podnikatele - expotéry, protože je plno bariér netarifních, a oni nemůžou prodávat do Evropy, když teda tvrdíme, že je volný trh.",
    "oduvodneni": "<p>Jednotný vnitřní trh Evropské unie znamená odstranění vnitřních tarifních omezení mezi členskými státy a stejně tak i postupné odstranění netarifních omezení.</p>\n<p>Nejčastěji uplatňovanou formou <a href=\"http://www.evropa2045.cz/hra/napoveda.php?kategorie=2&amp;tema=72\">netarifního opatření</a> je preferování \"domácích\" firem před těmi zahraničními a to například prostřednictvím státních podpor (dotace, státní zakázky, daňové zvýhodnění, atd.). Přesto, že se Evropská unie snaží postupně omezovat i tyto netarifní bariéry, existuje možnost výjimek, kdy jsou pro daný členský stát netarifní omezení volného obchodu buď dočasně (podpora v důsledku přírodních katastrof), či trvale (ochrana kulturního bohatství) dovolena.</p>\n<p>Výše popsané tedy znamená, že netarifní omezení nejsou namířena proti jednotlivým členským státům (například proti českým podnikatelům), ale jsou všeobecná. Není zcela přesné, že díky netarifním omezením nemohou čeští podnikatelé prodávat své zboží do Evropy, protože mohou, a stejně tak se tato problematická oblast netýká pouze českých podnikatelů, ale naopak všech podnikatelů v Evropské unii a problémem českých podnikatelů tak tedy může být spíše nedostatečná konkurenceschopnost, než bariéry v rámci vnitřního trhu EU.</p>\n<p>Je tedy pravdou, že některá omezení stále přetrvávají a pro české podnikatele mohou být omezující. Existují však další překážky, např. nedostatečná konkurenceschopnost, nicméně výrok ministra financí je možno považovat za korektní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11096",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme opakovaně jednali s vládou a s paní ministryní, aby se nezvyšovalo o 1,8 % (jedná se o valorizace důchodů, pozn. Demagog), to znamená všem stejným procentem, ale jediný Úsvit navrhoval, aby se zvýšilo všem stejnou částkou. (...) A vláda nám řekla: \"Ne, ne, my už jsme se domluvili na 1,8 %.\"",
    "oduvodneni": "<p>Tomio Okamura skutečně v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/010schuz/s010139.htm\">rozpravě</a> při druhém čtení <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=175\">novely</a> zákona o důchodovém pojištění zmiňoval možnost navýšení důchodů o pevnou částku namísto procentní valorizace. Zda o tom skutečně jednal s vládou či ministryní se nám ale nepodařilo zjistit, ve veřejně dostupných zdrojích o tomto jednání nejsou zmínky. Požádali jsme o vyjádření paní ministryni, ale zatím jsme nedostali odpověď.</p>\n<p><i>„A samozřejmě co se týče současné valorizace, já už jsem to s paní ministryní projednával, nicméně za vládu s negativním stanoviskem, (...) abychom vzali ten balík peněz, který máme na důchody, (...) a přidejme stejnou částkou všem, abychom zmenšovali sociální nůžky, které se nám rozevírají mezi těmi nejchudšími důchodci a chudými důchodci, kterých je většina, a těmi nejbohatšími.</i>\"</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11352",
    "autor": "Antonín Staněk",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Navíc nejvíce problémů je nyní kolem výkupu nemovitosti ve druhé etapě. Třetí etapa je víceméně připravena. ",
    "oduvodneni": "<p>Jak vyplývá z důvodové zprávy (z června 2014) k výstavbě II. etapy tramvajové trati, která je dostupná na <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvVHJhbXZham92w6EgdHJhxaUgSUkuIGV0YXBhIC0gZMWvdm9kb3bDoSB6cHLDoXZhICgxNi42LjE0KS5kb2M%&amp;id=2014052009114807500010508&amp;den=20140616&amp;stav=upravene\">webu</a> zastupitelstva města Olomouc, výkup pozemků je pouze jedním z problémů spojených s dostavbou tramvajové trati (II. a III. etapy) až na sídliště Nové Sady.</p>\n<p>Je pravdou, že přímo na trase tramvajové trati stojí rodinný dům, jehož jeho majitel zatím odmítá prodat. Jenže na část pozemků se například také vztahují církevní restituce. Podle zmiňované důvodové zprávy tak nebude možné začít s výstavbou dříve než v roce 2018.</p>\n<p>Co se týče III. etapy – v <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvVHJhbXZham92w6EgdHJhxaUgSUkuIGV0YXBhIC0gZMWvdm9kb3bDoSB6cHLDoXZhICgxNi42LjE0KS5kb2M%&amp;id=2014052009114807500010508&amp;den=20140616&amp;stav=upravene\">důvodové zprávě</a> (.doc, str. 8) můžeme nalézt například informace o tom, že ještě není dohodnuta závazně její trasa. Zpracována na toto téma nebyla ani základní studie.</p>\n<p>Zpráva konkrétně uvádí:</p>\n<p>\" <i>V současné době se diskutuje nad III. etapou tramvajové trati a případném provedení III. etapy tramvajové trati současně s realizací II. etapy, a to z důvodu možné ekonomické výhodnosti (...) Na III. etapu TT ale není doposud zpracována ani studie a</i><i>není tedy upřesněna budoucí trasa, protože se diskutuje i o umístění TT v ose ul. Schweitzerova</i>.\"</p>\n<p>Nevyjasněnost budování třetí etapy podporuje také další část důvodové zprávy ke stavbě tramvajových tratí:</p>\n<p>\" <i>Pro dořešení záměru dokončení TT až k ul. Jižní je potřeba zadat zpracování studie III. etapy včetně hlukové studie, která upřesní její trasu včetně napojení na II. etapu i případnou změnu trasy na ul. Schweitzerova ve smyslu umístění kolejí do středu komunikace. Umístění kolejí do osy komunikace Schweitzerova by vyvolalo např. zvýšené náklady. Ulice by se musela rozšířit a to na stranu soukromých pozemků, což vyvolá jednak větší zábory soukromých pozemků a i nutnost přeřešení geometrie celé křižovatky Zikova x Schweitzerova x Jeremiášova. Dále by došlo k přeložkám významných inženýrských sítí. Moravská cyklostezka - pokud by se stavba realizovala před rokem 2020, by se musela přeložit a tak by se musela vrátit dotace na její realizaci.</i><i>Náklad by se v takovém případě zvýšil cca o 100 mil.Kč.</i> \"</p>\n<p>Nedořešené je pak hlavně financování celého <a href=\"http://www.financninoviny.cz/zpravy/dalsi-stavbu-tramvajove-trati-v-olomouci-komplikuje-vykup-pozemku/1089912\">projektu</a>. Výše zmíněná studie se financováním zabývá také: \" <i>Realizace stavby TT ať již II. či i III.etapy není možná pouze z vlastních zdrojů města a proto se uvažuje s podáním žádosti o přidělení dotačních prostředků.\"</i></p>\n<p>Pro výrok se jako zásadní informace jeví závěr výše citované důvodové zprávy: \" <i><b>Z výše uvedeného vyplývá, že zahájení realizace II. či současně i III. etapy TT nelze předpokládat dříve než v roce 2018.</b></i><i><b>Dnešní příprava se odehrává pouze v úrovni dokumentace pro územní řízení pro II. etapu. Studie III. etapy a dokumentace pro stavební povolení II. etapy nejsou v plánu roku 2014</b></i>.\"</p>\n<p>Z výše uvedených informací tedy jasně vyplývá, že zdržení okolo výkupu zmíněné \"nemovitosti\" je pouze jedním z mnoha problémů spojených s realizací projektu dostavby II. a III. etapy tramvajové trati v Olomouci.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11608",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "...paní Michalákové v Norsku, které tamní úřady odebraly její děti, aniž by tam policie prokázala jakékoliv pochybení. Bylo to jenom na základě udání. Ty malé děti jsou odděleny v pěstounských rodinách a ministerstvo zahraničí v tom nedělá nic.",
    "oduvodneni": "<p>Paní Michalákové, české matce, která dlouhodobě žije v Norsku, avšak nikdy nepřijala norské občanství, byly její děti norskými úřady <a href=\"http://www.novinky.cz/domaci/339151-cechum-v-norsku-odebrali-deti-a-drzi-je-v-ustavech-zjistim-kdo-pripad-zanedbal-slibil-sobotka.html\">odebrány</a> v květnu 2011, a to kvůli údajnému pohlavnímu zneužívání či fyzickému týrání ze strany otce. Podezření se však <a href=\"http://www.novinky.cz/domaci/339396-zkuste-znovu-norske-soudy-rekl-zaoralek-rodicum-odebranych-deti-matka-u-nich-uz-ale-driv-narazila.html\"><b>neprokázalo</b></a>, policie probíhající vyšetřování zastavila a žádné obvinění nepadlo.</p>\n<p>Dá se tedy spekulovat, na základě čeho byly děti paní Michálkové odebrány, avšak například poslankyně TOP 09 Jitka Chalánková v tomto případě vidí <a href=\"http://www.novinky.cz/domaci/339151-cechum-v-norsku-odebrali-deti-a-drzi-je-v-ustavech-zjistim-kdo-pripad-zanedbal-slibil-sobotka.html\">vykonstruované udání</a> místní školky, která chtěla vědomě rodiče dětí poškodit. Stejně jako Petr Mach tvrdí, že české úřady v tomto případu moc kroků pro nápravu <a href=\"http://zpravy.idnes.cz/stiznost-ceske-matky-na-odebrani-deti-v-norsku-soud-strasburk-pbg-/domaci.aspx?c=A141104_141523_domaci_skr\">nepodnikly</a>.</p>\n<p>Co se týče popisu zmíněné kauzy, je vyjádření Petra Macha přesné.</p>\n<p>Ministerstvo zahraničí se v tomto případu angažuje, což dokládá například <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_15_ministr_zaoralek_hovoril_o_pripadu.html\">rozhovor</a> Lubomíra Zaorálka s norským státním tajemníkem Bardem Gladem Petersenem nebo krok českého velvyslanectví v Norsku, které po tamním ministerstvu zahraničí žádalo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/291342-dve-ceske-deti-odebrane-rodicum-v-norsku-mozna-skonci-v-adopci/\">vysvětlující nótu</a>. Ta však byla norskou stranou vzhledem k české neúčasti na procesu řízení odmítnuta.</p>\n<p>Tyto kroky MZV celou situaci nedokázaly vyřešit, to však neznamená, že by Zaorálkův úřad nedělal v celé záležitosti vůbec nic. Samotný problém tkví ve skutečnosti, že Norsko, jakožto nečlen EU, zároveň také <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_15_ministr_zaoralek_hovoril_o_pripadu.html\">není signatářem</a> Haagské úmluvy o pravomoci orgánů ve věcech výkonu rodičovství. Norské úřady se tak v případě péči o děti jiných národností řídí norským zákonem o péči o děti. Jelikož není české velvyslanectví účastníkem řízení, nedostává se mu informací o případu. V takovém případě může hrát české MZV pouze roli jakéhosi mediátora, který poskytuje postiženým osobám pomoc a poradenství.</p>\n<p>Byť tedy výsledky ze strany českého státu jsou v této kauze víceméně nulové (směrem k uspokojivému vyřešení), je problematické prohlášení, že jak MZV, tak i český stát nedělá nic. V rámci možností se o jisté kroky pokouší, nicméně je faktem, že naráží na hranice právní reality Norska a tohoto konkrétního případu. Nakolik je schopnost českého státu vůbec reálně pomoci v tomto konkrétním případě, nejsme schopni posoudit a autoritativně rozhodnout. Výrok tedy hodnotíme jako neověřitelný a vlastní hodnocení (ministerstvo se angažuje vs. ministerstvo nic nedokázalo ergo nedělá nic) ponecháme na čtenáři.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "12120",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Miroslav Kalousek: Každému je úplně jasné, že jestliže každý rok má vláda větší výdaje než příjmy..\n\nAndrej Babiš: Není to pravda, máme větší příjmy než výdaje.\n\nMiroslav Kalousek: ...protože to je ten deficit, ten vzniká tím, že výdaje jsou větší než příjmy - tak je možné snižovat dluh opticky, nikoliv fakticky, rozpouštíte ho tím, že si peníze nepůjčujete, ale rozpouštíte rezervy a ostatní aktiva. ",
    "oduvodneni": "<p>Z úhrnné <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">bilance</a> (.pdf) plánovaných příjmů a výdajů státního rozpočtu na rok 2015 a <a href=\"https://apps.odok.cz/attachment/-/down/KORN9ZWGHFD2\">návrhu rozpočtu</a> (.doc) na rok 2016 vyplývá, že objem výdajů opět převýšil/převýší objem příjmů a rozpočty na tyto dva roky počítají s deficitním financováním rozpočtu.</p>\n<p>Stát kromě rozpočtu disponuje také dalšími finančními aktivy a pasivy, které spravuje Ministerstvo financí ČR. Mezi státní finanční aktiva patří peněžní prostředky na bankovních účtech, pohledávky států vůči zahraničí, majetkové účasti státu apod. Státní finanční pasiva představují v podstatě státní dluh.</p>\n<p>Podle <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dat</a> MF celkový státní dluh České republiky v roce 2014 poklesl, a to na 1 663,7 mld. Kč. Zahraniční zadlužení státu se zmenšilo (z 395,2 mld. na 300 mld. Kč), naopak domácí zadlužení vzrostlo (z 1 288,1 mld. na 1 363,7 mld. Kč), přičemž příčinou je nárůst objemu střednědobých a dlouhodobých státních dluhopisů.</p>\n<p>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111341\">odhadu</a> (.pdf) MF došlo mezi 31. 12. 2013 a 31. 12. 2014 ke snížení objemu státních finančních aktiv. Zredukovaly se zejména prostředky na umořovacích účtech státu (o 39,7 mld. Kč), cizoměnových účtech (o 22,7 mld. Kč) a objem cenných papírů a jiných finančních aktiv (o 121.2 mld. Kč). Naopak celkový objem státních finančních pasiv mírně vzrostl (na čemž se podílel převážně větší objem tuzemských státních dluhopisů – viz výše).</p>\n<p>Na základě výše uvedeného lze tedy dojít k závěru, že ministerstvo financí jednak substituuje zahraniční zadlužení dluhem domácím a dále pak umořuje státní dluh snižováním objemu státních finančních aktiv, zatímco absolutní hodnota státních finančních pasiv mírně vzrůstá. Výrok Miroslava Kalouska proto lze hodnotit jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12376",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "V Itálii se otevřelo nějaké množství těch hotspotů a nějak fungují, v tom Řecku je to horší. ",
    "oduvodneni": "<p>Evropská unie se na <a href=\"http://www.ceskenoviny.cz/zpravy/summit-eu-slibil-financni-pomoc-uprchlikum-i-ochranu-hranic/1261683\">zřízení tzv. hotspotů</a> dohodla 24. září 2015 na mimořádném summitu Evropské rady v Bruselu. Podle původního plánu mělo Řecko a Itálie zřídit do konce listopadu 2015 několik takových zařízení na svém území. Zásadní princip hotspotů spočívá v rychlé identifikaci a registraci uprchlíků. O podrobnějším fungování těchto míst informovalana konci září například <a href=\"http://www.financninoviny.cz/zpravy/unie-pomalu-rozbiha-pomoc-italii-a-recku-s-identifikaci-uprchliku/1263588\">ČTK</a>.</p>\n<p>Na italské půdě plně funguje nebo je ve finální fázi příprav na otevření <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_hotspots_en.pdf\">šest hotspotů</a>, (Lampedusa, Pozzallo, Porte Empedocle, Augusta, Taranto a Trapani). První hotspot na ostrově Lampedusa <a href=\"http://www.ft.com/intl/cms/s/0/d6f5e8f2-62d1-11e5-a28b-50226830d644.html#axzz3tZGuIkoX\">začal fungovat</a> krátce po zářijovém summitu.</p>\n<p>V Řecku pak jde o <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_hotspots_en.pdf\">tři hotspoty</a> (Lesbos, Chios a Samos), v budoucnu by je ještě měly následovat hotspoty na ostrovech Kos a Leros. První z nich byl otevřen na ostrově <a href=\"http://www.dw.com/en/lesbos-opens-first-greek-hotspot-refugee-reception-center/a-18787533\">Lesbos 16. října</a>.</p>\n<p>O situaci v zařízeních pro uprchlíky a zejména v těch řeckých se často vedou diskuze, Evropská rada pro uprchlíky a exulanty (ECRE) na konci října <a href=\"http://ecre.org/component/content/article/70-weekly-bulletin-articles/1239-hotspot-opens-in-lesvos-but-reports-of-conditions-on-the-island-remain-worrying.html\">informovala o podmínkách</a> v hotspotu na řeckém ostrově Lesbos jako o znepokojujících.</p>\n<p>Výrok hodnotíme jako neověřitelný, neboť lze sice dohledat informace o vznikajících hotspotech v Itálii a Řecku a také o jejich počtu, nicméně již nejsou dohledatelné konkrétní informace o jejich aktuálním praktickém fungování a z toho důvodu nejsme schopni posoudit, nakolik v Itálii hotspoty fungují lépe, než jak je tomu v Řecku.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12632",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Česká republika nikdy žádné kvóty neodsouhlasila, Česká republika nikdy neřekla, že bude slučovat rodiny. Německo přijalo to, že nebude slučovat rodiny.",
    "oduvodneni": "<p>Výrok Jana Bartoška je hodnocen jako zavádějící, neboť je pravdou, že Česká republika přímo v souvislosti s uprchlickou krizí, o které je řeč, neproklamovala, že hodlá slučovat rodiny uprchlíků. Nicméně i tak je v této věci vázána mezinárodními smlouvami, vlastními zákony a v neposlední řadě respektuje i nezávazné právní předpisy .</p>\n<p><a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx?q=Y2hudW09Mw%3D%3D\">Česká republika</a> skutečně kvóty na uprchlíky <a href=\"http://www.mvcr.cz/clanek/milan-chovanec-v-lucemburku-cesko-bude-pomahat-perzekuovanym-odmitame-vsak-povinne-kvoty.aspx\">odmítá</a>. I přesto se ale <a href=\"http://http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">zavázala</a>, že v letech 2015 až 2017 příjme 1 500 uprchlíků. Hlavní kritéria výběru budou případné předešlé vazby na ČR či jinou zemi EU a <b>upřednostňovány budou úplné rodiny a rodiny s malými dětmi.</b></p>\n<p>Co se týče slučování rodin, Česká republika ze zákona umožňuje občanům třetích zemí požádat o dlouhodobý pobyt za účelem <a href=\"http://www.mvcr.cz/clanek/obcane-tretich-zemi-dlouhodoby-pobyt.aspx?q=Y2hudW09Ng%3D%3D\">sloučení rodiny</a>. Žadatelem může být manžel cizince s povoleným pobytem, dětem cizinců s povoleným pobytem, rodičem nezletilého cizince apod. Toto povolení se poskytne žadateli, pokud splní podmínky uvedené <b>v zákoně o pobytu cizinců</b> na území České republiky <a href=\"http://www.zakonyprolidi.cz/cs/1999-326\">č. 326/1999 Sb.</a> Česká republika rovněž jako stát EU naplňuje směrnici <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32003L0086&amp;from=CS\">2003/86/EC</a>, která vymezuje právo na slučování rodin.</p>\n<p>Kromě těchto dokumentů se slučováním rodin zabývá také mezinárodní právo a úmluvy, které se Česká republika zavázala plnit. Patří mezi ně:</p>\n<p>Úmluva o právech dítěte – zejména článek 10 a 22 (<a href=\"http://www.osn.cz/wp-content/uploads/2015/03/umluva-o-pravech-ditete.pdf\">pdf.</a> str. 3 a 5),</p>\n<p>Úmluva o ochraně lidských práv a základních svobod – článek 6 (<a href=\"http://www.euroskop.cz/gallery/2/772-umluva_o_ochrane_lidskych_prav_a_svobod.pdf\">pdf.</a> str. 6),</p>\n<p>Mezinárodní pakt o občanských a politických právech – článek 17 a 23 (<a href=\"http://www.osn.cz/wp-content/uploads/2015/03/mezinar.pakt-obc.a.polit_.prava_.pdf\">pdf</a>. str 4 a 5),</p>\n<p>Ženevská úmluva o ochraně civilních osob za války – dodatkový protokol č. 1 (<a href=\"http://www.cervenykriz.eu/cz/nsmhp/Zenevske_umluvy_a_dodatkove_protokoly.pdf\">pdf</a>. str. 145).</p>\n<p>Z nezávazných právních aktů pak jmenujme Všeobecnou deklarace lidských práv – článek 16 (<a href=\"http://www.nssoud.cz/zakony/deklarace_prava.pdf\">pdf,</a> str. 3).</p>\n<p><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/nemecko-zprisnuje-imigracni-pravidla-dva-roky-nebude-umoznovat-slucovani-rodin--1578667\">Německo</a> postupně svoji migrační politiku zpřísňuje a v lednu toho roku přijalo opatření, ve kterém se zavázalo, že dva roky nebude umožňovat slučování rodin. Prakticky se toto opatření týká uprchlíků ze Sýrie. Cílem je omezit jejich příliv do země.<br>\n  <br>\n  Z důvodu zavádějícího vyjádření o tom, zda se Česká republika někdy zavázala slučovat rodiny, je výrok hodnocen tak, jak je.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "13144",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud jde o tu změnu, která se týká Nejvyššího kontrolního úřadu, argument, který byl proti tomu návrhu použit v Senátu, se týkal špatné koordinace kontrolních aktivit ze strany státu.",
    "oduvodneni": "<p>Senát ČR <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3528\">na své</a><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3528\">24. schůzi</a> dne 26.05.2016 k návrhu změny Ústavy ČR, která nutně předcházela přijetí novely zákona o Nejvyšším kontrolním úřadu (rozšíření pravomocí na kontrolu státních podniků, krajů, obcí atd.) <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=80256\">přijal následující usnesení</a>: \" <i>Senát doporučuje vládě ČR předložit návrh změny Ústavy České republiky týkající se rozšíření pravomocí Nejvyššího kontrolního úřadu a návrh změny zákona č. 166/1993 Sb., o Nejvyšším kontrolním úřadu, až současně s návrhem na odstranění duplicit kontrolních systémů</i>.\"</p>\n<p>Právě otázka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1797692-senat-odmitl-rozsireni-pravomoci-nku-vadily-mu-duplicitni-kontroly\">eliminace nadměrného množství kontrol</a> vůči územně samosprávným celkům (obcím, krajům) byla pro nepřijetí samotného zákona rozšiřujícího kontrolní pravomoci NKÚ ze strany senátorů klíčová.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13400",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda o problému sociálně vyloučených lokalit jednala opakovaně, ministři Dienstbier, Marksová i Chovanec opakovaně tyto lokality navštívili, předkládají materiály, kterými se vláda snažila a snaží tu situaci v sociálně vyloučených lokalitách změnit a zlepšit.",
    "oduvodneni": "<p>Ministryně Marksová a ministři Dienstbier a Chovanec byli navštívit například <a href=\"http://m.rozhlas.cz/zpravy/regiony/_zprava/ministri-si-prohledli-ubytovny-na-sluknovsku-chteli-by-zamezit-byznysu-s-chudobou--1349446\">Šluknovsko</a> (v roce 2014), <a href=\"http://www.romea.cz/cz/zpravodajstvi/ministri-zamirili-do-vyloucenych-lokalit-v-karvine-marksova-byla-i-v-chomutove\">Moravskoslezský kraj</a> či Chomutov. V letošním roce zavítal Jiří Dienstbier do <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/ministr-dienstbier-navstivil-ceske-velenice--prohledl-si-mistni-vyloucenou-lokalitu-a-debatoval-s-vedenim-obce--144121/\">Českých Velenic</a>. Spolu s velvyslancem USA Andrew Schapirem pak v dubnu tohoto roku navštívili také město <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/ministr-jiri-dienstbier-a-velvyslanec-usa-v-ceske-republice-andrew-schapiro-navstivili-mesto-kadan-142811/\">Kadaň</a> a tamější vyloučené lokality.</p>\n<p>K předkládaným materiálům, kterými se vláda snaží zlepšit situaci v sociálně vyloučených lokalitách, patří například <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-navrhy-ministra-dienstbiera-na-reseni-problemu-s-bydlenim-v-socialne-vyloucenych-lokalitach-147299/\">návrh</a> Jiřího Dientsbiera týkající se problémů s bydlením v těchto oblastech. Tento materiál vláda schválila 27. července 2016. Dokument zpracovala Agentura pro sociální začleňování.</p>\n<p>Jako aktuální <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwih0q7NvvbOAhXJ1RQKHXn0AIkQFggbMAA&amp;url=http%3A%2F%2Fwww.socialni-zaclenovani.cz%2Fdokumenty%2Fmaterial-o-bydleni-v-svl%2Fproblemy-souvisejici-s-bydlenim-socialne-vyloucenych-obyvatel-a-navrh-jejich-reseni-asz-2016%2Fdownload&amp;usg=AFQjCNGp2gQhGlo7p9WkVtRqs2jpeW8x1Q&amp;sig2=oeSwk2rVh-3d54JjQTOYAg&amp;bvm=bv.131783435,d.bGs\">problémy</a> (.pdf) popisuje například <i>„dluhy vůči majiteli domu, výskyt hmyzu a nevhodné hygienické podmínky, přelidnění v bytech a nevhodné technické podmínky nebo nadhodnocené nájemné</i><i>“.</i> MPSV má za úkol také „<i>zajistit řešení situace, kdy pronajímatel neplní povinnosti při úhradě nákladů spojených s bydlením</i>“ (.pdf, str. 9).</p>\n<p>Další řešení je pak v gesci ministerstva zdravotnictví (stanovit hygienické normy, zpřesnit stávající podmínky) a dalších. Do konce října letošního roku je v plánu <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-navrhy-ministra-dienstbiera-na-reseni-problemu-s-bydlenim-v-socialne-vyloucenych-lokalitach-147299/\">zpracování</a> navržených způsobů řešení jednotlivými ministerstvy.</p>\n<p>V současné době se v oblasti sociálního zabezpečení projednává <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=783&amp;CT1=0\">novela</a> (.pdf) o pomoci v hmotné nouzi, v níž se řeší mimo jiné <i>podmínky nároku na doplatek na bydlení.</i> V roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1600641-nova-koncepce-socialniho-bydleni-krizove-socialni-a-dostupne-byty\">2015</a> byla schválena nová koncepce o sociálním bydlení. Nyní se tento <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815083-zakon-o-socialnim-bydleni-nabira-zpozdeni-ministerstva-se-dohaduji-o-kompetence\">zákon</a> připravuje. Bude ukládat obcím povinnost zajistit byty pro sociálně slabé.</p>\n<p>Dalším <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-strategii-boje-proti-socialnimu-vylouceni-na-obdobi-2016-az-2020-140311/\">dokumentem</a>, který má přinést zlepšení situace v těchto oblastech, je například <i>Strategie boje proti sociálnímu vyloučení</i> pro roky 2016–2020 z února letošního roku, přičemž nahrazuje předchozí strategii stejného typu. Dokument se zaměřuje na na <i>„řešení existence a předcházení vzniku sociálně vyloučených lokalit</i>“. Cílem je mimo jiné <i>minimalizovat dlouhodobé bydlení v ubytovnách nebo dalších nevhodných prostorech</i>, v oblasti vzdělávání je pak problémem <i>nízký počet dětí absolvující předškolní vzdělání.</i></p>\n<p>První zpráva o průběžném stavu a dosažených výsledcích je naplánována na rok 2018.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13912",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My už v době, kdy se začaly množit ty nominace, a vy jste je tady vyjmenoval velice precizně a já jsem velmi rád, že to není čistě o paní Drábové, protože se to pouze směšuje na její osobu a není to vůči ní úplně spravedlivé, tak už v té době ministerstvo vnitra, protože tam je, neříkám různý výklad, ale je to zamlžené tím služebním zákonem, tak už v únoru 2016 vydalo stanovisko. To stanovisko je na webu ministerstva vnitra, které jasně říká, že je neslučitelnost krajského zastupitele, byť neuvolněného, s funkcí ve státní službě.",
    "oduvodneni": "<p>Jak uvedl ministr vnitra Chovanec, skutečně se nejedná pouze o Danu Drábovou, ale i o řadu dalších státních úředníků, kteří byli zvoleni do krajských zastupitelstev. Václav Moravec je ve svém pořadu konkrétně <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030\">jmenoval</a>: „<i>Jedná se konkrétně o náměstkyni pro řízení sekce regionálního rozvoje Kláry Dostálové (ANO), náměstkyně pro řízení sekce veřejné správy Jany Vildumetzové na Ministerstvu vnitra (ANO), náměstka pro řízení sekce vysokého školství pro vědu a výzkum Roberta Plagy na Ministerstvu školství (ANO) a náměstkyně pro mezinárodní vztahy Lenky Juroškové na Ministerstvu financí (ČSSD).</i>“ (OVM, 41:38)</p>\n<p>Na stránkách ministerstva vnitra v sekci <i>„Stanoviska“</i> lze <a href=\"http://www.mvcr.cz/sluzba/soubor/kandidatura-do-zastupitelstev-uzemnich-samospravnych-celku.aspx\">najít</a> „<i>Podmínky kandidatury státních zaměstnanců ve volbách do krajských a obecních zastupitelstev</i>“. Podle těchto podmínek může kdokoliv, kdo splňuje podmínky pasivního volebního práva (může být volen), kandidovat do voleb, a to i v případě, že je ve služebním poměru ke služebnímu úřadu.</p>\n<p>V případě, že ve volbách zvítězí a získá mandát zastupitele, dojde k neslučitelnosti s výkonem státní služby. V takovém případě je zaměstnanec povinen přerušit výkon státní služby pozastavením funkce a zařazením zaměstnance mimo výkon státní služby. Po tuto dobu zaměstnanci nepřísluší plat.</p>\n<p><i>„</i><i>Funkci neuvolněného člena zastupitelstva kraje tak může představený vykonávat pouze za podmínky, že nebude vykonávat státní službu.“</i> (.pdf, str. 2) Představený musí nejpozději do tří dnů od ustavujícího zasedání zastupitelstva kraje učinit právní úkon směřující k odstoupení z funkce, která je důvodem neslučitelnosti.</p>\n<p>Jedním z řešení je podání žádosti o povolení čerpání služebního volna po dobu výkonu mandátu krajského zastupitele. <i>„</i><i>Pokud představený – člen zastupitelstva kraje nepředloží do 3 měsíců po ustavujícím zasedání příslušnému zastupitelstvu kraje doklad o tom, že důvod neslučitelnosti funkcí pominul (za tento doklad lze považovat rozhodnutí o odvolání ze služebního místa představeného či o povolení čerpání neplaceného služebního volna), mandát mu zaniká.</i><i>“</i>(str. 2)</p>\n<p>Tento výrok hodnotíme jako pravdivý, protože podle podmínek dostupných na stránkách ministerstva vnitra je funkce krajského zastupitele s působením ve státní službě neslučitelná.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14424",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Parlament k tomu bude projednávat zprávu (k čerpání peněz v současném období, pozn. Demagog.cz). Je pouze šest zemí, které do listopadu loňského roku vyčerpaly méně než 2 % těch peněz, respektive z těch, co mají větší objem kohezní politiky, a do nich spadá ČR, pod 2 % z toho programovacího období jsme zatím dostali proplaceno z Bruselu. Co je ještě horší, jsou pouze tři země, které zatím vybraly projekty v hodnotě menší než 10 % z té částky 650 miliard, a do nich se taky kvalifikujeme. ",
    "oduvodneni": "<p>Niedermayer korektně popisuje, že Česká republika nečerpá dobře evropské prostředky, udává však nepravdivě počet zemí a připisuje nám tak větší exkluzivitu, než jaká je v skutečnosti. Konkrétně nejde o šest zemí, jak uvádí, ale o osm členských států. Ve druhém případě se jedná o čtyři členy EU namísto tří.</p>\n<p>Evropský parlament by měl projednávat návrh na <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&amp;reference=B8-2017-0149&amp;language=CS\">usnesení</a><i>„Zpoždění při provádění operačních programů financovaných z ESI – dopad na politiku soudržnosti a jak postupovat dále“</i> ve <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=AGENDA&amp;reference=20170213&amp;secondRef=SYN&amp;language=CS\">čtvrtek 16. února</a>.</p>\n<p>Poslanec Niedermayer hovoří o šesti zemích (mezi které patří také ČR), jež mají velký objem kohezní politiky a zároveň vyčerpaly pouze pod 2 % možných prostředků z programového období 2014–2020.</p>\n<p><a href=\"https://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/slovnik-pojmu/K/Kohezni-politika-(KP)\">Kohezní politika</a>, nebo také politika hospodářské, sociální a územní soudržnosti EU, je politikou, jejímž cílem je snižování rozdílů mezi úrovní rozvoje různých regionů, snížení zaostalosti nejvíce znevýhodněných regionů a posilování hospodářské, sociální a územní soudržnosti za účelem harmonického vývoje Evropské unie.</p>\n<p>Podle dat Evropské komise náleží největší objem prostředků z <a href=\"https://cohesiondata.ec.europa.eu/funds/cf\">Fondu soudržnosti</a> Polsku. Dále má velký objem dalších čtrnáct států, např. Rumunsko, Česká republika, Maďarsko, Slovensko, Řecko (více viz graf).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbUFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--365aae6f63124e2e051a4cbc03fc3f7f4ca74c2c/kpeu.jpg\">\n<p>Zdroj: <a href=\"https://cohesiondata.ec.europa.eu/funds/cf\">Evropská komise</a></p>\n<p>Mezi zmiňovaných šest států, které mají velký objem kohezní politiky a zároveň vyčerpaly pouze pod 2 % z programového období, patří: <a href=\"https://cohesiondata.ec.europa.eu/countries/CY\">Kypr</a> (0,9 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/HR\">Chorvatsko</a> (0,4 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/CZ\">ČR</a> (0,4 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/GR\">Řecko</a> (1,9 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/MT\">Malta</a> (1,3 %) a <a href=\"https://cohesiondata.ec.europa.eu/countries/SK\">Slovensko</a> (1,5 %). Můžeme ovšem dodat, že dva státy zatím nevyčerpaly z programového období žádné finance, tedy 0 %. Těmito státy jsou <a href=\"https://cohesiondata.ec.europa.eu/countries/RO\">Rumunsko</a> a <a href=\"https://cohesiondata.ec.europa.eu/countries/SI\">Slovinsko</a>.</p>\n<p>Když poslanec Niedermayer hovoří o 650 miliardách, má tím na mysli celkové přidělené prostředky pro Českou republiku. Konkrétně bylo České republice určeno 23,98 miliard eur, což odpovídá částce <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">648,16 miliard korun</a> (.pdf, str. 71). Každá země má přidělený rozdílný objem finančních <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">prostředků</a> (.pdf, str. 16).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbUVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--79db6b0319f5f1cdcb8b4bdbafc463c005816fab/alokace_esi_fondu.jpg\">\n<p>Zdroj: <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2016-cz.pdf\">EU Report 2016</a></p>\n<p>Podle dat Evropské komise jsou čtyři země, které zatím naplánovaly projekty za méně než 10 % svých přidělených prostředků: <a href=\"https://cohesiondata.ec.europa.eu/countries/CY\">Kypr</a> (5,1 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/HR\">Chorvatsko</a> (9,1 %), <a href=\"https://cohesiondata.ec.europa.eu/countries/CZ\">Česká republika</a> (9,6 %) a <a href=\"https://cohesiondata.ec.europa.eu/countries/RO\">Rumunsko</a> (7,2 %).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "15448",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme v SPD pro EET nehlasovali. ",
    "oduvodneni": "<p>Ke straně Svoboda a přímá demokracie se v Poslanecké sněmovně <a href=\"http://www.spd.cz/predsednictvo-hnuti\">hlásí</a> tři poslanci, konkrétně jde o <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5601&amp;o=7\">poslance</a> Fialu, Holíka a Okamuru. Všichni tři pak opravdu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">hlasovali</a> proti schválení zákona o elektronické evidenci tržeb. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15704",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jeho ministr (myšlen ministr Pilný, pozn. Demagog.cz) se dokáže omluvit způsobem ‚omlouvám se, ale ty peníze nakonec přijdou do státního rozpočtu‘ (jde o tzv. zajišťovací příkazy, pozn. Demagog.cz).",
    "oduvodneni": "<p>Lubomír Zaorálek ve svém výroku mluví o případech tzv. zajišťovacích příkazů. Ve veřejném prostoru vzbudila velký rozruch omluva Ivana Pilného, současného ministra financí. Ten měl, alespoň podle tvrzení Hospodářských novin, 19. září na rozpočtovém výboru Poslanecké sněmovny konstatovat fakticky to, co tvrdí Zaorálek.</p>\n<p>Hospodářské noviny uvedly 25. září údajný citát Pilného:</p>\n<p>„<i>Omlouvám se za zlikvidované firmy, ale peníze šly do státního rozpočtu, mají z toho prospěch všichni lidé</i>.“</p>\n<p><a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/reakce-na-dezinterpretaci-slov-ministra-29741\">Ministerstvo financí</a> o den později v reakci na toto tvrzení vydalo jednak prohlášení, které popírá, že by se měl Pilný tohoto výroku na půdě výboru dopustit, zveřejnilo také záznam z tohoto jednání. Je pravdou, že na tomto jednání výrok nepadl. Zvukový záznam s vystoupením Pilného je dostupný na stránkách <a href=\"https://soundcloud.com/michal-blaha-594458358/co-skutecne-rekl-ministr-pilny\">Michala Bláhy</a>.</p>\n<p><a href=\"https://archiv.ihned.cz/c1-65891150-ministri-zadaji-hlavu-sefa-danove-spravy-janecka-jeho-postupy-jsou-pry-skandalni\">Hospodářské noviny</a> následně 27. září původní tvrzení korigovaly na informaci, že Pilný měl původní prohlášení vyřknout při odchodu z jednání zmíněného výboru. K tomu však neexistuje žádný záznam, který by to mohl potvrdit. Z tohoto důvodu tedy hodnotíme výrok jako neověřitelný, neboť nelze nijak doložit, zda Pilný skutečně danou věc řekl.</p>\n<p>Dodejme, že <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p167-1\">zajišťovací příkaz</a> je nástroj orgánů finanční správy, který slouží k zajištění úhrady daně, pokud hrozí, že daň bude nedobytná.</p>\n<p>Zajišťovací příkaz na 340 milionů korun byl <a href=\"http://www.ceskatelevize.cz/ct24/regiony/2249305-kauza-fau-krajsky-soud-v-ostrave-zrusil-rozhodnuti-o-zajistovacich-prikazech\">vydán</a> vůči opavské společnosti <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=214271&amp;typ=PLATNY\">FAU</a>, což zapříčinilo její insolvenci a na její majetek byl v prosinci 2016 vyhlášen konkurs. Krajský soud v Ostravě rozhodl, že pro takto masivní zajištění nebyl dán důvod a rozhodnutí o vydání zajišťovacích příkazů v září 2017 zrušil.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15960",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Já vás musím zklamat. Ten Dublin IV se naopak vlamuje do toho jednomyslného rozhodování. Cestou pomocí pasarele a článku 48 Smlouvy zavádí právě naopak ty relokace, které jsou riskantní tím, že ty bezpečnostní prověrky, které bychom normálně prováděli my, provádět nebudeme.",
    "oduvodneni": "<p>Unijní smlouvy k přijetí nařízení Dublin IV vyžadují souhlas kvalifikovanou většinou, nikoliv jednomyslnost. Zástupci členských států se však na summitu v Estonsku dohodli na přijetí nařízení jednomyslným souhlasem. To nicméně nic nemění na hodnocení výroku jako nepravdivého, neboť k užití pasarely v tomto případě vůbec nedochází a nařízení Dublin IV se do jednomyslného rozhodnutí nijak neprolamuje, protože se podle unijních smluv vyžaduje k přijetí souhlas kvalifikované většiny.</p>\n<p>Pojmem pasarela je míněna možnost změny <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M048&amp;from=CS\">způsobu</a> (odstavec 7) hlasování v Radě, a to z jednomyslného na hlasování kvalifikovanou většinou. V případě kvalifikované většiny pak může být členský stát i přes svůj nesouhlas přehlasován, tak jak se to stalo mj. České republice v případě hlasování o <a href=\"https://www.novinky.cz/zahranicni/evropa/381362-uprchlici-se-rozdeli-podle-kvot-cesko-prehlasovali.html\">přijetí</a> rozhodnutí o kvótách. Užití pasarel je však podmíněno oznámením vnitrostátním parlamentům, které mohou do šesti měsíců od oznámení vyslovit svůj nesouhlas. Pokud jej vysloví, ke změně způsobu hlasování nedojde.</p>\n<p>Jako Dublin IV se pak označuje návrh nařízení pozměňující stávající podobu Dublinského systému. Tento systém upravuje mechanismus řízení o žádosti o mezinárodní ochranu. Mezi hlavní změny projednávaného <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">návrhu</a> (bod č. 5 důvodové zprávy) patří vytvoření jednotného automatizovaného systému, podle kterého by byli žadatelé o azyl přerozdělováni do jednotlivých členských států na základě stanovených kritérií (HDP, velikost státu, počet žadatelů...).</p>\n<p>Z popisu návrhu je očividné, že by přinesl nový mechanismus kvót, neboli relokací. Oproti předchozím jednorázovým <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1523&amp;from=EN\">rozhodnutím</a> Rady o přemístění <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">celkem</a> 160 000 osob žádajících o mezinárodní ochranu se však liší ve své obecnosti – zavádí tak obecný relokační mechanismus, nikoliv konkrétní relokace tzv. na jedno použití.</p>\n<p>Co se týče procedury pro schvalování, unijní <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E078&amp;from=CS\">smlouvy</a> (odstavec 2 písmeno e)) <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E294&amp;from=EN\">stanovují</a> jako podmínku přijetí v Radě souhlas <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M016&amp;from=EN\">kvalifikovanou většinou</a>, nikoliv jednomyslnost. Tím pádem nedává využití pasarely smysl, neboť je jejím účelem právě změna hlasování z jednomyslnosti na kvalifikovanou většinu.</p>\n<p>Výsledky posledního summitu Evropské rady (v době rozhovoru myšleno toho z 19. října) však přinesly podstatnou změnu procedury přijetí nařízení. Zástupci členských států se totiž <a href=\"https://zahranicni.ihned.cz/evropa-slovensko/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">dohodli</a>, že k přijetí nařízení a dalších předpisů upravující azylový systém bude třeba souhlasu všech členských států. To nicméně na hodnocení výroku nic nemění, neboť k užití pasarely v tomto případě vůbec nedochází a nařízení Dublin IV se do jednomyslného rozhodnutí nijak neprolamuje, protože se podle unijních smluv vyžaduje k přijetí souhlas kvalifikované většiny.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16216",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V Polsku máte obdobnou situaci. Strana Právo a spravedlnost, kde Jarosław Kaczyński je takovou šedou eminencí, která není bezprostředně ve vládě, není ani prezidentem, ale přece ho každý uznává a každý ví, že on je ten spiritus movens polské politiky.",
    "oduvodneni": "<p>Jarosław Kaczyński skutečně není <a href=\"https://premier.gov.pl/en/people/mateusz-morawiecki.html\">členem polské vlády</a>, ani <a href=\"http://www.president.pl/en/\">prezidentem</a>. Jako <a href=\"http://pis.org.pl/partia/wladze-ludzie\">předseda vládní strany</a> Právo a spravedlnost je však označován za <a href=\"http://www.ceskatelevize.cz/ct24/svet/2323687-kaczynski-chysta-vladni-rosadu-premierka-szydlova-zrejme-skonci\">nejmocnějšího muže v zemi</a> a neformálního vůdce polské vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16472",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Vy jste nechtěl, aby Zdeněk Ondráček byl v čele komise pro kontrolu?\n\nAndrej BABIŠ: Nechtěl. Já jsem byl i vyzván jedním z kandidátů.\n\nVáclav MORAVEC: Michalem Horáčkem, ano.\n\nAndrej BABIŠ: A my jsme ho vlastně třikrát nezvolili a žádali jsme KSČM, aby nominovali jiného kandidáta.",
    "oduvodneni": "<p>Proti zvolení Zdeňka Ondráčka do čela komise GIBS vystupoval Michal Horáček v <a href=\"https://www.michalhoracek.cz/dopis-babisovi/\">otevřeném dopisu</a> Andreji Babišovi z prosince 2017. Hnutí ANO několikrát žádalo KSČM o návrh jiného kandidáta. Zdeněk Ondráček opravdu třikrát nebyl zvolen předsedou komise GIBS. Volba je však tajná, proto nelze přímo ověřit, jak poslanci hlasovali.</p>\n<p>Volba předsedů stálých komisí Poslanecké sněmovny je dvoukolová. První kolo první volby předsedů <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004042.htm\">proběhlo</a> 15. prosince 2017 (Ondráček získal 85 hlasů, potřeboval 94), druhé kolo první volby <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004095.htm#r2\">se konalo</a> následující týden (19. prosince) a bylo zpochybněno kvůli špatně určenému kvóru. <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/006schuz/s006021.htm\">Ve třetí volbě</a>, dne 17. ledna 2018 (tedy v opakovaném druhém kole první volby) získal Ondráček 83 hlasů, pro zvolení bylo třeba 94 hlasů. Při čtvrtém pokusu (při prvním kole druhé volby, s návrhy nových kandidátů na funkci) byl Ondráček <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007137.htm\">zvolen</a> (získal 79 ze 78 nutných hlasů), avšak následně z funkce <a href=\"http://www.ceskenoviny.cz/zpravy/ondracek-rezignoval-z-cela-komise-pro-kontrolu-gibs/1593959\">odstoupil</a>.</p>\n<p>Volba probíhá tajně, není tedy možné zjistit, kdo z poslanců jakého kandidáta podpořil. Stejně tak nelze říci, zda za Ondráčkovým nezvolením stáli poslanci hnutí ANO. Je však pravdou, že se Babiš několikrát nechal slyšet, že by uvítal jiného kandidáta KSČM na tuto funkci (podle <a href=\"https://zpravy.idnes.cz/babis-nechce-ondracka-z-kscm-gibs-do0-/domaci.aspx?c=A171204_121457_domaci_kop\">iDNES.cz</a> ještě před první volbou), a to právě v reakci na výzvu Michala Horáčka, jak uvádí <a href=\"http://www.ceskenoviny.cz/zpravy/ano-zada-kscm-aby-zvazila-zmenu-nominace-ondracka-do-komise/1558367\">ČTK</a>. Vzhledem k tomu, že však nelze hnutí ANO jasně přiřknout, že by právě jeho poslanci stáli za nezvolením Ondráčka do funkce, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16728",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Podle Reportérů bez hranic jsme se propadli z 23. na 34. místo, to je nebezpečné.",
    "oduvodneni": "<p>Farský hovoří o indexu svobody tisku, který každoročně vydává organizace Reportéři bez hranic. <a href=\"https://rsf.org/en/ranking\">Index</a> z roku 2018 uvádí Českou republiku na 34. místě. V roce 2017 byla Česká republika na <a href=\"https://rsf.org/en/ranking/2017\">23. místě</a>.</p>\n<p>Reportéři bez hranic v případě České republiky <a href=\"https://rsf.org/en/czech-republic\">upozorňují</a> zejména na postoj prezidenta Miloše Zemana k novinářům. Zmiňují tiskovou konferenci, kde byl prezident viděn s dřevěnou atrapou samopalu s nápisem: <i>„Na novináře“</i>. Dále upozorňují na alarmující koncentraci vlastnictví médií oligarchy, která započala v roce 2008. Reportéři bez hranic také dodávají, že jedním z těchto oligarchů je současný premiér Andrej Babiš.</p>\n<p>Z hlediska míry <a href=\"https://rsf.org/en/ranking_table?sort=asc&amp;order=Diff.%20Position%202017\">zhoršení</a> indexu svobody tisku oproti roku 2017 je Česká republika na 3. místě s propadem o 11 příček. Nejvyšší propad, o 18 příček, zaznamenala Malta. Na druhém místě se umístila Mauritánie s propadem o 17 příček.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "16984",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pamatuji si, že když v Černínském paláci jednala visegrádská čtyřka, tak mě Sobotka nepředstavil nikomu.",
    "oduvodneni": "<p>Visegrádská čtyřka je aliancí čtyř států střední Evropy, tedy Česka, Slovenska, Polska a Maďarska. Vznikla 15. 2. 1991 za účelem politické kooperace a koordinace společných postojů, a to 656 let po té, kdy se v maďarském městě Visegrád sešli český, polský a maďarský král.</p>\n<p>Vládu Bohuslava Sobotky datujeme od 29. 1. 2014 do 13. 12. 2017 a v jejím rámci probíhalo i předsednictví Česka ve visegrádské čtyřce. Konkrétně Česko vystřídalo Slovensko k 1. 7. 2015 a následně předalo předsednictví Polsku 30. 6. 2016.</p>\n<p>Předsednictví Česka do Prahy přilákalo lídry V4 mnohokrát, mezi významnější patří setkání při příležitosti oslav 25 let od založení 15. 2. 2016 na Úřadu vlády. V Černínském paláci, tedy Ministerstvu zahraničních věcí, probíhala tato setkání zejména v souvislosti s řešením migrační krize, a to konkrétně v těchto <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/visegrad/archiv/prehled_setkani_na_ministerske_urovni.html\">termínech</a>: 11. 9. 2015, 12.–13. 11. 2015, 18. 2 .2016, 4. 5. 2016 a 13. 6. 2016.</p>\n<p>Zdali se Andrej Babiš, toho času ministr financí, těchto jednání účastnil, popřípadě zda ho předseda vlády Sobotka představil, nebo nepředstavil vrcholným politikům jiných zemí, není možné nijak relevantně doložit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17240",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Když se prodá celý dům, tak musí 80 % nájemníků minimálně souhlasit (řeč je o odprodeji obecních bytů, pozn. Demagog.cz).",
    "oduvodneni": "<p>V březnu roku 2016 byl na jednání Zastupitelstva města Brna <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/prodej-mestskeho-bytoveho-fondu-ma-nova-pravidla/\">schválen</a> nový postup a podmínky při prodeji bytového fondu. Jedna z podmínek, která musí být splněna, aby byl možný prodej městského bytového fondu, je následující: </p><p><em>&quot;Prodej domu bude doporučen zastupitelstvem městské části, jíž je dům svěřen, s tím, že pokud zastupitelstvo MČ prodej takového domu nedoporučí, uvede zároveň důvody a předloží harmonogram oprav nutných ke zlepšení technického stavu budovy. Pokud nebude žádost o prodej domu podána </em><strong><em>minimálně 70 % nájemců bytů</em></strong><em> a nebytových prostor v domě a projednána zastupitelstvem městské části do 9 měsíců od jejího doručení, má se za to, že k prodeji nemá městská část námitek.&quot;</em></p><p>Rozdíl v uváděných procentech je v kontextu výroku podstatný (větší než 10%).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17496",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "S Jiřím Drahošem jsme spolupracovali 4 roky. ",
    "oduvodneni": "<p>Pavel Bělobrádek zastával od 29. ledna 2014 do 13. prosince 2017 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">funkci</a> vicepremiéra pro vědu, výzkum a inovace (od 5. do 13. prosince v demisi). Šlo tedy bezmála o 4 roky. Jiří Drahoš byl předsedou Akademie věd ČR od <a href=\"https://www.lidovky.cz/prezident-jmenoval-drahose-novym-predsedou-av-flc-/zpravy-domov.aspx?c=A090313_103513_ln_domov_ter\">13. března 2009</a> do března roku 2017. Ve funkcích se tak mohli potkat jen přibližně 3 roky a 2 měsíce.</p><p>Po tuto dobu však opravdu spolupracovali. V roce 2017 zároveň Bělobrádkovi neunikl ani <a href=\"https://www.youtube.com/watch?v=whpuOVgK2pI&amp;index=5&amp;list=PL0APKSsMMMZRSStkLF0EK2sRInI5g9Qm_\">Sněm</a> Akademie věd ČR. V rozhovoru pro <a href=\"https://www.reflex.cz/clanek/volby-prezidentske-volby-2018/84401/jiri-drahos-chci-hajit-demokracii-pravdu-rozum-a-uctu-k-lidem.html?page=9\">Reflex</a> navíc sám Drahoš spolupráci potvrdil, hodnotil ji přitom velmi kladně: <br/><br/><strong>Otázka Reflexu: </strong>Se kterým představitelem vlády se vám jednalo nejlépe?</p><p><strong><em>JD:</em></strong> <em>Určitě se mi dobře jedná s Pavlem Bělobrádkem, nejen proto, že to je člověk, jenž má jako místopředseda vlády na starost vědu a výzkum, ale přesto, že ve vědě nikdy nepracoval, nechá si spoustu věcí vysvětlit, což je u politika vždy důležité. </em></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17752",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(Naše veřejné rozpočty) jsou přebytkové, snižujeme dále dluh – ke konci 2018 klesne z 32,2 % HDP z roku 2017 na 30,7 % HDP (pro rok 2018).",
    "oduvodneni": "<p>Andrej Babiš zde vychází ze Strategie financování a řízení státního dluhu na rok 2019. Tento <a href=\"https://www.mfcr.cz/assets/cs/media/Statni-dluh_2019_Strategie-financovani-a-rizeni-statniho-dluhu-CR-na-rok-2019_v01.pdf\">materiál</a> (.pdf) vytvořený Ministerstvem financí, který počítá s údaji ČSÚ, skutečně uvádí státní dluh pro rok 2017 ve výši 32,2 % HDP. Dle této strategie by měl být dluh za rok 2018 ve výši 30,7 % HDP (s. 11). Samo ministerstvo zde však uvádí, že se jedná o pouhý odhad (vzhledem k tomu, že ještě není znám státní závěrečný účet ani konečná velikost HDP pro letošní rok). </p><p>Z dlouhodobého hlediska můžeme pozorovat, že český státní dluh ve vyjádření podílovém ku HDP v posledních letech klesá. Níže uvedený graf čerpá data z Eurostatu a jeho hodnoty se mírně liší od materiálu ministerstva, jelikož popisují dluh sektoru vládních institucí, nejen státní dluh. Klesající tendence je však zjevná. Pokud se ale podíváme na dluhovou statistiku v absolutních číslech, je v posledních letech patrný <a href=\"https://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">nárůst</a> státního dluhu, např. v roce 2016 byl dluh 1613,4 mld. Kč a v roce 2017 pak 1624,7 mld. Kč. Používáme-li jako ukazatel relativní vyjádření výše dluhu ku HDP, musíme mít na paměti, že při rostoucím HDP může dluh podílově klesat, přestože v absolutních číslech roste. Andrej Babiš se však přímo odvolává na podílové vyjádření.<br/></p><div><iframe id=\"datawrapper-chart-CTEbP\" src=\"//datawrapper.dwcdn.net/CTEbP/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"400\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"CTEbP\"]={},window.datawrapper[\"CTEbP\"].embedDeltas={\"100\":481,\"200\":427,\"300\":400,\"400\":400,\"500\":400,\"700\":400,\"800\":400,\"900\":400,\"1000\":400},window.datawrapper[\"CTEbP\"].iframe=document.getElementById(\"datawrapper-chart-CTEbP\"),window.datawrapper[\"CTEbP\"].iframe.style.height=window.datawrapper[\"CTEbP\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"CTEbP\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"CTEbP\"==b)window.datawrapper[\"CTEbP\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>Co se týče přebytku veřejných rozpočtů, sektor vládních institucí byl za 2. čtvrtletí roku 2018 v <a href=\"https://www.czso.cz/csu/czso/cri/deficit-a-dluh-vladnich-instituci-2-ctvrtleti-2018\">přebytku</a> 41,7 mld. Kč, nicméně i zde se zatím nejedná o konečnou hodnotu za celý rok. V 1. čtvrtletí míra zadlužení veřejných institucí meziročně <a href=\"https://www.czso.cz/csu/czso/cri/deficit-a-dluh-vladnich-instituci-1-ctvrtleti-2018\">klesla</a>. Stejně tak klesla ve 2. čtvrtletí 2018 na <a href=\"https://www.czso.cz/csu/czso/cri/deficit-a-dluh-vladnich-instituci-2-ctvrtleti-2018\">35,3 %</a> HDP.</p><p> </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18008",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Samozřejmě musíme počkat na konečný výsledek, protože česká strana má právo se samozřejmě k tomu návrhu té auditní zprávy vyjádřit, a potom bude vypracováno konečné stanovisko.",
    "oduvodneni": "<p>České úřady budou zhruba měsíc čekat na <a href=\"https://www.irozhlas.cz/zpravy-domov/agrofert-dotace-audit-evropska-komise-andrej-babis-sverensky-fond-stret-zajmu_1906021857_och\">překlad</a>, poté budou mít dva měsíce na odpověď. Evropská komise před přijetím rozhodnutí o finančních opravách poskytne předběžné závěry šetření, které sama provedla, členskému státu. Koná tak dle nařízení č. <a href=\"https://eur-lex.europa.eu/legal-content/CS/ALL/?uri=celex:32013R1303\">1303/2013</a> a nařízení č. <a href=\"https://eur-lex.europa.eu/legal-content/CS/ALL/?uri=celex:32013R1303\"></a><a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=cellar:2fa906b7-387c-4828-b393-75f3aa68395b\">1083/2006</a>, na které se příslušný <a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#download\">audit </a>odkazuje (str. 6). Postup uvádí článek 145<a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R1303&amp;from=cs#d1e9767-320-1\"></a> <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R1303&amp;from=cs#d1e9767-320-1\">nařízení</a> Evropského parlamentu a Rady (EU) č. 1303/2013:<a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R1303&amp;from=cs#d1e9767-320-1\"></a> <em>„1. Před přijetím rozhodnutí o finanční opravě zahájí Komise řízení oznámením předběžných závěrů svého šetření členskému státu spolu s výzvou, aby členský stát do dvou měsíců předložil své připomínky.“ </em>Členský stát má také možnost přezkoumáním dokumentace, kterou poskytne Evropská unie, prokázat, že rozsah nesrovnalostí je menší, než komise posoudila. Celý proces se bude odvíjet od pravidel ve článku 145 nařízení Evropského parlamentu a Rady (EU) č. 1303/2013:</p><p><em>„4. Nepřijme-li členský stát předběžné závěry Komise, pozve ho Komise na slyšení, aby se zaručilo, že jsou k vyvození závěru Komise ohledně uplatnění finanční opravy k dispozici všechny důležité informace a zjištění.“</em></p><p><em>„6. V zájmu uplatnění finančních oprav přijme Komise prostřednictvím prováděcích aktů rozhodnutí do šesti měsíců ode dne slyšení nebo ode dne obdržení dalších informací, pokud členský stát souhlasil s tím, že tyto dodatečné informace po slyšení předloží. Komise vezme v úvahu veškeré informace a připomínky předložené v průběhu řízení. Pokud se slyšení neuskuteční, začíná šestiměsíční lhůta běžet dva měsíce po dni, kdy Komise odeslala pozvánku ke slyšení.“</em></p><p>Na <a href=\"https://www.novinky.cz/domaci/506609-hamacek-odpoved-na-audit-ek-zpracuji-urednici-ne-ministri.html\">odpovědi</a> budou <a href=\"https://www.idnes.cz/zpravy/domaci/audit-evropske-komise-odpoved-ceske-republiky.A190603_181220_domaci_kop\">pracovat úředníci</a> příslušných resortů a bude schválená Národním orgánem pro<a href=\"https://www.dotaceeu.cz/cs/Fondy-EU/Narodni-organ-pro-koordinaci\"> koordinaci</a>, který <em>„plní roli hlavního partnera vůči EK v oblasti implementace fondů EU v České republice. Informuje EK souhrnně o realizaci programů spolufinancovaných z fondů EU a řeší s ní nastalé problémy a rizika.“<br/></em><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18264",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vždy jsem ale říkal, že je škoda, že nemáme většinový systém.",
    "oduvodneni": "<p>Volby do Poslanecké sněmovny probíhají podle zásady poměrného zastoupení (<a href=\"https://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a>, čl. 18) a řídí se <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#cast1\">zákonem</a> č. 247/1995 Sb., o volbách do Parlamentu ČR. U poměrného systému v zásadě platí, že kandidující strana získá takový podíl mandátů, jaký podíl hlasů obdržela. Reálný <a href=\"https://www.zakonyprolidi.cz/cs/1995-247#p50\">převod</a> hlasů na mandáty je však o něco složitější.</p><p>Druhým ze základních volebních systémů je volební systém <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=26432\">většinový</a> (.pdf., str. 3), jehož výhodou je především jednoduchost - vyhraje kandidát, který získá nejvíce hlasů. Většinový (ovšem dvoukolový) systém se u nás využívá např. u voleb do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl18-2\">Senátu</a>.</p><p>Andrej Babiš se pro podporu většinového systému vyslovil několikrát. Tento postoj prezentoval ještě před svými výraznějšími úspěchy v politice. V reakci na neúspěšné volby do Senátu (z pohledu hnutí ANO 2011) v roce 2012 se Babiš vyjádřil <a href=\"https://domaci.ihned.cz/c1-57898980-babisovo-hnuti-neuspelo-nejlepsi-by-byl-vetsinovy-system-kde-vitez-bere-vse-rika-magnat\">jasně</a> pro většinový politický systém. Protože Babiš zmiňuje, že by vítěz voleb byl zodpovědný za celé čtyři roky vládnutí, má na mysli volby do Sněmovny. V <a href=\"https://www.novinky.cz/domaci/310482-babis-cesi-jsou-sikovni-jen-je-ridi-neschopni.html\">srpnu 2013</a> uvedl, že podle jeho osobního názoru by pro ČR byl nejlepší většinový systém a vláda jedné strany, která bude odpovědná vůči občanům: „<em>Osobně si myslím, že by pro ČR byl nejlepší většinový systém, aby vládla jedna strana a ta se také voličům odpovídala. Systém parlamentní demokracie by vůbec měl mít více prvků přímé demokracie, jako například přímou volbu starostů.“</em><br/><br/>V roce 2013 vstoupil Babiš na politickou scénu jako lídr hnutí ANO. Krátce po <a href=\"https://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny (ve kterých hnutí ANO získalo 18,65 % a skončilo druhé za ČSSD), řekl na rádiu <a href=\"http://www.impuls.cz/clanky/2013/10/video-andrej-babis-chceme-vetsinovy-volebni-system/\">Impuls</a> pro Václava Moravce: „<em>My bychom rádi přesvědčili ostatní, že většinový systém je nejlepší, protože tam vládne jeden. Dneska vidíme, jak vládne pan Rusnok, velice akčně. To je de facto většinový systém. Nebo systém alá Fico, kde má zodpovědnost, má tu majoritu a tam se nikdo nemůže na nic vymlouvat. Oni vládnou, můžou vládnout a samozřejmě potom ta vláda je akční a může konečně pro ty lidi tady něco udělat a nemůže se vymlouvat na partnera.“</em><br/><br/>Své výtky ke stávajícímu poměrnému volebnímu systému vyjádřil Babiš také po <a href=\"https://volby.cz/pls/kz2016/kz?xjazyk=CZ&amp;xdatum=20161007\">krajských volbách</a> v roce 2016. V rozhovoru pro <a href=\"https://www.novinky.cz/domaci/417614-babis-mohu-byt-premierem-pokud-si-to-lide-budou-prat.html\">Právo</a> řekl: „<em>Potíž je, že nemáme většinový systém jako v Británii nebo ve Spojených státech. Pokud by tady takový systém byl, tak by výsledky vlády byly diametrálně lepší – vítěz by nejen bral vše, ale měl by také zodpovědnost a po čtyřech letech by občanům skládal účty. Lidé to chtějí už dnes, bylo to vidět i na krajských volbách.“</em><br/><br/>V prosinci 2017, krátce po podzimních <a href=\"https://www.volby.cz/cz/ps2017.htm\">volbách</a> do Poslanecké sněmovny, uvedl Babiš pro <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-rozhovor-premier-vlada-migrace_1712081818_pla\">iRozhlas</a> v reakci na sestavování vlády: „<em>Vy dobře víte, že já jsem příznivcem většinového systému. To byla zásadní chyba, že pan prezident (Václav) Havel to nedovezl ze Spojených států.“</em></p><p>Babiš není jediným českým politikem, který volá po změně volebního systému, <a href=\"https://www.facebook.com/watch/?v=10159803904220220\">debata</a> ohledně změny trvá dlouhodobě. Ještě v den voleb 20. října 2017 se předseda hnutí ANO vyjádřil: „<em>My skutečně potřebujeme většinový volební systém, to koaliční vládnutí je problém všude v Evropě, můžeme se podívat do Německa. To já dneska považuju za největší problém efektivity fungování státu.“ </em>(<a href=\"https://www.facebook.com/otazkyvaclavamoravce/videos/10159803904220220/?v=10159803904220220\">čas 1:17</a>)</p><p>Babiš svoji podporu většinovému volebnímu systému vyjádřil i v říjnu 2018. V <a href=\"https://ct24.ceskatelevize.cz/domaci/2635751-jsme-na-dobre-ceste-vratit-se-na-spicku-evropy-rika-babis-podle-zemana-se-mely-slavit\">rozhovoru</a> ke stoletému výročí samostatného Československa odpověděl na otázku moderátorky Witovské, co by si přál změnit v našem demokratickém systému: „<em>Většinový parlamentní systém, přímá volba primátorů a starostů.“</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  }
]