[
  {
    "id": "5721",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme silně orientováni na Evropskou unii, 83 % exportu směřuje tam.",
    "oduvodneni": "<p>Na základě dat Českého statistického úřadu hodnotíme tento výrok jako pravdivý.</p>\n<p>Jak uvádí Český statistický úřad, konkrétně databáze zahraničního obchodu, celkový objem <a href=\"http://apl.czso.cz/pll/stazo/PRESSO.STAZO.PRIPR_VYSTUP?vektor=S2039999920110120111210v000a0a0aH0CS0NDAA&amp;zeme=&amp;zbozi=&amp;order_by=&amp;vektor_souc=S1039999920110120111210v000a0a0aH0CS0NDAA&amp;typ=T&amp;typ_vystupu=O&amp;par=D\">exportu</a> ČR v období od 1. ledna 2011 do 31. prosince 2011 byl 2 869 miliard CZK. <a href=\"http://apl.czso.cz/pll/stazo/PRESSO.STAZO.PRIPR_VYSTUP?vektor=S2239999920110120111210v000a0a0aH0CS3NDAA&amp;zeme=41&amp;zbozi=&amp;order_by=,kod_zeme&amp;vektor_souc=S1039999920110120111210v000a0a0aH0CS0NDAA&amp;typ=T&amp;typ_vystupu=O&amp;par=D\">Export</a> do zemí evropské sedmadvacítky tvořil 2 380 miliard, což je 83% celkového objemu. Petru Nečasovi tedy dáváme za pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "5977",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A proč si nepřipomene, že ještě v roce 2008 byla daň z příjmů právnických osob 24 procent.",
    "oduvodneni": "<p>Výrok poslance Filipa je nepravdivý, jím zmíněná výše daně neodpovídá realitě roku 2008.</p>\n<p>Předseda KSČM Filip se mýlí, když tvrdí, že sazba daně z příjmu právnických osob byla v roce 2008 ve výši 24 %. Její skutečná výše byla v tomto roce nastavena na 21 %. Výše, kterou uvádí Filip, platila předchozí 2 roky. (zdroje - <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-dpo-rok\">1</a>; <a href=\"http://www.danarionline.cz/sazby--vzory--tabulky/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">2</a>; <a href=\"http://www.pragoecon.cz/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">3</a>)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6233",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "60 procent obyvatel má doma internet.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací Českého statistického úřadu.</p>\n<p>Český statistický úřad na svém <a href=\"http://www.czso.cz/csu/redakce.nsf/i/informacni_technologie_pm\">webu</a> uvádí, že v roce 2011 vzrostl počet domácností, které mají internet na 60 %.</p>\n<p>Uvádíme také odkaz na<a href=\"http://vdb.czso.cz/vdbvo/tabparam.jsp?cislotab=ICT0070PU_KR&amp;kapitola_id=420&amp;voa=tabulka&amp;go_zobraz=1&amp;childsel0=2\">veřejnou databázi Českého statistického úřadu</a>, v níž jsou uvedeny jednotlivé statistiky v závislosti na typu domácnosti, velikosti obce, příjmové skupině či konkrétním kraji.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6489",
    "autor": "Hana Horská",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme iniciovali KSČM schůzku našich zástupců, našich krajských zastupitelů právě s vedením firmy Oredo, my jsme požadovali výměnu pana ředitele Záleského, nakonec k té výměně došlo, přišel pan Král.",
    "oduvodneni": "<p>Na <a href=\"http://www.pardubickykraj.cz/jednani-zpk/69681/\">jednání Zastupitelstva Pardubického kraje</a> (.pdf) dne 23. února 2012 se projednával také bod 12 <i>,</i> který se zabýval dopravní obslužností v kraji. V zápisu z jednání se píše: \" <i>Klub KSČM podal návrh na rozšíření ukládacího bodu usnesení takto:</i><i>Radě Pk předložit Zastupitelstvu Pk komplexní zprávu o činnosti OREDA v PK včetně všech schválených usnesení Rady a Zastupitelstva Pk, k této problematice uzavřených smluv a případných sankcí vůči OREDU.\"</i> Lze tedy dokladovat, že zástupci KSČM v kraji byli v rámci problematiky Oreda aktivní, nepodařilo se nám však dohledat konkrétní výzvu k výměně ředitele firmy, která by byla právě tímto apelem naplněna. Na webových <a href=\"http://www.oredo.cz/cz/oredo.html\">stránkách</a> společnosti jsou uvedeni 2 jednatelé - Záleský a Král. <i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6745",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem přesvědčen, a my to máme vytvořeno i ve střednědobém výhledu, že by tahle investice právě v souladu s podnikatelským sektorem, byla významnou prorozvojovou investicí ve prospěch kraje.  (investice do letiště v Plané u Českých Budějovic)",
    "oduvodneni": "<p>Jiří Zimola hovoří pravdu, neboť <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1625&amp;par%5Blang%5D=\">Střednědobý rozpočtový výhled Jihočeského kraje na období let 2012 - 2017</a> (.xls) počítá s investovanou částkou 120,104.42 tis. Kč v roce 2012 a 40,000 tis. Kč v roce 2013 do letiště v Plané u Českých Budějovic.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7001",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Z dopravy dneska, aspoň podle výpočtu které mám, jsou to zhruba 2 tisíce tun polétavého prachu ročně.",
    "oduvodneni": "<p>Podle poslední dostupné Emisní <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/10embil/10embil.html\">bilance</a> České republiky 2010 (publikované dne 31. července 2012 Českým hydrometeorologickým úřadem) hovoří David Sventek pravdu.</p>\n<p>Vycházíme z <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/10embil/10r4.html\">údajů</a> Registru emisí a zdrojů znečišťování ovzduší (REZZO) v kategorii mobilní zdroje znečištění (č. 4). Zde je u Moravskoslezského kraje uvedeno ve sloupci Tuhé znečišťující látky (TZL) skutečně 2026,5 t/rok.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7257",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zakladatel Lesů ČR je ministerstvo zemědělství.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle oficiálních <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Stranky/zakladni-udaje-o-firme.aspx\">stránek</a> Lesů ČR je zakladatelem této firmy Ministerstvo zemědělství České republiky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7513",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My jsme zvýšili spoluúčast pacientů za pobyt v nemocnici na stokorunu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/135387-nadstandard-a-vyssi-zdravotnicke-poplatky-opet-prosly/\">webu</a> České televize ze 6.září 2011: \" <i>Sněmovna opět schválila první část zdravotnické reformy, která mimo jiné nově zavádí připlácenou nadstandardní zdravotní péči. Zvyšuje také poplatek za pobyt v nemocnici z 60 na 100 korun za den. Koalice dnes podle očekávání hlasy 103 ze 177 přítomných poslanců přehlasovala veto levicového Senátu\".</i> Stejně o zvýšení spoluúčasti za ošetřovací den v nemocnici na 100 Kč informuje i <a href=\"http://www.leosheger.cz/reforma-zdravotnictvi/\">stránka</a> ministra Hegera věnovaná zdravotnické reformě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7769",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Maxwellův fond zkrachoval, fond Enron zkrachoval.",
    "oduvodneni": "<p>V <a href=\"http://aktualne.centrum.cz/clanek.phtml?id=161771\">kauze Enron</a>vrcholní manažeři kryli účetní podvody, defraudovali a klamali akcionáře o stavu účetnictví jim svěřeného energetického gigantu. Při krachu této společnosti propadlo v penzijních fondech firmy přes dvě miliardy dolaru.</p>\n<p>Mediální magnát <a href=\"http://www.novinky.cz/zena/styl/281543-medialni-magnat-robert-maxwell-nemel-v-detstvi-ani-vlastni-boty.html\">Robert Maxwell</a> vytuneloval<a href=\"http://www.novinky.cz/zena/styl/281543-medialni-magnat-robert-maxwell-nemel-v-detstvi-ani-vlastni-boty.html\"></a><a href=\"http://www.guardian.co.uk/media/greenslade/2011/nov/03/pressandpublishing-daily-mirror\">penzijní fondy</a>svých zaměstanců ve snaze odvrátit krach svého impéria.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8025",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Viz první prezident (NKÚ - pozn. Demagog.cz) pan Voleník byl členem ODS...",
    "oduvodneni": "<p>Lubomír Voleník <a href=\"http://www.nku.cz/cz/urad/judr--lubomir-volenik-id357/\">byl</a> skutečně mezi lety 1993 - 2002 prezidentem NKÚ a po rozpadu Občanského fóra vstoupil do ODS, jejímž členem byl až do své <a href=\"http://www.novinky.cz/domaci/9109-volenik-zemrel-zrejme-na-infarkt.html\">smrti</a> v roce 2003.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8281",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Francouzské banky drží tedy státní obligace Itálie ve výši 420 miliard euro...",
    "oduvodneni": "<p>Na základě informací ze švýcarské Banky pro mezinárodní platby (BIS) je výrok hodnocen jako nepravdivý.</p>\n<p>Ačkoliv Francie představuje největšího věřitele Itálie, francouzské banky (především banky PNB Paribas, Credit Agricole a Societe Generale) drží ale státní obligace Itálie v menší hodnotě než 420 miliard euro - např. na konci roku <a href=\"http://aktualne.centrum.cz/ekonomika/business-ve-svete/clanek.phtml?id=707167\">2010</a> držely francouzské banky 392,6 miliardy USD italského dluhu (dle informací ze zpravodajského serveru aktualne.cz) a na konci roku 2011 332,345 miliard USD (dle interaktivní grafiky (<a href=\"http://graphics.thomsonreuters.com/11/06/EZ_BNKEXP0611_SB.html\">.swf</a>) Reuters). Dle <a href=\"http://www.ft.com/intl/cms/s/0/9686c004-fca4-11df-bfdd-00144feab49a.html#axzz2PPEDdOak\">serveru</a> Financial Times představuje k 26. březnu 2013 výše dluhu 334 miliard USD, což, při <a href=\"http://www.ecb.eu/stats/exchange/eurofxref/html/eurofxref-graph-usd.en.html\">kurzu</a> Evropské centrální banky ke dni 3. dubna 2013 (1 EUR = USD 1.2828), představuje cca 260 miliard euro.</p>\n<p>Na základě dohledaných dat hodnotíme tedy tento výrok jako nepravdivý.</p>\n<p><a href=\"http://bankovnictvi-finance.studentske.eu/2008/06/banka-pro-mezinrodn-platby.html\">Banka</a> pro mezinárodní platbu, mající ústřední sídlo ve švýcarské Basileji, je považována za metodické, teoretické a informační centrum pro centrální banky. Vedle snahy vytvářet příznivé podmínky pro mezinárodní finanční operace se také snaží nad touto spoluprací vykonávat dohled. Pomocí interaktivní <a href=\"http://www.ft.com/intl/cms/s/0/9686c004-fca4-11df-bfdd-00144feab49a.html#axzz2PPEDdOak\">mapy</a> na stránkách Financial Times, využívající nejnovější data právě z této banky, lze zjistit, jak velký podíl mají banky určitých evropských zemí vůči sobě navzájem.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8537",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "...rozdělení u jednotlivých úředníků situace, kdy v části svého úvazku on musí spolupracovat s politikem, v části svého úvazku on nesmí spolupracovat s politikem, jedná se o tu stejnou osobu, to se dneska v Praze běžně u zhruba třetiny úředníků děje.",
    "oduvodneni": "<p>Výrok Tomáše Hudečka hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat podrobné informace o pracovních úvazcích úředníků na pražském magistrátě.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510519-otazky-vaclava-moravce-2-cast/obsah/262364-tomas-hudecek-top09-namestek-prazskeho-primatora/"
    }
  },
  {
    "id": "8793",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Ale jako ta policie byla výrazně oslabená. Ten rozpočet klesnul snad o deset miliard korun (od doby, kdy byl Martin Pecina ministrem vnitra, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě údajů z rozpočtu ČR.</p>\n<p>Martin Pecina byl ministrem vnitra od května 2009 do června 2010. Rozpočet Policie ČR v roce 2009 byl dle schváleného rozpočtu Ministerstva vnitra (<a href=\"http://www.mvcr.cz/soubor/2-szu-mv-za-rok-2009-pdf.aspx\">.pdf</a> - str. 28) 34 715 676 tis. Kč. Rozpočet pro rok 2013 je 27 143 550 tis. Kč (<a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">zákon č. 504/2012 Sb.</a>, o státním rozpočtu ČR na rok 2013 - ukazatele kapitoly 314 Ministerstvo vnitra ČR, Specifické ukazatele, Policie ČR). Rozdíl mezi nimi tedy je 7 572 126 tis. Kč, tedy přibližně 7,5 mld. Kč. Martin Pecina tvrdil, že rozdíl mezi nimi je 10 mld., rozdíl mezi jeho tvrzením a realitou je tedy 2,5 mld. Kč.</p>\n<p>Rozpočet Policie ČR200934 715 676 tis. Kč201327 143 550 tis. KčRozdíl 7 572 126 tis. Kč</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9049",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Je zřejmé, a to jsou slova pana předsedy Sobotky, že proběhl v sociální demokracii zápas o charakter parlamentní demokracie...",
    "oduvodneni": "<p>Bohuslav Sobotka poskytl zejména v období před hlasováním o Rusnokově vládě množství rozhovorů do různých médií, kde hovořil o parlamentních principech a nutnosti nezávislosti sociální demokracie.</p>\n<p>V rozhovoru pro týdeník <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-tydenik-euro-tato-vlada-nema-sanci-naplnit-snahy-levicovych-volicu/\">Euro</a> z 5. srpna napříkad zaznělo:</p>\n<p><i>Euro: Vy se o podpoře kabinetu budete bavit 6. srpna. Budou nakonec ve sněmovně vaši poslanci hlasovat jednotně? A sondujete nálady v regionech, odkud se ozývají hlasy, že by měla Rusnokova vláda dostat šanci?<br>\n    Sobotka: Předpokládám, že v hlasování budeme jednotní. Usiluju o to. Samozřejmě čtu usnesení, která nám přicházejí z regionů a v řadě míst je strana podobně rozpolcená jako tady ve svém vedení. Některé okresní výbory končí své hlasování půl na půl, jejich stanoviska nejsou jednoznačná. Já ale vidím dvě věci, které nesmíme při svém rozhodování pominout. Zaprvé: my si nepřejeme návrat sto jedničkové většiny bývalé vládní koalice. Zkompromitovali se natolik, že se divím, že vůbec chtějí zpátky. Zadruhé: <b>musíme brát ohled na svou tradici a program, a tedy udržet parlamentní demokracii.</b></i></p>\n<p>Podobně hovořil v týdeníku <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-reflex-cssd-se-nesmi-stat-hradni-stranou/\">Reflex</a> z 1. srpna:</p>\n<p><i>Pokud bychom ignorovali principy parlamentní demokracie, naši demokratickou tradici, tak by se ČSSD velmi snadno mohla stát populistickou levicovou stranou, které je v zásadě jedno, jak se dostane k moci. Z dlouhodobého hlediska by se to sociální demokracii vymstilo. <b>Principy parlamentní demokracie stojí nad zápasem mezi pravicí a levicí.</b></i></p>\n<p>V rozhovoru pro <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-rusnokova-vlada-nemuze-naplnit-nadeje-pro-pozitivni-zmenu-v-cr/\">Hospodářské noviny</a> ze stejného dne zaznělo mimo jiné:</p>\n<p><i>HN: V jaké části intervalu mezi podporou a nepodporou Rusnokovy vlády se nyní nacházíte?<br>\n    Sobotka: O mně je známo, že jsem skeptický k podpoře Rusnokovy vlády. To, co se odehrálo v Českých drahách, navíc na těch pomyslných vahách přikládá závaží spíše na misku nepodpory. Situace v ČSSD není jednoduchá ze tří důvodů: Za prvé se nemůžeme dostat do nějakého zásadního neporozumění s našimi voliči, pokud chceme vyhrát příští volby do Poslanecké sněmovny. Za druhé <b>nemůžeme přestat hájit udržení parlamentní demokracie v České republice, parlamentního systému vlády, pokud nechceme zradit svůj charakter</b> a svůj program. A za třetí musíme uhájit samostatnost sociální demokracie.</i></p>\n<p>A podobně silné vyjádření padlo i v rozhovoru pro časopis <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-tyden-zeman-udela-co-mu-dovolime/\">Týden</a> z 5. srpna:</p>\n<p><i>Týden: Ve sporu o Rusnoka se hraje i o vás. Odejdete z funkce, pokud ČSSD vládu podpoří?<br>\n    Sobotka: Nejde tu o Sobotku, ale o budoucnost ČSSD. Nehraje se tu o to, jestli bude Rusnokova vláda podporovat sociální spravedlnost, <b>v sázce je demokracie a metody, jimiž budeme prosazovat naše představy.</b></i></p>\n<p>Zejména poslední citovaný výrok prakticky odpovídá formulaci, kterou použil Miroslav Kalousek, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9305",
    "autor": "Ludvík Adámek",
    "strana": "Občané 2011",
    "vyrok": "Premiér, který nese největší zodpovědnost za stát a zpovídá se všem má třeba menší plat, než třeba generální ředitel Českých drah. Premiér když odstoupí, dostane pár platů na odstupné a generální ředitel Českých drah dostane 24 platů. ",
    "oduvodneni": "<p>Před svým odchodem z pozice generálního ředitele Českých drah pobíral Petr Žaluda <a href=\"http://ekonomika.idnes.cz/sef-ceskych-drah-zaluda-bere-mesicne-pul-milionu-ftl-/eko-doprava.aspx?c=A090419_182220_eko-doprava_adb\">plat</a> ve výši půl milionu korun měsičně. Po odchodu mu bylo přiznáno <a href=\"http://ekonomika.idnes.cz/zaluda-dostane-zlaty-padak-az-12-milionu-kc-fgm-/eko-doprava.aspx?c=A130731_174904_eko-doprava_spi\">odstupné</a> ve výši 24 platů, tj. 12 milionů korun. Následně došlo v souvislosti s příchodem nového ředitele ke <a href=\"http://ekonomika.idnes.cz/managementu-ceskych-drah-se-snizi-plat-dh7-/eko-doprava.aspx?c=A130816_100834_eko-doprava_fih\">snížení</a> platu na polovinu.</p>\n<p><a href=\"http://www.mesec.cz/clanky/skutene-platy-politiku-od-starosty-po-prezidenta/\">Plat</a> předsedy vlády je oproti tomu přibližně 165 tisíc korun. Petr Nečas <a href=\"http://www.pluska.sk/spravy/zo-zahranicia/z-vlady-zlatom-padaku-necasovi-ministri-dostanu-statisicove-odstupne.html\">odstupné</a> neobdržel, jelikož pokračoval ve výkonu funkce poslance. Pokud by tomu tak nebylo, má předseda vlády nárok na <a href=\"http://tn.nova.cz/zpravy/domaci/pokud-padne-vlady-odstupne-dostanou-ctyri-ministri.html\">odstupné</a> v maximální výši pěti platů.</p>\n<p>Z důvodu vyššího finančního ohodnocení gen. ředitele Českých drah než premiéra České republiky považujeme výrok za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-04",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041004-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9817",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "prostě ministerstvo vnitra je ústředním orgánem státní správy v oblasti výkonu veřejné správy, v oblasti vnitřní bezpečnosti, v oblasti, teď to řeknu laicky, fungování hasičského záchranného sboru, do působnosti ministerstva vnitra spadá civilní rozvědka, do působnosti ministerstva vnitra spadá Česká pošta, státní podnik. ",
    "oduvodneni": "<p>Všechny Ivanem Langrem vymezené oblasti působnosti Ministerstva vnitra se shodují s <a href=\"http://www.mvcr.cz/clanek/ministerstvo-pusobnost-ministerstva.aspx\">informacemi</a> uvedenými na webových stránkách zmíněného úřadu.</p>\n<p>O zmiňované civilní rozvědce a státním podniku Česká pošta uvádíme informace zde:</p>\n<ul>\n  <li>Ministerstvo vnitra má pod svoji gescí také státní podnik Česká pošta, je jeho <a href=\"http://www.ceskaposta.cz/cz/o-ceske-poste/profil/zakladni-informace-id358/\">zakladatelem</a> a spravuje tento podnik na základě příslušného <a href=\"http://www.pla.cz/planet/public/dokumenty/zakonostatnimpodniku.pdf\">zákona</a>.</li>\n</ul>\n<ul>\n  <li>Úřad pro zahraniční styky a informace - tedy <a href=\"http://www.uzsi.cz/cz/kdo-jsme.html\">civilní rozvědka</a> - spadá pak pod rozpočet Ministerstva vnitra a je vázán zvláštními řídícími akty ministra vnitra a vnitřními předpisy (dále pak například usneseními vlády).</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10073",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vždyť jako jediná země EU máme volby dvoudenní, je to finančně náročné, urny zůstávají bez dozoru přes noc v místnostech, tisknou se miliony volebních lístků...",
    "oduvodneni": "<p>Tomio Okamura svůj výrok pronesl <a href=\"http://zpravy.idnes.cz/rozhovor-s-tomiem-okamurou-o-referendu-fci-/domaci.aspx?c=A140120_144306_domaci_jw\">v rozhovoru</a> pro server Idnes.cz 21. ledna 2014.</p>\n<p>Výrok hodnotíme jako nepravdivý, neboť mimo České republiky se dva dny volí ještě ve volbách (do dolní komory, obecních, regionálních i evropských) v Itálii.</p>\n<p>Okamura nespecifikuje druh voleb, zda má na mysli volby parlamentní, <a href=\"http://en.wikipedia.org/wiki/Italian_local_elections,_2013\">obecní</a> či <a href=\"http://en.wikipedia.org/wiki/Italian_regional_elections,_2010\">regionální</a> a <a href=\"http://www.europarl.europa.eu/us/en/elections_2014.html\">evropské</a>. Ve všech těchto typech však kromě ČR je ve dvou dnech voleno v Itálii.</p>\n<p>Je pravdou, že ve 26 zemích EU se pro volby do dolních komor parlamentu volí zpravidla v jednom dni. Nicméně není pravda, že je Česká republika při dvoudenních volbách zcela osamocena. V Itálii se ve dvou dnech volí také. To dokládá jednak web <a href=\"http://www.parties-and-elections.eu/\">parties and elections</a>, který sleduje všechny evropské země a volby v nich, pak také zdroje o italských všeobecných volbách z let <a href=\"http://en.wikipedia.org/wiki/Italian_general_election,_2006\">2006</a> a <a href=\"http://en.wikipedia.org/wiki/Italian_general_election,_2008\">2008</a>.</p>\n<p>Mimo Itálii existují také případy, kdy se volí ve dvou dnech, nicméně zde nejde o dva po sobě jdoucí dny, o čemž poslanec Okamura pravděpodobně mluví. Jde např. o Francii, kde je <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDMQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D26412&amp;ei=xk_pUpqvNIfcsgaAz4GwAw&amp;usg=AFQjCNGAeZMOQdx3Z1VRmXuNqNrY1rwCwg&amp;bvm=bv.60157871,d.Yms\">používán</a> (.pdf, s. 7- 9) dvoukolový většinový systém (pro představu je velmi podobný systému voleb do českého senátu).</p>\n<p>Co se týče finanční náročnosti, např. <a href=\"http://zpravy.ihned.cz/c1-60400560-predcasne-volby-by-staly-asi-miliardu-korun-nejvic-stoji-prispevky-pro-uspesne-strany\">organizace</a> voleb do Sněmovny v r. 2010 údajně stála zhruba 463 milionů Kč. V r. 2012 pak krajské volby dosáhly ceny 494 milionů Kč a senátní volby 81 milionů. Na přípravu prezidentské <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=779362\">volby</a> dostal Český statistický úřad již v r. 2012 10 milionů a na r. 2013 pak bylo vyčleněno na organizaci 600 milionů. Pro ilustraci předchozí <a href=\"http://aktualne.volba-prezidenta.cz/aktualni_zpravy_a_udalosti/kolik_stoji_zvolit_si_naprimo_prezidenta/\">nepřímá volba</a> vyšla stát na 15 milionů.</p>\n<p>Tisk volebních lístků pak probíhá nezávisle na počtu dní a je také dán konkrétním volebním systémem v dané zemi. Při zavedeném všeobecném volebním právu není ani možné, aby se zmíněné miliony lístků netiskly.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10841",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Parlamentní volby vyhrála ČSSD (...), a jakým rozdílem? Úplně stejným jako prohrála s ANO (v nynějších evropských volbách).",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako pravdivý na základě údajů z Českého statistického úřadu dostupných na stránce volby.cz.</p>\n<p><a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">Volby do poslanecké sněmovny</a> v roce 2013 skutečně vyhrála ČSSD se ziskem 1 016 829 hlasů, což představuje 20,45 % celkového počtu platných hlasů. Politické hnutí ANO se umístilo ve volbách na druhém místě s 927 240 hlasů, tedy 18,65 % platných hlasů. Rozdíl mezi výsledky je 1,8 procentního bodu.</p>\n<p>Ve <a href=\"http://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">volbách do Evropského parlamentu</a> zvítězilo hnutí ANO se ziskem 244 501 hlasů, vyjádřeno v procentech pak 16,13 %. Strana ČSSD v těchto volbách získala 214 800 hlasů, tedy 14,17 %. Rozdíl v těchto číslech je 1,96 procentního bodu.</p>\n<p>Přestože tento rozdíl v procentních bodech nepředstavuje zcela totožné číslo, s určitou mírou tolerance můžeme výrok Andreje Babiše označit za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11097",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Česká národní banka řekla, že příští rok bude inflace přes 2 %, to znamená důchodci si za této vlády vůbec nepomohou, ještě si pohoršili, zvláště ti chudí.",
    "oduvodneni": "<p>Vláda již dříve <a href=\"http://www.novinky.cz/ekonomika/339880-duchodci-dostanou-pridano-poslanci-schvalili-rychlejsi-rust-penzi.html\">zrušila</a> dočasnou úpravu, kdy v letech 2013–2015 měly penze růst jen o třetinu inflace a třetinu růstu reálných mezd. V roce 2015 se tedy důchody opět zvýší o celou inflaci a třetinu růstu reálných mezd.</p>\n<p><a href=\"http://www.penize.cz/duchody/284312-zvysime-duchody-mimoradne-o-205-korun-souhlasi-vlada\">Celkové zvýšení</a> pro rok 2015 (při tomto způsobu valorizace a při započtení mimořádného navýšení) je vyčísleno na 1,8 %, v průměru 205 korun pro každého důchodce. To je méně, než s jakým růstem cen počítá <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2014/20140808_zoi.html\">ČNB</a> pro rok 2015 – odhaduje, že se inflace bude blížit dlouhodobému cíli dvou procent.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11353",
    "autor": "Antonín Staněk",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Město nakoupilo za nemalé peníze tramvaje a v současné době není jejich umístění úplně ideální.",
    "oduvodneni": "<p>Výrok Antonína Staňka hodnotíme jako pravdivý. Tramvaje v Olomouci jsou ve vozovně v Koželužské ulici, která zdaleka nedosahuje kapacity pro umístění všech tramvají.</p>\n<p>Město Olomouc <a href=\"http://www.financninoviny.cz/zpravy/v-olomouci-byla-zprovoznena-nova-tramvajova-trat-na-nove-sady/1014021\">pořídilo nové tramvaje</a> v roce 2013 v celkové hodnotě 370 milionů. Protože byly nakoupeny v rámci Regionálního operačního programu Střední Morava, byly ze 75 % financovány z dotací. Město tak zaplatilo 92,5 milionu korun.</p>\n<p>Umístění tramvají je ve vozovně v Koželužské ulici, která funguje od <a href=\"http://www.dpmo.cz/default.asp?str=zajimavosti_tram\">roku 1899</a>. Pro nevyhovující kapacitu bylo později vedle vozovny postaveno <a href=\"http://www.olomouc.eu/tramvajova-trat/historie-tramvajove-dopravy/12210\">odstavné kolejiště Rubik</a>. Dále jsou tramvaje <a href=\"http://www.mhd-olomouc.cz/Info/vozovna-a-garaze\">odstavovány</a> na ulici Sokolská a v Nové Ulici.</p>\n<p>Tramvaje jsou tedy umísťovány buď do vozovny, nebo na odstavné koleje, kde jsou celoročně vystaveny vlivům počasí, navíc chybí prostory pro dostatečnou údržbu, diagnostiku a moderní myčka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11609",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem několikrát jednal s ministrem zahraničí Norska, stejně jako s ministrem pro evropské záležitosti a ministrem spravedlnosti. Mí náměstci s nimi jednali, opakovaně jim říkám, že to rozdělení těch dětí je něco, co v České republice se těžko dá vysvětlit (...), no, narážíme na justiční systém v Norsku, kde ti ministři mi neustále opakují, že nemají nástroje, jakým způsobem do toho zasahovat, než změnit celý ten systém. A to, jak uznáte, není jednoduchá věc. Ale nemáte pravdu a je to teda hrubé, když říkáte, že v tom nic neděláme.",
    "oduvodneni": "<p>Při hodnocení tohoto výroku odkazujeme na předchozí výrok Petra Macha a naše odůvodnění.</p>\n<p>Byť tedy výsledky ze strany českého státu jsou v této kauze víceméně nulové (směrem k uspokojivému vyřešení), je problematické prohlášení, že jak MZV, tak i český stát nedělá nic. V rámci možností se o jisté kroky pokouší, nicméně je faktem, že naráží na hranice právní reality Norska a tohoto konkrétního případu. Nakolik je schopnost českého státu vůbec reálně pomoci v tomto konkrétním případě, nejsme schopni posoudit a autoritativně rozhodnout. Výrok tedy hodnotíme jako neověřitelný a vlastní hodnocení ponecháme na čtenáři.</p>\n<p>Ministr zahraničí ČR Lubomír Zaorálek se v tomto případu angažoval například <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_15_ministr_zaoralek_hovoril_o_pripadu.html\">hovory</a> s norským státním tajemníkem Bardem Gladem Petersenem, ve jménu českého velvyslanectví rovněž v Norsku žádal o vysvětlení celé situace.</p>\n<p>Zároveň je MZV v kontaktu přímo s matkou odebraných dětí paní Michalákovou, které bylo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/008schuz/s008216.htm\">doporučeno</a> obrátit se na Evropský soud pro lidská práva. Ten však žádost o navrácení dětí matce <a href=\"http://zpravy.idnes.cz/stiznost-ceske-matky-na-odebrani-deti-v-norsku-soud-strasburk-pbg-/domaci.aspx?c=A141104_141523_domaci_skr\">zamítl</a>. Ministerstvo <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_15_ministr_zaoralek_hovoril_o_pripadu.html\">jedná</a> i s Úřadem pro mezinárodněprávní ochranu dětí a s Ministerstvem práce a sociálních věcí. V případu se angažoval také premiér Bohuslav Sobotka, který slíbil, že se celá věc bude řešit, či veřejná ochránkyně práv Anna Šabatová <a href=\"http://www.ceskatelevize.cz/ct24/domaci/291342-dve-ceske-deti-odebrane-rodicum-v-norsku-mozna-skonci-v-adopci/\">oslovující</a> Norskou dětskou ombudsmanku.</p>\n<p>Samotný problém tkví ve skutečnosti, že Norsko, jakožto nečlen EU, zároveň také <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_15_ministr_zaoralek_hovoril_o_pripadu.html\">není signatářem</a> Haagské úmluvy o pravomoci orgánů ve věcech výkonu rodičovství. Norské úřady se tak v případě péči o děti jiných národností řídí norským zákonem o péči o děti, a jelikož není české velvyslanectví účastníkem řízení, nedostává se mu informací o případu. V takovém případě může hrát české MZV pouze roli mediátora, který poskytuje postiženým osobám pomoc a poradenství.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11865",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "A přitom tito podnikatelé (živnostníci a malí a střední podnikatelé - pozn. Demagog.cz) tvoří jeden ze základních pilířů naší ekonomiky. Oni zaměstnávání 60 % zaměstnanců.",
    "oduvodneni": "<p>Zpráva o <a href=\"http://www.mpo.cz/dokument151050.html\">vývoji malého a středního podnikání</a> a jeho podpoře v roce 2013 Ministerstva průmyslu a obchodu tento údaj dokládá. Konkrétně uvádí, že \" <i>Celkový počet zaměstnanců malých a středních podniků v roce 2013 činil 1 782 tis. zaměstnanců. Podíl zaměstnanců malých a středních podniků na celkovém počtu zaměstnanců podnikatelské sféry v ČR v roce 2013 činil 60 %.</i> \"</p>\n<p>Výrok Aleksandry Udženiji tedy hodnotíme jako pravdivý s odkazem na tuto zprávu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12121",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Miroslav Kalousek: Každému je úplně jasné, že jestliže každý rok má vláda větší výdaje než příjmy..\n\nAndrej Babiš: Není to pravda, máme větší příjmy než výdaje. ",
    "oduvodneni": "<p>Podle <a href=\"http://monitor.statnipokladna.cz/2015/\">datového portálu</a> Ministerstva financí skutečně byly státní rozpočty ČR každoročně deficitní, tedy výdaje převyšovaly příjmy (kompletní historická data <a href=\"https://www.cnb.cz/cs/statistika/vladni_fin_stat/\">poskytuje</a> Česká národní banka).</p>\n<p>Co se týče rozpočtů, které sestavovalo ministerstvo financí pod vedením Andreje Babiše, z úhrnné <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">bilance</a> (.pdf) plánovaných příjmů a výdajů státního rozpočtu na rok 2015 a <a href=\"https://apps.odok.cz/attachment/-/down/KORN9ZWGHFD2\">návrhu rozpočtu</a> (.doc) na rok 2016 vyplývá, že objem výdajů opět převýšil/převýší objem příjmů. Výrok ministra Babiše je proto možné hodnotit jako nepravdivý.</p>\n<p><b>v mil. Kč</b><b>2010</b><b>2011</b><b>2012</b><b>2013</b><b>2014</b><b>2015*</b><b>2016*</b><b><i>Celkové příjmy</i></b> 1 000 377 1 012 755 1 051 387 1 091 863 1 133 826 1 118 455 1 179 300 <b><i>Celkové výdaje</i></b> 1 156 793 1 155 526 1 152 387 1 173 128 1 211 608 1 218 455 1 249 300 <b><i>Schodek (-) nebo přebytek (+)</i></b> -156 416 -142 771 -101 000 -81 265 -77 782 -100 000 -70 000</p>\n<p>* předpoklad zdroj dat: monitor.statnipokladna.cz, mfcr.cz, apps.odok.cz</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12377",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Řecko nemá hranici s dalšími schengenskými státy a jde tam o tu právní otázku, jestli člověk vstoupí na území Řecka, vstoupil to schengenského území, protože tím on získává nějaká práva ten migrant.",
    "oduvodneni": "<p>Řecko skutečně nesdílí hranici <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/borders-and-visas/schengen/index_en.htm\">s žádným státem</a>, který by byl součástí Schengenského prostoru. Sousedem Řecka je sice členský stát Evropské unie Bulharsko, to však \"schengenským\" státem není.</p>\n<p>mapa Schengenského prostoru</p>\n<img src=\"http://ec.europa.eu/dgs/home-affairs/images/schengen-map/map.jpg\">\n<p>Nařízení Evropského parlamentu a Rady z března 2006 o pravidlech upravujících přeshraniční pohyb, tzv. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX%3A32006R0562&amp;from=EN\">Schengenský kodex</a> (pdf, str. 1, bod 5), říká, že na základě dohod mezi Společenstvím a jeho členskými státy na jedné straně a těmito třetími zeměmi na straně druhé vztahují práva volného pohybu rovnocenná právům občanů Unie.</p>\n<p>Kodex zároveň <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX%3A32006R0562&amp;from=EN\">v článku 5</a> stanovuje kritéria, která musí příslušník třetí země při vstupu na území splnit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12633",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Jestliže Česká republika nebude přijímat emigranty, kterým jde v republice o život, tam kde jsou doma, tak se dopouští válečného zločinu.",
    "oduvodneni": "<p>V první řadě je třeba odkázat na naši <a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace\">Abecedu migrace</a>. O (vnější) emigraci se jedná, pokud občané opouští svůj domovský stát s cílem usadit se v jiném státě. V tomto případě měl však místopředseda Bartošek na mysli uprchlíky. Uprchlík je osoba, která utekla ze své původní země před válkou či před životu nebezpečným pronásledováním z určitých specifických důvodů.</p>\n<p>Co se týče válečných zločinů, nemají v mezinárodním právu přesné vymezení. Obyčejové (nepsané) právo je <a href=\"https://www.icrc.org/customary-ihl/eng/docs/v1_rul_rule156#Fn_21_1\">vymezuje</a> (eng) jako <i>závažná porušení mezinárodního humanitárního práva</i>. <i></i> Určitý návod poskytuje <a href=\"http://www.osn.cz/wp-content/uploads/2015/04/Rimsky-statut.pdf\">statut</a> Mezinárodního trestního soudu (.pdf), který však definuje válečné zločiny pouze pro své účely a to navíc částečně demonstrativně. Přesto lze však najít určité vodítko v jejich seznamu - namátkou jde o úmyslné napadení civilistů, rozsáhlé svévolné ničení a přivlastňování majetku, mučení či nelidské zacházení.</p>\n<p>Co je však důležité, válečné zločiny může ze své podstaty <b></b> Česká republika <b>spáchat jen v kontextu ozbrojeného konfliktu</b><b>,</b> do něhož by se však Česká republika odmítnutím uprchlíků nijak nedostala.</p>\n<p>Domníváme se, že Jan Bartošek směřoval spíše k porušení mezinárodního práva jako takového. To v případě nepřijetí uprchlíků nemusí, nicméně může spočívat v několika aspektech. Zaprvé by mohlo jít o porušení principů <a href=\"http://www.cervenykriz.eu/cz/nsmph_r2p/R2P.pdf\">odpovědnosti za ochranu</a><i></i> (.pdf) a <a href=\"http://www.refworld.org/docid/438c6d972.html\">non-refoulement</a> (princip nevydání do země, kde by mohl být ohrožen život či osobní svoboda vydaného.)</p>\n<p>Dále by mohlo jít například o porušení principu ochrany lidských práv (například odborný článek <a href=\"http://www.ejil.org/pdfs/19/3/1625.pdf\">zde</a>, .pdf, eng). V neposlední řadě jsou práva uprchlíků zakotvená smluvně (např. v <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ú</a><a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">mluvě</a> o právním postavení uprchlíků z roku 1951 a protokolu k ní z roku 1967, .pdf), dále na zákonné úrovni (<a href=\"http://www.zakonyprolidi.cz/cs/1999-325\">zákon</a> č 325/1999 Sb. o azylu) a nakonec i v nezávazných právních aktech (např. v článku 14 <a href=\"http://www.osn.cz/wp-content/uploads/2015/12/UDHR_2015_11x11_CZ2.pdf\">Všeobecné deklarace lidských práv</a>, .pdf, obrázkové vydání).</p>\n<p>Přesto musíme Bartoškův výrok hodnotit jako nepravdivý, neboť samotná skutečnost, že by Česká republika nepřijímala emigranty (sic!), nezakládá válečný zločin ve smyslu mezinárodního práva.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12889",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "O těch bezpečnostních opatření rozhoduje policie podle zákona o policii zároveň ve spolupráci s magistrátem Hlavního města Prahy. Ta povolení jsou podle zákona (řeč je o zákazu přístupu na Hradčanské náměstí pro povolenou demonstraci - pozn. Demagog.cz).",
    "oduvodneni": "<p>Spolupráce policie s obcemi je upravena <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p16-1\">§ 16 zákona o Policii ČR</a>, kterým je umožněn na základě písemné dohody s obcí společný postup při zabezpečování místních záležitostí veřejného pořádku (<a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p16-2\">§ 16 odst. 2</a> pak upravuje tuto spolupráci přímo s Hlavním městem Prahou). Vyžaduje-li to však splnění konkrétního úkolu, může policista dle <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p43-1\">§ 43 odst. 1 písm. a)</a> zakázat vstup do míst, kde je tento úkol (tedy zajištění veřejného pořádku) splněn.</p>\n<p>Policie ČR ve svém <a href=\"http://www.policie.cz/clanek/prubeh-bezpecnostniho-opatreni-949927.aspx\">prohlášení</a> odkazuje na skutečnost, že k uzavírce došlo na základě \" <i>dopravně inženýrského rozhodnutí příslušného odboru Magistrátu</i> \". Tímto \"odborem\" pak je oddělení silničního správního úřadu, neboť silničním správním úřadem je dle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p40-1\">zákona o pozemních komunikacích</a> mj. i úřad obce s rozšířenou působností. Tento úřad pak může dle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p24\">§ 24 zákona</a> uzavírkou omezit obecné užívání komunikace.</p>\n<p>Podle <a href=\"http://neovlivni.cz/dokument-kterym-krnacova-dovolila-policii-tri-dny-blokovat-prahu/\">zjištění serveru Neovlivní.cz</a> však byl správní postup Policie ČR a Magistrátu hl. m. Prahy v případě návštěvy prezidenta ČLR poměrně nestandardní, přičemž: \" <i>Podle expertů, které Neovlivní.cz oslovilo, bývá zákonný postup při státních návštěvách takový, že policie dostane povolení uzavřít přesně vyjmenovaná místa a části ulic, o která požádá. Navíc, informace o plánovaných uzavírkách je viditelně a předem zveřejněna, aby se na ni mohli obyvatelé v lokalitě připravit.</i> \" Podle přiloženého rozhodnutí Odbor dopravních agend pražského magistrátu však měla Police ČR poměrně volné pole působnosti v uzavírkách komunikací.</p>\n<p>Na základě výše uvedeného označujeme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13145",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Vrátím-li se, pane premiére, k důvěře ve vás a jako premiéra a ve váš kabinet. Nemyslíte, že tu důvěru mohou právě ohrožovat i ty mimořádné schůze sněmovny, které upozorňují tu na kauzu Čapí hnízdo. Teď se koná mimořádná schůze Poslanecké sněmovny k OKD a je to i Andrej Babiš, který připomíná vaši roli jako ministra financí v kauze OKD, tedy že Babiš má své Čapí hnízdo a Sobotka má svoje OKD?  Bohuslav SOBOTKA: Především já nemám žádné svoje OKD. Ta historie privatizace OKD začala v roce 1990 a v době, kdy já jsem byl ministr financí, tak už stát držel jenom minoritní podíl v této společnosti.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, především z důvodu existence (nehodnotíme zdali jsou oprávněné či neoprávněné) \"pochybností\" v kontextu privatizace zbývajícího podílu státu ve společnosti OKD, a. s. vládou Stanislava Grosse v době výkonu funkce ministra financí právě Bohuslavem Sobotkou. Zmíněné pochybnosti a podezření jsou popsány v mnoha článcích a zdrojích (např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1040243-kauza-okd-trestni-oznameni-na-sobotku\">ČT</a>, <a href=\"http://denikreferendum.cz/clanek/20653-dosud-nepublikovane-posudky-k-privatizaci-okd-byl-to-zlocin\">Deník Referendum</a>, <a href=\"http://neovlivni.cz/soud-kvuli-okd-klicova-otazka-padla-kdo-daval-zadani/\">Neovlivní.cz</a> atd.), přičemž je však zásadní zdůraznit, že k prokázání např. trestního činu či správního deliktu atd. v kontextu privatizace OKD v roce 2004 nedošlo (ba spíše naopak např. <a href=\"http://ec.europa.eu/competition/state_aid/cases/240829/240829_1235024_58_2.pdf\">Rozhodnutí Evropské komise ve věci státní podpory při privatizaci společnosti OKD</a> - .pdf). Tvrdit však to, že neexistuje \"kauza OKD\" spjatá s premiérem Sobotkou, by bylo závádějící podobně jako tvrdit skutečnost, že neexistuje \"kauza Čapí hnízdo\" spojená se současným vicepremiérem a ministrem financí Andrejem Babišem, neboť i v případě majitele Agrofertu k prokázání správního deliktu či trestního činu v souvislosti s případem prozatím taktéž nedošlo. Zbývající fakta uvedená ve výroku pak označujeme jako pravdivá - viz dále.</p>\n<p>Ministerstvo pro správu národního majetku a jeho privatizaci ČR vydalo dne</p>\n<p>11. 10. 1993 <b>rozhodnutí č. j. 630/2150/631/93</b> podle § 10 zákona č. 92/1991 Sb., kterým <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/sluzby-verejnosti/informacni-kancelar/seznam-podanych-zadosti/2010/zadost-o-poskytnuti-informaci-18995\">rozhodlo o privatizaci</a> majetkové účasti státu na podnikání akciové společnosti Ostravsko-karvinské doly, a.s. Na základě výše uvedeného rozhodnutí byla část akcií OKD, a.s., privatizována kupónovou metodou (40%), část bezúplatnými převody na 12 obcí v regionu (Havířov, Horní Suchá, Doubrava, Orlová, Stonava, Ostrava, Petřvald, Paskov, Staříč, Albrechtice, Český Těšín - 3%), část byla převedena na RIF (Restituční investiční fond - 3%), přičemž rozhodující podíl si ponechal FNM (cca 52%).</p>\n<p>Dne 28. května 1996 MSNMP ČR vydalo pod č.j.: 470/1295/96 na základě žádosti FNM ČR souhlas se snížením základního kapitálu OKD, a. s. z 27,8 miliard Kč</p>\n<p>o 3,5 miliardy Kč na 24,3 miliard Kč (v důsledku pokračujícího útlumu těžby docházelo k podstatnému snižování majetku společnosti). Snížení základního kapitálu bylo provedeno tak, že společnost stáhla z oběhu 3 500 milionů kusů akcií, které jí odprodal FNM ČR za symbolickou 1,- Kč. Tímto krokem se snížil podíl FNM ČR ve společnosti OKD, a. s. pod 50 % základního kapitálu.</p>\n<p><a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/21C807C013A6F287C12571B6006F4B1D\">Usnesením vlády ČR</a> (premiér Stanislav Gross, ministr financí Bohuslav Sobotka) č. 904 o změně usnesení vlády ze dne 23. března 2004 č. 264, ke zprávě o výsledku exkluzivního jednání se společností KARBON INVEST, a.s. o přímém prodeji majetkové účasti státu ve společnosti OKD, a.s., člen koncernu KARBON INVEST, a.s. vláda rozhodla o privatizaci majetkové účasti státu ve společnosti OKD, a.s. s tím, že kupní cena 45,88 % akcií OKD se zvyšuje na 4 miliardy 100 milionů Kč (367,2 Kč za jednu akcii).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13657",
    "autor": "Jan Pijáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "V době, kdy ve Zlínském kraji podnikal Tomáš Baťa, tak tady v té době byla největší průměrná mzda v ČSR.",
    "oduvodneni": "<p><a href=\"http://www.batova-vila.cz/bata-v-datech/\">Živnostenské oprávnění</a> dostal rodinný podnik sourozenců Baťových dne 21. září 1894. Podnik ale z počátku překonával finanční potíže a potýkal se i s bankrotem. Firma se začala vzmáhat až na přelomu tisíciletí poté, co uvedli na trh lehké plátěné boty tzv. \"baťovky.\" Poté, co bratr Antonín v roce 1908 zemřel, zůstal Tomáš Baťa na podnikání sám. Dne 12. července 1932 pak zahynul v Otrokovicích při letecké havárii.</p>\n<p>Není bohužel možné dohledat informaci o průměrné mzdě v ČSR v tomto období, tím spíš statistiku rozdělenou podle krajů. Nicméně můžeme vycházet z některých informací. V roce 1924 podle statistiky úrazového pojištění činila průměrná denní mzda <a href=\"https://books.google.fr/books?id=MxVyBgAAQBAJ&amp;pg=PA177&amp;lpg=PA177&amp;dq=pr%C5%AFm%C4%9Brn%C3%A1+mzda+1925&amp;source=bl&amp;ots=o81ZItApXB&amp;sig=NNcl9eqNfmd0ZhF4E-t69UUxa0M&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwj-sOa5s6vPAhWjJMAKHRg1Djk4ChDoAQgbMAA#v=onepage&amp;q=pr%C5%AFm%C4%9Brn%C3%A1%20mzda%201925&amp;f=false\">25,71 Kč</a>. O rok později činila průměrná denní mzda dělníků přes <a href=\"http://media.rozhlas.cz/_binary/01074898.pdf\">27 Kč</a> (str. 15). Oproti tomu ekonom prof. Milan Zelený ve svém článku uvádí průměrnou týdenní (!) mzdu u Bati v roce 1924 na <a href=\"http://blog.aktualne.cz/blogy/milan-zeleny.php?itemid=6777\">205 Kč.</a></p>\n<p>Tentýž autor také provádí srovnání průměrných mezd v ČSR a v Baťovských podnicích v roce 1932. Jedná se o týdenní mzdy v Kč.</p>\n<p>BaťaČSRkvalifikovaní400270pomocní280150učni180100</p>\n<p>Z těchto údajů se tedy dá dovodit to, že v Baťovských podnicích vypláceli patrně lepší mzdy než byl republikový průměr. Nicméně to nelze vztáhnout na zlínský kraj jako celek, tato data dostupná nejsou a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13913",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Paní Drábová je dlouholetou zastupitelkou, dokonce snad místostarostkou a je to slučitelné (s její funkcí v SÚJB - pozn. Demagog.cz). Bohužel ten zákon o volbách do krajů, který je modernější, je tedy novější než ten zákon o volbách do obecních zastupitelstev, tak to znemožnil.",
    "oduvodneni": "<p>Výrok je hodnocen, jako neověřitelný, protože i přes výklad ministerstva vnitra, existuje možnost, že se situace ohledně výkladu bude muset řešit před soudem.</p>\n<p>Zákon o volbách do zastupitelstev obcí <a href=\"http://www.zakonyprolidi.cz/cs/2001-491/zneni-20160413#cast1\">č.491</a>/2001 sb. neřeší ve své části o volitelnosti institut státní služby. Je tedy opravdu možné, aby paní Drábová byla ve funkci neuvolněné místostarostky obce <a href=\"http://www.pysely.cz/index.php?content=article&amp;id=170&amp;group=153&amp;lng=czech\">Pyšely</a>.</p>\n<p>Podobně se k místům zastupitelů pro obec či kraj vyjadřuje i zákon č.<a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast2\">234</a>/2014 sb. o služební poměru. Ten jen taxativně vymezuje pozice neslučitelné s přijetím do služebního poměru státního zaměstnance v §33. Neřeší tedy již ty osoby, které ve služebním stavu jsou.</p>\n<p>Jediným zákonem, který nějakým způsobem hovoří neslučitelností funkcí je zákon o volbách do zastupitelstev krajů č.130/2000 sb.. Ten byl <a href=\"http://www.zakonyprolidi.cz/cs/2000-130/zneni-20140407#cast1\">novelizován</a> v dubnu 2016, i když je pasáž o neslučitelnosti stejná jak ve znění z roku <a href=\"http://www.zakonyprolidi.cz/cs/2000-130/zneni-0\">2000</a>, a je tedy otázkou zda mluvit o modernosti zákona v této záležitosti jak tvrdí ministr Chovanec. Ve své novele řeší právo volit §5, neslučitelnost funkcí pak bod 2 tohoto paragrafu:</p>\n<p>(2) Funkce člena zastupitelstva kraje je neslučitelná:</p>\n<ul>\n  <li>\n    <i>a)</i>s funkcí vykonávanou na ministerstvu, jiném ústředním orgánu státní správy nebo na orgánu státní správy s celostátní působností, obsazovanou volbou, jmenováním nebo ustanovováním</li>\n  <li>\n    <i>b)</i>s funkcí vykonávanou zaměstnancem kraje, zařazeným do krajského úřadu, zaměstnancem obce, zařazeným do obecního úřadu, nebo zaměstnancem jiného než ústředního orgánu státní správy, nejde-li o orgán s celostátní působností, jsou-li tyto funkce obsazovány volbou, jmenováním nebo ustanovováním</li>\n  <li>\n    <i>c)</i>s funkcí statutárního zástupce právnické osoby zřízené nebo založené krajem, anebo v níž má kraj majetkovou účast.</li>\n</ul>\n<p>Podstatou současného sporu je právě rozpor mezi zákonem o volbách do zastupitelstev krajů, který slučitelnost funkcí neumožňuje a který by podle <a href=\"http://www.mvcr.cz/sluzba/clanek/podminky-kandidatury-statnich-zamestnancu-ve-volbach-do-krajskych-a-obecnich-zastupitelstev.aspx\">stanoviska</a> ministerstva vnitra měl mít přednost před novějším zákonem o státní službě, který slučitelnost státní služby a zastupitele nezakazuje pro osoby, které již ve služebním stavu jsou. </p>\n<p>Výrok hodnotíme jako neověřitelný, protože v současné době existují minimálně dva výklady těchto dvou zakonů, a je pravděpodobné, že se o soulad obou norem bude muset pokusit soud, jak naznačují někteří advokátní <a href=\"https://www.novinky.cz/domaci/417106-dali-sve-tvare-kandidatkam-ted-je-ceka-volba.html\">experti</a> jako např. Pavel Mates.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14169",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dopadá to přesně, jak jsme říkali, když jsme jako sociální demokraté kritizovali ten postup ministra financí. Vyvolá to další a další návrhy na další a další výjimky z EET.  ",
    "oduvodneni": "<p>Týden před startem EET (23. listopadu 2016) přišel ministr Babiš s <a href=\"http://www.ceskenoviny.cz/zpravy/babis-haji-navrhy-zmen-v-eet-predlozi-je-az-ve-snemovne/1420564\">návrhem</a> změn, které by z povinnosti evidovat tržby vyjmuly podnikatele, jež nepřekročí roční příjem 250 000 Kč a budou platit daně paušální částkou. Výjimkou by měly být i e-shopy, ve kterých se platí kartou. Ministr financí však předtím jakékoliv výjimky <a href=\"http://www.podnikatel.cz/clanky/babis-vyjimky-z-eet-odmita-v-rade-ostatnich-zemi-vsak-plati/\">odmítal</a>.</p>\n<p>Babiš návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129581&amp;pdf=1\">předložil</a> (.pdf) v Poslanecké sněmovně. ČSSD uvedla, že jeho návrh rozhodně <a href=\"https://zpravy.aktualne.cz/domaci/babis-sklizi-na-vlade-kritiku-za-eet-dopady-na-rozpocet-pry/r~31bef334b55e11e68f32002590604f2e/\">nepodpoří</a> a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1966336-cssd-odmita-babisovy-zmeny-v-evidenci-trzeb-zadne-dalsi-vyjimky\">kritizovala</a> změny v systému EET. Odmítá výjimky a nerovnosti, které podle nich popírají původní smysl zákona.</p>\n<p>Další pozměňovací návrhy poté předložil za KDU-ČSL Jaroslav Klaška 30. listopadu 2016. Podle tohoto <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129616&amp;pdf=1\">návrhu</a> by měli být vyjmuti drobní podnikatelé, kteří z jejich provozované vedlejší činnosti mají nízké zisky a EET by je nadměrně zatížila. Druhý se týkal výjimek pro <a href=\"http://www.kdu.cz/aktualne/archiv/2016/ministr-jurecka-predkladame-poslancum-novelu-ktera\">farmářské</a> trhy.</p>\n<p>Zákon o EET i tak prošel několika změnami. Další výjimkou se měla stát <a href=\"http://roklen24.cz/a/wtcib/eet-se-rozjizdi-a-babis-opet-navrhne-nizsi-dph-na-pivo\">snížená</a> sazba DPH na pivo, kterou navrhl sám Babiš. Měla pomoct restauratérům kompenzovat náklady spojené s EET. K tomu však nedošlo, zato byly z první fáze vyjmuti <a href=\"https://zpravy.aktualne.cz/ekonomika/babis-prekvapil-stankari-dostali-vyjimku-z-evidence-trzeb-ex/r~7e72e7ca6df711e6888a0025900fea04/\">stánkaři</a> s občerstvením.</p>\n<p>Výrok Bohuslava Sobotky hodnotíme jako pravdivý, protože ačkoliv bylo nejdříve (především ministrem Babišem) avizováno, že výjimky nebudou možné, sám Babiš později navrhl změny. Nedlouho poté následoval další návrh ze strany KDU-ČSL.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14425",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "U růstu je přímá vazba na evropské peníze, které jsme extrémně dobře čerpali, když jsme nastoupili, tam bylo riziko, že nevyčerpáme 90 miliard, to jsme změnili na 22 miliard, proto jsme měli extrémně vysoké investice v roce 2015. Teď to druhé programové období se nám moc nedaří, ministři nečerpají rychleji a já je stále uháním, protože tento rok dostaneme z EU o 80 miliard méně než minulý rok a bude to mít dopad na rozpočet. ",
    "oduvodneni": "<p>Další významný faktor dosaženého přebytku představovaly prostředky přijaté z EU. Ty převýšily rozpočtovanou výši o 64,8 mld. Kč.</p>\n<p>Od roku 2014, kdy se hnutí ANO podílí na tvorbě rozpočtu, skutečně došlo k navýšení investic v roce 2015 v důsledku dočerpání dotací z předchozích let. Ty byly v konečném důsledku sníženy o 26 miliard korun, v čemž má Babiš (ANO) s drobnou odchylkou pravdu. Stejně tak mu musíme dát za pravdu, že čerpání dotací se v posledním roce jednotlivým ministerstvům (zejména zdravotnictví) příliš nedaří.</p>\n<p>Rozpočet na rok 2014 schválila úřednická vláda Jiřího Rusnoka. Andrej Babiš se tak začal podílet až na sestavování rozpočtu pro rok 2015. V něm byly zahrnuty i <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111373\">předpokládané příjmy z EU</a>, které činily 86,7 mld. korun. Za rok 2014 nebylo <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Nedocerpani-Mene-nez-10-miliard,-rika-ministryne-Slechtova\">dočerpáno</a> asi 85 miliard, konečný stav ke konci roku 2015 byl asi 6,8 miliard.</p>\n<p>Současně má ministr Babiš pravdu, že za jeho působení došlo při dočerpávání ke <a href=\"https://www.strukturalni-fondy.cz/getmedia/2c88b997-bf3c-4791-aa14-f28fde6fffb5/CMZ_2016_IIQ_elektronicka.pdf\">snížení alokace</a> (.pdf, str. 15) o 26 miliard, tedy nedočerpané částky za rok <a href=\"https://ipodpora.odbory.info/soubory/dms/wysiwyg_uploads/d40c90f3cd68ae62/uploads/Informace_o_stavu_cerpani_prostr.pdf\">2013</a> (.pdf, str. 3) a 2014. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1560498-cesko-cerpa-dotace-nejhure-z-cele-eu-muze-prijit-az-o-105-miliard\">Rok 2015</a> tak byl posledním, kdy bylo možné tyto dotace dočerpat.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbUlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b453a88e52376515b0ffb71873d50fad8002ca93/cerpani.jpg\">\n<p>Zdroj: <a href=\"http://www.dotaceeu.cz/cs/Informace-o-cerpani/Mesicni-pokrok-v-cerpani\">ministerstvo pro místní rozvoj</a></p>\n<p>To se skutečně podařilo, ovšem s pomocí zvýšení investic. Za rok 2015 se <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">kapitálové výdaje</a> oproti předešlému roku zvýšily o 64,7 mld. korun, přičemž investice do programů spolufinancovaných EU se zvedly o 57,5 mld. korun.</p>\n<p>Vláda tak skutečně koncem roku 2015 investovala více.</p>\n<p>„<i>Na meziročně nižší výdaje v samotném prosinci o 41,2 mld. Kč mělo vliv zejména mimořádně vysoké čerpání výdajů na společné programy EU a ČR v závěru roku 2015.</i>“ <i>- ministerstvo financí</i><i></i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbU1HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7b2f3aed38f859d9816fdde35a15278b0b387698/15822531_10211719799339771_6090724034409808711_n-1.jpg\">\n<p>Zdroj: <a href=\"https://twitter.com/kondrej/status/816271300943609856\">Ondřej Kokeš</a></p>\n<p>Od roku 2014 se tak rozjel nový <a href=\"https://www.strukturalni-fondy.cz/getmedia/fe43f9e7-ff58-4a20-91bc-9556c92847b5/Abeceda_nahled-3.png\">dotační program</a>, díky němuž obdrží Česká republika do roku 2020 asi 648,5 mld. korun.</p>\n<p>V roce 2016 obdržel náš stát z <a href=\"file:///C:/Users/HP/Downloads/t0617000000.pdf\">Evropské unie</a> 92,9 mld. korun (.pdf, str. 6), přičemž <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-ziskala-v-roce-2016-o-79-mld-vice-27395\">88 mld.</a> ze strukturálních fondů a Fondu soudržnosti. Z této částky <a href=\"http://www.ceskenoviny.cz/zpravy/slechtova-rok-2016-byl-pro-cr-v-cerpani-evropskych-fondu-spatny/1444896\">vyčerpala</a> země podle ministryně pro místní rozvoj Karly Šlechtové (ČSSD) pouze 86,6 miliard.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116164\">Letošní</a> (.pdf) rok je předpokládaný obnos z EU o 3,9 miliardy vyšší, předpokládá se 96,8 miliard. Současně má Babiš pravdu, že čerpání dotací je u některých <a href=\"http://www.ceskenoviny.cz/zpravy/nku-nespotrebovane-vydaje-ministerstev-stale-narustaji/1449332\">ministerstev problematické</a> a předpokládá se, že dojde v následujících letech k <a href=\"http://www.ceskenoviny.cz/zpravy/mf-navrhuje-na-2017-schodek-rozpoctu-48-5-mld-kc-muze-byt-vyssi/1354279\">poklesům ekonomiky</a>.</p>\n<p>Jak vyplývá z výsledku rozpočtu 2016, který skončil přebytkem, kromě nižších kapitálových výdajů se na něm výrazně podílely právě evropské peníze. Jak uvádí zpráva ministerstva financí:</p>\n<p>„<i>Další významný faktor dosaženého přebytku představovaly prostředky přijaté z EU. Ty převýšily rozpočtovanou výši o 64,8 mld. Kč.</i>“</p>\n<p>Je tedy zjevné, že tento indikátor je pro státní rozpočet zásadní. Nicméně lze jen těžko predikovat v únoru 2017, jaká konkrétní výše peněz z EU do českého rozpočtu zasáhne. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "15449",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "I MF přiznává, že únik DPH z krácení tržeb v maloobchodě, na které je zavedena EET, je 5 % problému krácení DPH. ",
    "oduvodneni": "<p>Podle důvodové <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114753\">zprávy</a> (.pdf, str. 132) k zákonu o elektronické evidenci tržeb by dodatečný příjem na DPH za sektor maloobchodu mohl činit 4,9 miliard Kč. Celková výše daňových úniků v oblasti DPH podle odhadů ministerstva financí za rok 2012 <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CE8QFjAF&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2F2013-10_Danove-nedoplatky-a-danove-uniky.pdf&amp;ei=QqGjVav-Lsj4Utevm_AP&amp;usg=AFQjCNECzHjZu7F04SRXTDI2fAoOCDhf6A&amp;sig2=fOjOzX26fqWZMkeWYrOhLQ&amp;bvm=bv.97653015,d.d24&amp;cad=rja\">činí</a> (.pdf, str. 6) 80 miliard Kč.</p>\n<p>Detailně se daňovými úniky zabýval také NKÚ, podle kterého se jejich celková výše pohybuje kolem 100 miliard Kč ročně. Podle jeho <a href=\"https://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy</a> (.pdf, str. 14–16) se šedá ekonomika podílí na daňových únicích ze 7 %.</p>\n<p>Krácení tržeb v maloobchodě tak může způsobovat zhruba 5–10 % všech daňových úniků v oblasti DPH. Jakkoli je tento odhad velmi hrubý, lze na jeho základě označit výrok o podílu maloobchodních úniků za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15705",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten způsob, co teďka pozoruju kolem zajišťovacích příkazů. (...) Dostaly se ven informace, které jsem neměl, jak jako buldozer likviduje podnikání a osudy lidí (myšlen je Andrej Babiš, pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok nelze jednoznačně vyhodnotit, neboť není možné bez jakýchkoli pochybností potvrdit spojitost mezi Andrejem Babišem a užíváním zajišťovacích příkazů vůči jeho konkurenci. Ačkoli existuje audionahrávka, na které Andrej Babiš mluví o „<i>klekání na FAU Přerov</i>“, není na jejím základě možné bezpečně prohlásit, že zneužívá Finanční správu pro své podnikání, resp. pro boj se svou konkurencí.</p>\n<p>Zajišťovací příkaz je jedním z nástrojů <a href=\"http://www.financnisprava.cz/cs/dane/vymahani-dani/vymahani-metodika/metodika/Metodika-realizace-zajistovaciho-prikazu-dle-danoveho-radu-8596\">správce daně/Finanční správy</a>, který může využít v případě:</p>\n<p><i></i> „<i>Je-li odůvodněná obava, že daň, u které dosud neuplynul den splatnosti, nebo daň, která nebyla dosud stanovena, bude v době její vymahatelnosti nedobytná, nebo že v této době bude vybrání daně spojeno se značnými obtížemi...</i>“</p>\n<p>(Zákon č. 280/2009 Sb., daňový řád, § <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p167\">167</a>)</p>\n<p>Dle <a href=\"http://www.mfcr.cz/assets/cs/media/Analyza_2017-09-14_Analyza-zajistovacich-prikazu-vydavanych-Financni-spravou.pdf\">zprávy o počtu zajišťovacích příkazů vydané</a> Generálním finančním ředitelstvím pro vládu z letošního července jich bylo od počátku roku do července 2017 vydáno 960 v celkové částce 1,168 miliardy korun. V loňském roce to bylo 1561 příkazů na 3,3 miliardy a rok předtím 1605 příkazů na 3,6 miliardy.</p>\n<p><i>Finanční správa může vydat vícero příkazů na jednu firmu, loni se tedy příkazy týkaly 309 a o rok dříve 424 firem. Rostoucí počet příkazů byl zdůvodněn tím, že vzrostl počet vydaných příkazů na jednu firmu (z 1,63 v roce 2013 na 5,05 v roce 2016).</i> (Zdroj: <a href=\"http://www.ceska-justice.cz/2017/07/zajistovaci-prikazy-nejsou-naduzivany-uvadi-material-vladu/\">Ceska-justice.cz</a>)</p>\n<p><a href=\"http://www.mfcr.cz/assets/cs/media/Analyza_2017-09-14_Analyza-zajistovacich-prikazu-vydavanych-Financni-spravou.pdf\">Zpráva GFŘ</a> dále uvádí, že od roku 2013 do dubna letošního roku byly vydány příkazy na 1545 subjektů, z nichž se 549 odvolalo k Odvolacímu finančnímu ředitelství. Zrušených zajišťovacích příkazů bylo 20. <i></i> Rovněž od roku 2013 proběhlo 186 soudních řízení s celkovým počtem 19 zrušených příkazů. Nerozhodnuto bylo dosud ve 112 případech. <i></i></p>\n<p>Vzhledem k těmto údajům <a href=\"https://ekonomika.idnes.cz/zajistovaci-prikazy-nova-metodika-zmena-zakon-fq9-/ekonomika.aspx?c=A170914_200944_test_lre\">přistoupilo</a> MF a GFŘ ke změně metodiky a možné změně zákona, kterou by se zavedla alternativa pro zajišťovací příkazy.</p>\n<p>19. září se konalo <a href=\"https://www.novinky.cz/domaci/449594-zajistovaci-prikazy-se-musi-vyuzivat-jen-vyjimecne-vyzyvaji-poslanci.html\">jednání</a> rozpočtového výboru na němž bylo jednomyslně odhlasováno, aby Finanční správa využívala zajišťovací příkazy jen ve výjimečných případech a navíc posuzovala jejich potenciální dopad na podnikatele. Ministr financí Ivan Pilný správu hájil a dokonce řekl, že jde vůči ní o <i>„mediální štvanici</i><i>“</i>.</p>\n<p>Údajnou spojitost s podnikáním Andreje Babiše mají dva případy. Prvním je společnost FAU, která vlastnila sklad pohonných hmot v areálu chemičky Precheza patřící do holdingu Agrofert. Dle <a href=\"https://domaci.ihned.cz/c1-65890270-soud-zrusil-zajistovaci-prikazy-na-340-milionu-proti-opavske-firme-fau\">článku</a> HN měla mít chemička o sklad údajně zájem.</p>\n<p>Loni v říjnu se FAU Přerov <a href=\"http://www.ceskatelevize.cz/ct24/regiony/2249305-kauza-fau-krajsky-soud-v-ostrave-zrusil-rozhodnuti-o-zajistovacich-prikazech\">dostala</a> po zásahu Finanční správy do insolvence a o dva měsíce později byla soudně poslána do konkurzu. V září letošního roku ovšem soud zrušil rozhodnutí celníků o zajišťovacích příkazech na 340 milionů korun, neboť se domnívá, že Celní správa neměla důvod pro takové zajištění prostředků.</p>\n<p>K tomuto případu se také váže <a href=\"http://zpravy.idnes.cz/babis-nahravka-fau-prerov-agrofert-dtg-/domaci.aspx?c=A170827_172114_domaci_fka\">nahrávka</a> anonymního twitterového účtu Julius Šuman, na které Andrej Babiš tvrdí: „<i>Ty naši klekli na FAU Přerov, takže je to v insolvenci</i>.“ Nicméně nahrávka je problematická v tom, že s jistotou neodpovídá na angažmá Andreje Babiše. Nevíme, kdo ji pořídil, proč a zda nejde o pouhý fragment, který v celém kontextu může ukázat danou věc v jiném světle. Prozatím není v této kauze veřejně dostupný dostatek informací.</p>\n<p>Druhý případ s vazbou na holding Agrofert je krach rodinné firmy KM Plus podnikatele Michala Kovárníka, která se zabývala výrobou lepidel a chemikálií. Kauzou se podrobně zabývá pořad <a href=\"https://www.seznam.cz/zpravy/clanek/zlikvidovali-nas-pry-na-prikaz-shora-na-firmu-mu-klekli-babisovi-urednici-vlada-prihlizela-38477?seq-no=3&amp;dop-ab-variant=&amp;source=clanky-home\">Zvláštní vyšetřování</a> Jiřího Kubíka a Sabiny Slonkové na webu Seznamu.</p>\n<p><a href=\"https://www.irozhlas.cz/komentare/zajistovaci-prikaz-km-plus-agrofert-insolvence_1710181750_miz\">Problémy</a> této rodinné firmy přišly poté, co si Kovárník nakoupil tři nové stroje pro rozšíření výroby. Tehdy ho také kontaktoval člověk s vazbou na holding Agrofert a s informací o budoucím vývoji. Z důvodů podezření ze zneužití dotace a údajně neoprávněného odpočtu DPH se finanční úřad domáhá na KM Plus 29 milionů korun. Oprávněnost zajišťovacích příkazů potvrdil soud v Hradci Králové (oba rozsudky jsou <a href=\"https://www.facebook.com/sporysfinancakem/posts/501883706845273\">dostupné zde</a>).</p>\n<p>Finanční správa vydala v této věci a v reakci na reportáž Jiřího Kubíka a Sabiny Slonkové <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/nepresnosti-v-mediich/2017/financni-v-pripade-firmy-km-plus-nepochy-8800\">prohlášení</a>, že v případě firmy KM Plus nepochybila.</p>\n<p>Web Seznam Zprávy vydal 19. října pak <a href=\"https://www.seznam.cz/zpravy/clanek/stat-znicil-mladou-rodinu-fakta-a-lzi-v-pripadu-kovarnik-38659\">další text</a>, ve kterém popisuje fakta, která nasbíral během sledování případu a dává je do kontrastu s vyjádřeními např. Andreje Babiše. Jednou z doplňujících informací je pak i samotný popis výše zmíněných rozsudků. Seznam uvádí:</p>\n<p>\" <i>Tyto soudy neřešily podstatu věci - tedy jestli Michal Kovárník podváděl s dotací na rozšíření výroby své firmy KM Plus a šidil na daních. Dosavadní soudy ve skutečnosti řešily jen to, jestli byly splněny \"formální podmínky\" pro vydání zajišťovacích příkazů. Tedy posvětily celý proces - teprve na jeho konci má být rozhodování o vině či nevině. Firmu KM Plus to však již nezachrání, stát ji obratem zničil.</i> \"</p>\n<p>Ani v jedné této kauze ovšem nelze s určitostí říct, že Andrej Babiš prostřednictvím Finanční správy likviduje podnikání či osudy lidí. Pro takové tvrzení není dostatek veřejně dostupných informací.</p>\n<p><i>Doplnění: Výrok zpracovananý 18. září jsme 19. září doplnili o nový text serveru Seznam Zprávy, který vysvětluje další okolnosti kauzy KM Plus.</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15961",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Co se týká Marka Dalíka, on mě opravdu v roce 2006, když jsem šel do vlády, opustil v tom smyslu, že už jsme spolu nepracovali. On si dělal svůj byznys.",
    "oduvodneni": "<p>Zprávy z médií z minulých let vyvracejí tezi, že by Topolánek od roku 2006 vůbec nespolupracoval s Markem Dalíkem. Z textu níže vyplývá, že ke spolupráci obou mužů došlo po roce 2006 minimálně ve dvou případech.</p>\n<p>V roce <a href=\"https://zpravy.idnes.cz/topolanek-vypovidal-u-soudu-s-dalikem-dxj-/krimi.aspx?c=A140820_170351_krimi_cen\">2014</a> řekl Topolánek u soudu v Kauze pandury na Dalíkovu adresu, že do roku 2006 pro něj byl nepostradatelný, protože ho připravoval na debaty v médiích a psal mu projevy.</p>\n<p>V téže výpovědi u soudu Topolánek ovšem také <a href=\"https://zpravy.idnes.cz/topolanek-vypovidal-u-soudu-s-dalikem-dxj-/krimi.aspx?c=A140820_170351_krimi_cen\">řekl</a>, že jeho služeb využíval i jako premiér. Dalík Topolánka například zastupoval na schůzkách, kam premiér nesmí.</p>\n<p>Konkrétně <a href=\"Zdroj:%20https://zpravy.idnes.cz/topolanek-vypovidal-u-soudu-s-dalikem-dxj-/krimi.aspx?c=A140820_170351_krimi_cen\">Topolánek uvedl</a>:</p>\n<p>„<i>Byl to klíčový člověk, jehož služeb jsem využíval i jako premiér. Jeho služby nebyly nijak institucionalizovány.</i>“</p>\n<p>Jednou z takových schůzek byla schůzka se zástupci společnosti STEYR v roce 2007, jejímž prostřednictvím pořídila Česká republika pandury. Z toho vyplývá, že určitá spolupráce mezi oběma muži pokračovala i po roce 2006.</p>\n<p>Jistá je také spolupráce Topolánka s Dalíkem z roku <a href=\"https://www.novinky.cz/domaci/163992-topolanek-priznal-ze-chtel-od-dalika-pomoc-pro-wolfa.html\">2009</a>. Tehdy měl Dalík na Topolánkovo přání a jeho jménem žádat redaktora České televize Dalibora Bártka, aby nezveřejňoval reportáž o policejním vyšetřování poslance Petra Wolfa.</p>\n<p>To po odvysílané reportáži přiznal i Topolánek, když uvedl:</p>\n<p>„<i>Požádal jsem Marka Dalíka, aby pomohl Wolfovi v té štvanici, aby mu pomohl s určitým mediálním tlakem a pomohl mu na tu situaci reagovat.</i><i>“</i></p>\n<p>Wolf již v roce 2008 <a href=\"https://zpravy.idnes.cz/za-podporu-ods-hrozi-anonym-wolfovi-smrti-fjj-/domaci.aspx?c=A081022_074238_domaci_ban\">vystoupil</a> z poslaneckého klubu ČSSD a poté i ze strany. Následně svým hlasem v Poslanecké sněmovně <a href=\"https://www.novinky.cz/domaci/163992-topolanek-priznal-ze-chtel-od-dalika-pomoc-pro-wolfa.html\">podporoval</a> některé návrhy Topolánkovy vlády. Wolf <a href=\"https://www.novinky.cz/domaci/163992-topolanek-priznal-ze-chtel-od-dalika-pomoc-pro-wolfa.html\">podpořil</a> svým hlasem Topolánkovu vládu také v březnu 2009, přesto však byla této vládě vyslovena nedůvěra.</p>\n<p>Ke spolupráci s Topolánkem se vyjádřil také Marek Dalík, a to v rozhovoru pro server <a href=\"http://http://neovlivni.cz/jediny-rozhovor-s-markem-dalikem-pred-nastupem-do-vezeni-rekl-vsechno/\">Neovlivní.cz</a> ze dne 4. 1. 2017. Na otázku redaktorky Sabiny Slonkové, proč Dalík nepřestal s Topolánkem spolupracovat poté, co se stal premiérem, Dalík uvedl: „<i>Nedokázal jsem odejít. Mockrát jsem chtěl</i>.“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16217",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud pan Drahoš dodrží svoje předvolební prohlášení, no tak zřejmě pana Babiše nejmenuje znovu premiérem a v takovém případě se bude hledat jiný premiér.",
    "oduvodneni": "<p>Jiří Drahoš by Andreje Babiše jako premiéra opravdu nejmenoval, vzhledem k tomu, že je trestně stíhaný. Drahoš se k tomu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2361781-zeman-a-drahos-se-lisi-v-otazce-predcasnych-voleb-i-jmenovani-premiera-bez-duvery\">vyjádřil následovně</a>:</p>\n<p>„<i>Řekl bych Andreji Babišovi, že člověk, který je trestně stíhán, nemůže reprezentovat Českou republiku venku, nebude mít čas na plnohodnotnou funkci premiéra.</i><i>“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16473",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Kdyby teda ty oponenti, ta opozice tolik chtěla, aby nebyl zvolen (Ondráček, pozn. Demagog.cz), tak tam chybělo jejich 23 poslanců...",
    "oduvodneni": "<p>Celkem při volbě předsedy sněmovní komise pro kontrolu GIBS <a href=\"https://zpravy.idnes.cz/hlasovani-gibs-ondracek-kscm-dg7-/domaci.aspx?c=A180305_121200_domaci_kop\">chybělo 45 poslanců</a>, z toho 3 poslanci za TOP 09, 9 za ČSSD, 5 za Piráty, 1 za STAN, 2 za KDU-ČSL, 3 za ODS, 3 za SPD, 4 za KSČM a 15 za ANO.</p>\n<p>Protože SPD a KSČM jednají s ANO o vládě, budou jako opozice chápány strany TOP 09, ČSSD, Piráti, STAN, KDU-ČSL a ODS – za ty na hlasování chybělo celkem 23 poslanců. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16729",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Koalice ANO, SPD a komunistů ve sněmovně však zatím funguje.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě předchozího ověření i z nově zjištěných dat. To, jestli skutečně funguje tzv. koalice ANO, SPD a KSČM, už <a href=\"https://demagog.cz/vyrok/16576\">Demagog.cz ověřoval</a>. Z přiložených dat jednoznačně vyplynulo, že tato politická uskupení skutečně hlasují velmi často jednotně. A hlasují spolu také nejčastěji.</p>\n<p>Jednota při hlasování se projevila na schůzi Poslanecké sněmovny 22. května 2018. Poslanec KSČM Leo Luzar navrhl, aby bylo z programu schůze vyřazeno projednávání kauzy novičok. <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=13&amp;pozvanka=1\">Návrh programu</a> byl již předtím schválen organizačním výborem PS (kauza novičok - bod 97).</p>\n<p>Pro vyřazení tohoto bodu <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=67670\">hlasovali</a> poslanci hnutí ANO (kromě Radka Vondráčka), KSČM (kromě Jiřího Dolejše), SPD a jeden poslanec za ČSSD. Většinou (109 hlasů) tak návrh prošel a kauza novičok nebyla projednávána.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "16985",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Chovanec přece veřejně řekl, že se podvolí výsledku referenda, a znovu zradil.",
    "oduvodneni": "<p>V rozhovoru pro server <a href=\"https://www.novinky.cz/domaci/473842-chovanec-pokud-clenove-reknou-ano-tak-vladu-cssd-s-ano-podporim.html\">Novinky.cz</a> ze 3. června 2018 Milan Chovanec uvedl: <i>„Pokud sociální demokraté podpoří vstup, tak se nebudu bránit vůli členské základny a vládu podpořím.“</i></p>\n<p>Při vyslovování důvěry vládě dne 12. července 2018 byl ale Milan Chovanec z hlasování omluven, a druhou vládu Andreje Babiše tak nepodpořil, jak ukazuje <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=68040&amp;l=cz\">přepis hlasování</a>.</p>\n<p>V den hlasování Chovanec veřejně <a href=\"https://ct24.ceskatelevize.cz/domaci/2534596-chovanec-neda-hlas-babisove-vlade-kvuli-svemu-svedomi-hamacka-tim-zklamal\">prohlásil</a>, že vyslovení důvěry této vládě je v rozporu s jeho poslaneckým slibem, který ho zavazuje vykonávat mandát dle svého nejlepšího vědomí a svědomí. Podle České televize vadí Chovancovi také to, že druhá vláda Andreje Babiše je závislá na toleranci KSČM, což je v rozporu s bohumínským usnesením. Tímto usnesením ČSSD v roce 1995 vyjádřila nepřípustnost spolupráce s jakoukoli extremistickou politickou stranou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17241",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Například Kaménky, se dělala společná architektonická soutěž, kde byla shoda mezi developerem a městem na tom, co má vzniknout. [...] Takových lokalit je několik, Západní brána nebo Jižní čtvrť, a to jsou věci, které se připravují ve spolupráci s developery. ",
    "oduvodneni": "<p>Architektonická soutěž na čtvrť Kaménky se <a href=\"https://www.archiweb.cz/n/souteze/brno-vybralo-viteze-architektonicke-souteze-ctvrte-na-kamenkach\">uskutečnila</a> poté, co společnost IMOS development, a. s., přišla s návrhem, proti kterému však místní protestovali. Investor svůj záměr stáhl a dohodl se s městem na vyřešení budoucí zástavby pomocí architektonické soutěže a následné urbanistické studie.</p><p>O <a href=\"https://kambrno.cz/aktuality/zapadni-brana-informacni-setkani-v-kamu/\">podobě </a>výstavby Západní brány se jednalo mezi zástupci města a městských částí, dopravního podniku a architekty, přičemž KAM (Kancelář architekta města Brna) figurovala jako prostředník jednání mezi zapojenými stranami. <em>&quot;Plánujeme další setkání, jejichž cílem je společná dohoda mezi zástupci města a developery.&quot;</em></p><p>V případě Jižní čtvrti byla v roce 2015 také <a href=\"http://www.budoucnostcentrabrna.cz/terminy-souteze-2/\">vyhlášena</a> architektonická soutěž, jejímž předmětem bylo &quot;<em>vytvoření urbanistického a dopravního řešení pro nové brněnské nádraží v lokalitě pod Petrovem a současně vytvoření strategie pro vznik plnohodnotné části města, která bude odpovídat potřebám a realitě 21. a 22. století.&quot;</em> Vítěz soutěže byl <a href=\"https://brnensky.denik.cz/zpravy_region/jizni-centrum-bez-nadrazi-soutez-ma-viteze-pocita-s-bydlenim-pro-8-tisic-lidi-20160510.html?photo=16\">uveřejněn</a> 10. května 2016, nicméně návrhy se týkaly situace, kdy brněnské železniční nádraží zůstane na stávajícím místě. Aktuální koncept nádraží <a href=\"https://brno.idnes.cz/nadrazi-brno-presun-rozhodnuti-vlada-dww-/brno-zpravy.aspx?c=A180709_160532_brno-zpravy_mos1\">počítá</a> s výstavbou nového uzlu u řeky.</p><p>Během roku 2018 přinesla <a href=\"https://brno.idnes.cz/jizni-centrum-brno-architekt-mark-johnson-fiw-/brno-zpravy.aspx?c=A180223_384994_brno-zpravy_krut\">média</a> informaci o americkém architektovi Marku Johnsonovi, který má vypracovat spolu s Kanceláří architekta města a architekty Burian–Křivinka urbanistickou studii týkající se právě Jižní čtvrti. Johnson by měl podle informací serveru Idnes.cz spolupracovat se společností Karlín Development II, s. r. o., která <a href=\"https://brno.idnes.cz/nadrazi-brno-u-reky-vydelaji-developeri-ceny-pozemku-p0n-/brno-zpravy.aspx?c=A180228_386107_brno-zpravy_krut\">zaplatí</a> brněnskou urbanistickou studii.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17497",
    "autor": "Martin Červíček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsem vděčný za to, že náš silný protikandidát z prvního kola (Koleta, pozn. Demagog.cz) vyjádřil podporu v tom smyslu, že je přesvědčen, že já budu ten člověk, který se bude věnovat tomu regionu a jednotlivým problémům, které musím každodenně řešit i z pozice náměstka hejtmana.",
    "oduvodneni": "<p>Petr Koleta, 48letý živnostník, je od roku 2016 zastupitelem Královéhradeckého kraje a zároveň od roku 2010 zastupitelem Hronova. V prvním kole senátních voleb kandidát za hnutí ANO skončil na 3. místě, právě za Martinem Červíčkem. Rozdíl v hlasech přitom nebyl nijak významný – od druhého místa ho dělilo 1771 hlasů a od zvítězivšího Pavla Bělobrádka pak 1829 hlasů. Podrobné výsledky voleb jsou k náhledu<a href=\"https://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20181005&amp;xobvod=47\"> zde</a>.</p><p>Pro server <a href=\"http://regiony.impuls.cz/senatni-volby-2018-nachodsko-pavel-belobradek-martin-cervicek-pq6-/kralovehradecky-kraj.aspx?c=A181007_001208_imp-kralovehradecky_kov\">iRegiony</a> se Petr Koleta vyjádřil takto: <em>„Pro mě je to ohromný úspěch. Neměl jsem vyvěšený ani jeden banner a možná jsem ani po kraji nebyl vidět. Za mě jsem s výsledkem spokojený.</em>“ I pro web <a href=\"https://hradec.idnes.cz/senatni-volby-2018-nachodsko-pavel-belobradek-martin-cervicek-pq6-/hradec-zpravy.aspx?c=A181006_223043_hradec-zpravy_the\">hradec.idnes.cz </a>hodnotí výsledky voleb jako veskrze pozitivní. Možnou podporu jednoho ze zbývajících kandidátů v danou chvíli nepotvrzoval, ale ani do budoucna nevylučoval. Následně o ní přinesla informaci <a href=\"https://ct24.ceskatelevize.cz/regiony/2617919-senatni-duel-v-nachode-dostupne-najemni-bydleni-a-systemove-financovani-silnic\">Česká televize</a>.<br/><br/></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17753",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Rozpočet na rok 2019, který dramaticky navyšuje důchody, navyšuje platy učitelů ve školství, lékaři a sestřičky…",
    "oduvodneni": "<p>Podle zákona č. 336/2018 Sb. o <a href=\"https://www.mfcr.cz/assets/cs/media/Zak_2018-336_Zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2019.pdf\">Státním rozpočtu České republiky na rok 2019</a> (.pdf, str. 13) meziročně výdaje na důchody vzrostly o 37,13 mld. Kč (8,8 %) na 461,33 mld. Kč; pro rok 2018 byly tyto výdaje ve výši 424,2 mld. Kč (<a href=\"https://www.mfcr.cz/assets/cs/media/Zak_2017-474_Zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2018.pdf\">.pdf, s. 13</a>). Podle <a href=\"https://www.zakonyprolidi.cz/cs/2018-213\"></a>Nařízení vlády 213/2018 Sb. (<a href=\"https://www.zakonyprolidi.cz/cs/2018-213#p4\">§ 4</a>) se základní výměra pro starobní, invalidní, vdovské, vdovecké a sirotčí důchody přiznané před 1. lednem 2019 zvyšuje o 570 Kč měsíčně, procentní výměra důchodu se zvyšuje o 3,4 %. Výše základní výměry starobního, invalidního, vdovského, vdoveckého a sirotčího důchodu pro rok 2019 činí 3270 Kč. Důchody se tedy od ledna 2019 znatelně meziročně zvyšují.</p><p>V minulém roce se důchody podle <a href=\"https://www.zakonyprolidi.cz/cs/2017-343\"></a>Nařízení vlády 343/2017 Sb. (<a href=\"https://www.zakonyprolidi.cz/cs/2017-343#p4-1-b\">§ 4</a>) zvyšovaly o 3,5 %, resp. 150 Kč, od ledna 2017 se podle <a href=\"https://www.zakonyprolidi.cz/cs/2016-325\"></a>Nařízení vlády 325/2016 Sb. (<a href=\"https://www.zakonyprolidi.cz/cs/2016-325#p4-1-b\">§ 4</a>) důchod zvyšoval o 2,2 %, resp. 110 Kč. Každoročně dochází k <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2394019-v-prumeru-pres-900-korun-navic-vlada-chce-pristi-rok-rekordne-zvednout-duchody\">valorizaci</a> důchodů, a to o růst cen a polovinu růstu reálných platů. </p><p>Platy zdravotnického a školského personálu zvýšilo <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNB4YGSMND\">nařízení vlády</a> z října 2018. </p><p>Zvýšily se <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-schvalila-pro-skolstvi-rekordni-rozpocet-na-rok-2019\">platy</a> pedagogů. Od ledna 2019 došlo k nárůstu v průměru o 15 %, u nepedagogických pracovníků v průměru o 10 %. Podle zákona č. 336/2018 Sb. o <a href=\"https://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2019/zakon-c-336-2018-sb-33868\">Státním rozpočtu České rep</a><a href=\"https://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2019/zakon-c-336-2018-sb-33868\">ubliky na rok 2019</a> (.pdf, str. 26) je na platy zaměstnanců ve školství vyčleněno 945 mil. Kč.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVVJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fa3ee88893e2e74039b0e1771d2313107e2acc52/d%C5%AFchody.png\" alt=\"\"/><p>Zdroj dat: Státní rozpočet ČR</p><p><a href=\"https://www.mpsv.cz/files/clanky/34745/TZ_-_Co_se_meni_v_roce_2019._Novinky_Ministerstva_prace_a_socialnich_veci.pdf\">Ministerstvo práce a sociálních věcí</a> (.pdf, str. 5) informuje o nerovnoměrném zvýšením platových tarifů lékařů, zubních lékařů, lékařů orgánu sociálního zabezpečení a ochrany veřejného zdraví. Nárůst platů od 11. do 13. platové třídy je o 7 % a od 14. do 16. platové třídy o 2 %. Dokument uvádí, že „<em>od 1. ledna 2019 vzrostou platové tarify většiny zaměstnanců ve veřejných službách a správě a ve státní službě o 5 %, platové tarify zdravotnických nelékařských pracovníků, sociálních pracovníků a pracovníků v sociálních službách se zvýší o 7 %.</em>“<br/><br/><a href=\"http://webcache.googleusercontent.com/search?q=cache:9TIxvks2tPQJ:www.mzcr.cz/Soubor.ashx%3FsouborID%3D34765%26typ%3Dapplication/msword%26nazev%3D2018-09-14_TZ_%25C3%259Ahradov%25C3%25A1%2520vyhl%25C3%25A1%25C5%25A1ka%2520pro%2520rok%25202019%2520vy%25C5%25A1la%2520ve%2520Sb%25C3%25ADrce%2520z%25C3%25A1kon%25C5%25AF.doc+&amp;cd=1&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">Ministerstvo zdravotnictví</a> uvádí, že zdravotním sestrám, které pracují v dvousměrném provozu, vzroste plat o 5 tisíc Kč měsíčně, jedná se o meziroční nárůst o 15 %. Ostatní nelékařský personál (například sanitáři) dostanou na příplatku za směnnost o 2 tisíce Kč navíc, plat jim tedy vzroste o 10 %. Podle zákona č. 336/2018 Sb. o <a href=\"https://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2019/zakon-c-336-2018-sb-33868\">Státním rozpočtu České republiky na rok 2019</a> (.pdf, str. 30) je na platy zaměstnanců ve zdravotnictví vyčleněno 1,54 mld. Kč.</p><p><br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18009",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Vezměte si, že střet zájmů je definován prostě tak, že někdo působí na úrovni veřejné moci, může spolurozhodovat nebo ovlivňovat nebo z jeho postavení vyplývá možnost mít vliv, byť nepřímý. A na druhé straně zároveň je jistým příjemcem, beneficientem těch výhod nebo toho rozhodování. Tak toto je přece střet zájmů, a u pana Babiše je to naprosto jednoznačné.",
    "oduvodneni": "<p>Podle § 3 odst. 1 zákona č. 159/2006 Sb. o <a href=\"https://www.zakonyprolidi.cz/cs/2006-159#p3-1\">střetu zájmů </a>platí: <em>„Veřejný funkcionář je povinen zdržet se každého jednání, při kterém mohou jeho osobní zájmy ovlivnit výkon jeho funkce. Osobním zájmem se pro účely tohoto zákona rozumí takový zájem, který přináší veřejnému funkcionáři, osobě blízké veřejného funkcionáře, právnické osobě ovládané veřejným funkcionářem nebo osobou blízkou veřejného funkcionáře zvýšení majetku, majetkového nebo jiného prospěchu, zamezení vzniku případného snížení majetkového nebo jiného prospěchu nebo jinou výhodu; to neplatí, jde-li jinak o prospěch nebo zájem obecně zřejmý ve vztahu k neomezenému okruhu adresátů.“</em></p><p><em></em><a href=\"https://www.zakonyprolidi.cz/cs/2006-159#p4\">Ust. § 4 a násl.</a> tohoto zákona ustanovuje, že veřejný funkcionář nesmí a) podnikat či provozovat jinou samostatně výdělečnou činnost, b) být členem statutárního, řídícího, dozorčího nebo kontrolního orgánu právnické osoby, která podniká, pokud zvláštní právní předpis nestanoví jinak, nebo c) být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář. Někteří veřejní funkcionáři pak nesmí např. ani provozovat rozhlasové či televizní vysílání nebo být vydavatelem periodického tisku.</p><p>V<a href=\"https://ec.europa.eu/sfc/sites/sfc2014/files/sfc-files/guide-conflict-of-interests-CS.pdf\"> dokument</a>u (.pdf, str. 9) Identifikace střetu zájmů při zadávání veřejných zakázek týkajících se strukturálních opatření definuje Evropská komise střet zájmů: <em>„Při </em>‚<em>střetu zájmů</em>&#x27;<em> dochází ke střetu mezi úkoly ve veřejném zájmu a soukromými zájmy státních úředníků, při němž má státní úředník soukromé zájmy, které by mohly nepatřičně ovlivnit výkon jeho úředních úkolů a povinností. Právní předpisy Evropské unie definují tento pojem pro účely provádění souhrnného rozpočtu EU. Definice se vztahuje na všechny druhy veřejných zakázek financovaných z fondů EU na strukturální opatření a politiku soudržnosti bez ohledu na to, jaká částka je s nimi spjata.“</em></p><p>V <a href=\"http://www.europarl.europa.eu/RegData/etudes/STUD/2017/572715/IPOL_STU(2017)572715_EN.pdf\">dokumentu</a> (.pdf, str. 22) Codes of Conduct and Conflicts of Interest at any governance level of the management of EU funds (Kodexy chování a střety zájmů na jakékoli úrovni řízení správy fondů EU) je o střetu zájmů uvedeno následující: <em>„Střet zájmů existuje tam, kde je nestranný a objektivní výkon funkcí osoby nakládající s financemi nebo jiné osoby, jak je uvedeno v odstavci 1, ohrožen z důvodů týkajících se rodinného, emocionálního, politického nebo národního spříznění, hospodářského zájmu nebo jiných sdílených s příjemcem.“ </em>(překlad: Demagog.cz)</p><p>Stanislav Polčák ve výroku definuje střet zájmů podobně jako je definován v Zákoně o střetu zájmů a v dokumentu Kodexy chování a střety zájmů na jakékoli úrovni řízení správy fondů EU. Podstatou je, že ke střetu zájmů dochází, pokud má veřejný funkcionář v určitém jednání osobní zájem, např. majetkového prospěchu, jako zmiňuje Polčák, Zákon o střetu zájmů i dokument Evropského parlamentu.</p><p>Zda je střet zájmů v případě Andreje Babiše naprosto jednoznačný, je pak vyjádření osobního názoru poslance Polčáka, a nebudeme jej tedy hodnotit.</p><p>Pro kontext však uveďme, že podle nezávazného <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">návrhu</a> auditní zprávy Evropské komise je Andrej Babiš více než 2 roky ve střetu zájmů, protože je stále v kontaktu se svými firmami. Andrej Babiš své firmy převedl do <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">svěřenských fondů</a>, podle Evropské komise na ně má ale stále vliv a prospěch z jejich hospodaření. <a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#download&amp;from_embed\">Jedním z cíl</a><a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#download&amp;from_embed\">ů</a><a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#download&amp;from_embed\"></a> auditu (str. 6) bylo zjistit, zda existují důkazy o střetu zájmů v procesu přidělování finančních prostředků EU programům nebo odvětvím, které by mohly upřednostňovat operace zavedené společnostmi skupiny Agrofert, a posoudit změny ve struktuře, personálním a pracovním postupu příslušných vnitrostátních orgánů, které by proces přidělování finančních prostředků mohly ovlivnit. Audit se zaměřil na to, zda existuje efektivní rámec, který předchází střetu zájmů.V <a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#download&amp;from_embed\">auditu</a>  na straně 65 Evropská komise uvádí, že v období před 9. únorem 2017 se Andrej Babiš zabýval podnikatelskou činností a české úřady nezajistily, aby zavedené řízení a kontrola zabraňovaly situacím, kde by docházelo ke střetu zájmů. </p><p>O střetu zájmů pak rozhodoval  obecní úřad ve středočeských Černošicích, jeho rozhodnutí však bylo <a href=\"https://www.idnes.cz/zpravy/domaci/stredocesky-krajsky-urad-zruseni-rozhodnuti-radnice-cernosice-andrej-babis-udajny-stred-zajmu.A190321_143536_domaci_cern\">zrušeno</a> nadřízeným krajským úřadem.<br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18265",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Xkrát jsem se vyjádřil, že nebudu chtít podporu pana Okamury, a to platí.",
    "oduvodneni": "<p>Poprvé <a href=\"https://ct24.ceskatelevize.cz/domaci/2451253-spoluprace-s-spd-podle-babise-vedla-k-dalsimu-neuspechu-proto-ano-znovu-oslovilo-cssd\">odmítl</a> současný premiér Andrej Babiš spolupráci s SPD při sestavování druhého vládního kabinetu po <a href=\"https://volby.cz/pls/ps2017nss/ps?xjazyk=CZ\">volbách</a> v říjnu roku 2017 poté, co jeho první kabinet <a href=\"https://video.aktualne.cz/z-domova/agrofert-jsem-vymyslel-ja-kricel-babis-na-piraty-duveru-vlad/r~71ae46b2fadf11e7afac0cc47ab5f122/\">nezískal</a> důvěru. Část poslanců za hnutí ANO by totiž spolupráci s SPD nepodpořila a hrozilo tak, že by vláda opět nezískala důvěru Poslanecké sněmovny. Hnutí ANO proto začalo znovu vyjednávat s představiteli ČSSD a nakonec <a href=\"https://www.vlada.cz/cz/vlada/\">sestavilo</a> společnou vládu. Spolupráci s SPD však <a href=\"https://domaci.ihned.cz/c1-66107870-zive-zeman-se-schazi-s-okamurou-babis-celi-interperlacim-vedeni-ano-rozhoduje-zda-se-spoji-s-komunisty-a-spd\">vyjadřoval</a> podporu prezident Zeman.</p><p>V druhém případě se tak stalo při pokusu o vyslovení nedůvěry současnému kabinetu v listopadu roku 2018. Hlasování <a href=\"https://ct24.ceskatelevize.cz/domaci/2655644-perny-tyden-pred-hlasovanim-o-neduvere-babis-jde-za-zemanem-opozice-se-sejde-v-utery\">vyvolala</a> opozice kvůli kauze Čapí hnízdo a možnému únosu premiérova syna. Předseda SPD Tomio Okamura údajně <a href=\"https://video.aktualne.cz/dvtv/okamura-chceme-vymenit-cssd-jednal-jsem-s-babisem-o-prosazov/r~c037a446e7f511e8b9390cc47ab5f122/\">jednal</a> s Babišem jednak o možnosti sestavení společné vlády v případě, že by kabinet hlasování o nedůvěře neustál, a jednak o možnostech prosazovat jejich stranický program. Babiš toto tvrzení ale <a href=\"https://www.lidovky.cz/domov/spd-ve-vlade-nechci-rika-babis-okamuru-pry-jen-pozval-na-kafe.A181122_160039_ln_domov_krku\">popřel</a> a uvedl, že nemá v plánu sestavovat nový kabinet společně s členy SPD. Vláda nakonec hlasování o vyslovení nedůvěry <a href=\"https://www.ceskenoviny.cz/zpravy/babisova-vlada-ustala-ve-snemovne-pokus-opozice-o-sve-svrzeni-videozaznam/1690565\">ustála</a>.</p><p>Ve třetím případě se premiér Babiš zmínil o nepřípustnosti spolupráce s SPD během současné vládní krize ohledně odvolání ministra kultury Antonína Staňka a jmenování jeho nástupce. Bývalý ministr kultury Antonín Staněk <a href=\"https://ct24.ceskatelevize.cz/domaci/2819441-ministr-kultury-stanek-preda-v-pondeli-oficialne-svou-rezignaci-premierovi\">rezignoval</a> k 31. květnu 2019 v důsledku odvolání ředitelů Národní galerie a Muzea umění Olomouc a následné <a href=\"https://ct24.ceskatelevize.cz/kultura/2798492-umelci-vyzyvaji-k-odvolani-ministra-kultury-stanka-jeho-praktitky-pripominaji\">kritice</a> těchto kroků. Prezident Miloš Zeman ale zpočátku odmítal Staňkovu demisi <a href=\"https://ct24.ceskatelevize.cz/domaci/2827265-prezident-neprijal-demisi-ministra-kultury-stanka\">přijmout</a>. Důvodem nepřijetí demise bylo podle něj to, že Staněk odhalil na Ministerstvu kultury závažná pochybení, a neměl by být proto trestán tlakem na odchod z funkce. Sociální demokraté však <a href=\"https://archiv.ihned.cz/c1-66597940-cssd-resila-demisi-svych-ministru-hamacek-ted-bude-o-vlade-jednat-se-zemanem\">trvali</a> na jeho odvolání a kvůli blokování této výměny zvažovali i odchod z vlády. Babiš posléze <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-milos-zeman-jan-hamacek-schuzka-v-lanech_1907041653_jgr\">uvedl</a>, že si odchod ČSSD z vlády nepřeje a že ho nepředpokládá. V této souvislosti <a href=\"https://www.novinky.cz/domaci/509188-o-spd-se-neopru-tvrdi-babis-odchod-cssd-by-podle-nej-byla-sebevrazda.html\">označil</a> spekulace ohledně možného nahrazení ČSSD členy SPD za nesmyslné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  }
]