[{"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tady bych si jenom dovolil panu ministrovi připomenout, že podle ústavy vláda rozhoduje ve sboru a ministři vlády zpravidla se cítí být vázáni většinovým rozhodnutím vlády. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ano, tento výrok je pravdivý.</p><p>Hlava třetí <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České Republiky, článek 76:</p><p>(1) Vláda rozhoduje ve sboru.<br/> (2) K přijetí usnesení vlády je třeba souhlasu nadpoloviční většiny všech jejích členů.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5589", "id": 5589}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Já věřím v úspěch v těhle parlamentních volbách už jen z toho důvodu, že průzkumy, které vydávala Česká televize po krajských volbách, hovořily o tom, že Piráti mají potenciál 10 procent mezi nevoliči. O tom, že zvažují Piráti, volit Piráty má v současné chvíli 15 procent lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po posledních krajských volbách, které se konaly ve dnech 7. a 8. října 2016, zpracovala agentura <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1827238-median_krajske_volby2016_motivace_a_struktura_volicu.pdf\">Median</a> pro Českou televizi výzkum zveřejněný 12. října 2016. Sběr dat probíhal v předvolebním období, a to od 3. do 7. října 2016. Výzkum se v jedné své části zaměřoval na pravděpodobnou volbu těch, kteří ve výzkumu avizovali neúčast. <br/><br/><div>Potenciál Pirátů a jejich koalic v tomto výzkumu opravdu činí 10 % hlasů (tamtéž, str. 7). Tedy podle daného výzkumu Medianu by Piráti měli šanci získat až desetinu hlasů od lidí, co k volbám nepřišli.</div><br/><br/><div>Je důležité dodat, že v tomto případě jde spíše o Bartošovu predikci než cokoli jiného. Data byla specificky sbírána k jistému typu voleb v jistém čase; že by se tehdejší podpora mohla zrcadlit do aktuální kampaně, je spekulace. Nicméně předseda Pirátů popisuje korektně fakta, což je pro výrok zásadní, jeho interpretaci v tomto případě nehodnotíme.</div><br/><div><br/><div>Co se týče současných výzkumů, které se zabývají volbami do Poslanecké sněmovny v roce 2017 a pracují i s nerozhodnutými voliči, můžeme zmínit <a href=\"https://mapavolicu.behavio.cz/\">výzkum Behavio</a>. Ten zkoumal jak rozhodnuté voliče v populaci, tak i celkový volební potenciál stran. U Pirátů daný výzkum souhrnně naměřil hodnotu 14 % voličů, kteří uvažují, že by Piráty volili. </div></div><br/><br/><div>Ještě doplňme, že <a href=\"http://www.kpes.upol.cz/besmart/modules/courses/files/48.pdf\">volební potenciál</a> je situace, která říká, kolik hlasů může strana teoreticky získat, kdyby ji volili všichni lidé, kteří její volbu zvažují a zároveň nevylučují účast ve volbách. Volič přitom jako svou potenciální volbu může označit více politických stran (Tomáš Lebeda, str. 25).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15389", "id": 15389}, {"autor": "Jan Keller", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kandidáti (na eurokomisaře) procházejí důkladným grilováním před Evropským parlamentem, je to na něm, aby to posuzoval, nikoliv na nás.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na webu <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/00b9de8689/Dohled-a-kontrola.html\">Evropského parlamentu</a> se uvádí: \"<i>Evropský parlament má právo schválit či zamítnout Evropskou komisi. <b>Od roku 1994 se kandidáti na místa komisařů musí dostavit ke slyšení v Parlamentu</b>. Podle Lisabonské smlouvy navrhuje Evropská rada s přihlédnutím k volbám do Evropského parlamentu kandidáta na předsedu Komise. Evropský parlament pak rozhodne o zvolení nebo nezvolení kandidáta.</i>\"</div><br/><div>Konkrétní případ grilování popsal v lednu 2010 <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/680573\">Český rozhlas</a>. Doslova uvedl, že \"b<i>ěhem tříhodinového výslechu mohou čelit i nepříjemným otázkám, například na jejich jazykové znalosti, politickou minulost či odbornou připravenost. Poslanci se zajímají také o jejich osobní názory\". </i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10789", "id": 10789}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Naším úkolem [kontrolního výboru, pozn.] není tato kontrola)</i>, ale kontrola nakládání s finančními prostředky, to znamená státní závěrečný účet.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Druhou část výroku Vojtěcha Filipa označujeme jako pravdivou. </p>\n<p>Kontrolní výbor skutečně kontroluje státní závěrečný účet, zprávu za rok 2010 můžete nalézt <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=72066\">zde.</a></p>\n<p>Děje se tak na základě <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">§ 30  zákona č. 218/2000 Sb., o rozpočtových pravidlech a o změně některých souvisejících zákonů (rozpočtová pravidla)</a>, kde se říká: \"<i>Správci kapitol sestavují o výsledcích rozpočtového hospodaření minulého roku návrh závěrečného účtu své kapitoly v rozsahu a termínech, které stanoví ministerstvo vyhláškou ve shodném členění, v jakém byl sestaven státní rozpočet. <b>Správce kapitoly jej projednává v příslušných výborech Poslanecké sněmovny</b> před projednáváním návrhu státního závěrečného účtu Poslaneckou sněmovnou.\"</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5689", "id": 5689}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme si požádali (prostřednictvím zákona o svob. přístupu k informacím - pozn. Demagog.cz) 11. 8. o nějaké informace o poskytnutých dotacích na opravy památek, protože máme podezření, že se tam děje něco nekalého, došlo nám, že to máme doplnit, odkládání, odkládání. Teď jsme dostali informaci, že 7. 10., v den voleb, ty informace dostaneme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok označujeme jako neověřitelný, neboť rozhodnutí (či lépe - žádost o doplnění žádosti o poskytnutí informací) krajského úřadu ve věci vyřizování dotazu <a href=\"http://www.zakonyprolidi.cz/cs/1999-106\">dle zákona o svobodném přístupu k informacím</a> není veřejné.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13789", "id": 13789}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Co vede bývalého skvělého manažera k tomu, aby kandidoval zrovna za stranu, která si říká ODA, která není ODA a za kterou stojí jeden český miliardář?“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vratislav Kulhánek je kandidátem pro prezidentskou volbu pod hlavičkou politické strany <a href=\"https://www.oda.cz/index.php/2017/06/29/oda-vysle-do-boje-o-prezidentsky-urad-vratislava-kulhanka/\">ODA</a>. Jak vyplývá z informací o financování prezidentské volební kampaně na <a href=\"https://www.kulhaneknahrad.cz/financovani/\">webu</a> Vratislava Kulhánka, na jeho kampaň přispívá Pavel Sehnal, který je <a href=\"https://www.oda.cz/index.php/2017/01/01/pavel-sehnal/\">předsedou</a> ODA. <br/><div><br/><div>Na první tiskové konferenci nově vzniklé strany konané v lednu 2017 její zakladatel a předseda Sehnal <a href=\"https://www.oda.cz/index.php/2017/01/25/prvni-tiskova-konference-oda/\">hovořil</a> o obnovení značky ODA.</div><br/><br/><div>Původní ODA byla dle <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=119\">rejstříku</a> politických stran ministerstva vnitra registrována v roce 1990 a k jejímu výmazu z rejstříku došlo na základě dobrovolného rozpuštění strany v roce 2016. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1466502-k-31-prosinci-zanika-oda\">Fakticky</a> však strana přestala vyvíjet činnost k začátku roku 2007, o svém rozpuštění rozhodla na celostátní konferenci v prosinci 2006. </div><br/><br/><div>S původní ODA nemá nová strana se stejným názvem nic společného, což <a href=\"https://www.seznam.cz/zpravy/clanek/miliardar-sehnal-obnovuje-oda-kdysi-slavna-znacka-se-vraci-7945\">dokládá</a> mimo jiné to, že zakladatelé původní ODA Daniel Kroupa a Pavel Bratinka o použití názvu pro novou stranu nevěděli, Sehnal je o svolení název využít nepožádal. </div><br/><br/><div>Je faktem, že za novou ODA stojí jeden člověk. Je jím <a href=\"http://www.forbes.cz/miliardari/#\">miliardář</a> Pavel Sehnal, který je, jak je uvedeno výše, zakladatelem i předsedou strany. Strana <a href=\"https://www.oda.cz/index.php/kontakty/\">sídlí</a> na stejné adrese jako Sehnalova finanční skupina <a href=\"http://www.spgroup.cz/cs/kontakt/\">SPGroup</a>. Ve vedení ODA jsou, jak uvádí například web <a href=\"http://www.ceskenoviny.cz/zpravy/obnovena-oda-miliardare-sehnala-zahajila-cinnost/1442124\">ceskenoviny.cz</a> nebo <a href=\"https://www.irozhlas.cz/zpravy-domov/miliardar-sehnal-obnovuje-politickou-stranu-oda-v-zari-ji-zaregistroval-na-vnitru_201612281937_akottova2\">irozhlas.cz</a> lidé, kteří figurují ve statutárních orgánech skupiny SPGroup.</div><br/><br/><div>Například Petr Kachlík, <a href=\"http://www.spgroup.cz/cs/skupina-spg/organy-a-vedeni/\">místopředseda</a> představenstva SPGroup je <a href=\"https://www.oda.cz/index.php/2017/01/01/petr-kachlik/\">členem</a> rady a představenstva ODA, stejnou <a href=\"https://www.oda.cz/index.php/2017/01/01/jiri-stanek/\">funkci</a> má ve straně Jiří Staněk, který je <a href=\"http://www.spgroup.cz/cs/skupina-spg/organy-a-vedeni/\">členem</a> představenstva SPGroup. </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15789", "id": 15789}, {"autor": "Stanislav Polčák", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Sněmovna i Senát neuplatnily vůči tomuto návrhu směrnice takzvané oranžové veto, to znamená odůvodněné stanovisko (...) Nevím, proč to neudělali, udělal to pouze polský a švédský parlament.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ani jedna komora Parlamentu ČR nezaslala EU odůvodněné\nstanovisko, kterým by mohla vetovat návrh revize směrnice o kontrole držení a\nnabývání zbraní. Pokud by odůvodněné stanovisko zaslala třetina národních\nparlamentů členských států EU, jednalo by se o tzv. oranžovou kartu. Odůvodněné\nstanovisko však zaslalo pouze Polsko a Švédsko. </p>\n\n<p class=\"MsoNormal\">Lisabonská smlouva zavedla do unijního práva takzvaný <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:9e8d52e1-2c70-11e6-b497-01aa75ed71a1.0002.01/DOC_4&amp;format=PDF\">systém\nvčasného varování</a> (.pdf, str. 8), který má zajišťovat, že EU nenaruší\nprincip subsidiarity, tedy že nebude rozhodovat o věcech, které by měly spadat\nvýlučně do národních kompetencí. Pokud si tedy národní parlament myslí, že\nnávrh EU narušuje princip subsidiarity, může evropským institucím zaslat odůvodněné\nstanovisko a dát tak návrhu veto. Pokud takové odůvodněné stanovisko\nreprezentuje třetinu národních parlamentů EU, Komise musí návrh podržet, změnit\nnebo úplně stáhnout. Tento mechanismus se nazývá „žlutá karta“. Odmítá-li návrh\nprostá většina národních parlamentu, jedná se o tzv. oranžovou kartu, a o\nbudoucnosti návrhu rozhodne Evropský parlament a Rada EU. </p>\n\n<p class=\"MsoNormal\">Odůvodněná stanoviska národních parlamentů musejí být\nzaslána ve stanoveném období. K návrhu revize <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2015/0269(COD)&amp;l=en#tab-0\">směrnice\nEU</a> o kontrole nabývání a držení zbraní zaslal odůvodněné stanovisko pouze <a href=\"http://www.europarl.europa.eu/RegData/docs_autres_institutions/parlements_nationaux/com/2015/0750/SE_PARLIAMENT_AVIS-COM(2015)0750_EN.pdf\">švédský\nparlament</a> (.pdf) a <a href=\"http://www.europarl.europa.eu/RegData/docs_autres_institutions/parlements_nationaux/com/2015/0750/PL_SENATE_AVIS-COM(2015)0750_EN.pdf\">polský\nsenát</a> (.pdf). Termín pro zaslání odůvodněných stanovisek skončil v únoru.\n</p>\n\n<p class=\"MsoNormal\">Ani jedna komora Parlamentu ČR odůvodněné stanovisko\nnezaslala. Senát ČR pouze zaslal Komisi své <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/original/79728/66998\">usnesení</a>\n(.pdf) z 20. dubna 2016, ve kterém nesouhlasí <i>„s opatřeními obsaženými v návrhu směrnice, která by vedla k omezení\nlegálních držitelů střelných zbraní a narušení vnitřní bezpečnosti České\nrepubliky, aniž by to mělo zjevný preventivní či represivní účinek na osoby\ndržící zbraně nelegálně; taková opatření by byla v rozporu se zásadami\nsubsidiarity a proporcionality.“</i></p>\n\n<p class=\"MsoNormal\">Sněmovna a Senát tak neuplatnily možnost vetovat návrh. Jak\nsprávně líčí Polčák, takovou iniciativu provedl pouze švédský a polský\nparlament. Opravujeme však drobnou záměnu termínů - oranžové veto není to samé\njako odůvodněné stanovisko. Takzvaná oranžová karta by byla návrhu udělena v případě,\nkdy by více než polovina národních parlamentů byla proti návrhu.  Až na tuto drobnou nejasnost je Polčákův výrok\npravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14289", "id": 14289}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tady je prostě problém, že opozice obstruuje celé volební období. My tu obstrukci zažíváme téměř na každé schůzi, opakovaně během té jedné schůze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravicová opozice vyhlásila v Poslanecké sněmovně obstrukce v tomto volebním období ve 2 případech (služební zákon a EET), v jednom z nich k nim vůbec nedošlo. Nadto jedno jednání blokoval svým projevem Miroslav Kalousek, ovšem kromě těchto případů Sněmovna funguje v normálním režimu. Výrok tedy hodnotíme jako nepravdivý.<br/><div><br/><div><b>Služební zákon</b>: Opozice dle svých vyjádření po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025571-sluzebni-zakon-je-ve-tretim-cteni-zatim-bez-obstrukci\">Českou televizi</a> slibovala, že je připravena blokovat kvůli zákonu o státní službě Poslaneckou sněmovnu až do konce volebního období. Chtěla využít stejnou techniku, kterou nyní využívá při projednávání EET, tedy blokovat 3. čtení. Po dohodě vlády s opozicí byl však domluven kompromis a na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">mimořádné schůzi</a> Poslanecké sněmovny 10. září 2014 byl zákon přijat. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">Hlasování dokládá</a> podporu stran vládní koalice a také opoziční TOP 09 a ODS.</div><br/><br/><div><b>Novela zákona o hazardu</b>: Zde proběhly skutečně obstrukce a to konkrétně ze strany Miroslava Kalouska. Ten pronesl <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/s033039.htm#r8\">několikahodinový projev</a> k novele zákona o loteriích, kterou podal poslanec ANO <a href=\"http://www.psp.cz/sqw/historie.sqw?T=437&amp;O=7\">Jan Volný</a> (ve 2. čtení). Kalousek svou obstrukcí podle svých slov protestoval proti tomu, že poslanecký návrh Volného měl přednost před jinými poslaneckými návrhy. V Otázkách Václava Moravce 4. října dokonce kvantifikoval tento počet návrhů, které podali jiní poslanci (měl na mysli opoziční poslance) a to na celkových 31. Demagog.cz ovšem tento jeho výčet hodnotil jako <a href=\"http://demagog.cz/hladat?q=P%C5%99ed+panem+poslancem+Voln%C3%BDm\">nepravdivý výrok</a>.</div><br/><br/><div>Co se týká dalšího osudu této obstrukce, tak opět došlo k dohodě, že místo poslance Volného změny ve zdanění hazardu a pak také velkou novelu zákona o hazardu bude předkládat pouze vláda a ne samotný poslanec. Obstrukce tedy reálně zabrala několik hodin.</div><br/><br/><div><b>EET</b>: Opoziční TOP 09 a ODS s předstihem avizovali, že nepřipustí projednání zákona o evidenci tržeb ve 3. čtení. Zatím se jim podařilo obstrukcemi zablokovat 2 jednací dny. Nejprve v pátek <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/36-4.html\">27. listopadu</a> použili opoziční poslanci techniku načítání změn programu schůze a tím nepřipustili samotné projednávání EET. </div><br/><br/><div>V pátek 11. prosince pak vláda nechala zařadit EET na mimořádnou schůzi, kde podle jednacího řádu je dán pevný program a opozice nemůže zmiňovanou techniku využít. Nicméně i v tento den nedošlo k projednávání návrhu zákona, opoziční řečníci s přednostním právem svými <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-1.html\">dlouhými projevy</a> nedovolili zahájení bodu mezi 9-14 hodinou, jak s tím zákon počítá. Nejdelší projev měl Miroslav Kalousek, který v podstatě četl rok starý stenozáznam z jednání o <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037013.htm\">situaci ve Vrběticích</a>.</div><br/><br/><div><div><b>Závěr</b>: Pokud tedy zhodnotíme tyto konkrétní případy, obstrukce v Poslanecké sněmovně nejsou dlouhodobé, jsou uplatňovány pouze na výjimečné konkrétní případy. V tomto volebním období prošlo 3. čtením už <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=7&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20&amp;TC=33\">129 návrhů zákonů</a>.</div><br/><br/><div>Do obvyklého režimu fungování PSP patří i delší diskuze u projednávaných bodů, přestávky na jednání klubů či změny v programu jednání. Tuto činnost ovšem vyvíjejí strany napříč spektrem v různých volebních obdobách a nelze to považovat za obstrukce. </div><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12389", "id": 12389}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vláda České republiky jmenovaná prezidentem dne 10. července 2013 vznikla v \nsouladu s ústavním pořádkem České republiky jako přímá reakce na demisi kabinetu Petra \nNečase. K té došlo po skandálu, který nemá v dějinách naší země obdoby. Nikdy předtím \nnedošlo ke zneužití vojenského zpravodajství, jako jedné ze silových složek zajišťujících \nbezpečnost naší republiky.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současná vláda České republiky byla skutečně jmenována prezidentem Zemanem po demisi kabinetu Petra Nečase, který odstoupil na základě skandálu, spojeném se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231249-nagyova-si-mela-objednat-sledovani-necasovy-zeny/\">sledováním</a> Nečasovy manželky vojenským zpravodajstvím.<br/><br/><div>Nepodařilo se nám také dohledat, že by od listopadu 1989 bylo vyšetřováno podobné <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231249-nagyova-si-mela-objednat-sledovani-necasovy-zeny/\">zneužití</a> vojenského zpravodajství jaké nyní prošetřuje ÚOOZ. Nicméně proces je stále ve fázi vyšetřování a platí tedy presumpce neviny a to, jestli došlo či nedošlo ke zneužití vojenského zpravodajství tedy nehodnotíme. <br/><br/></div><div>Co se týče části výroku týkající se ústavnosti jmenování vlády, tak tuto musíme hodnotit, jako neověřitelnou.  Ani odborná veřejnost totiž nemá jasno v tom, zda prezident Zeman  jmenováním vlády Jiřího Rusnoka porušil či neporušil ústavní zvyklost, viz předchozí <a href=\"http://demagog.cz/hladat?q=Pod%C3%ADvejte+se%2C+j%C3%A1+jsem+dostal+n%C4%9Bjak%C3%A9+pov%C4%9B%C5%99en%C3%AD+\">hodnocení</a> podobného výroku.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8889", "id": 8889}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jsem rád, že to říkáte, právě tito odpůrci občanského zákoníku říkají, že náš Nový občanský zákoník je příliš archaický a příliš inspirovaný rakouským zákonem. Víte, jaký platí v Rakousku zákoník z roku 1811, 1811, tento zákon na našem území platil téměř 150 let a byl inspiračním zdrojem a i jistým návratem k tomu, co v této zemi desítky let platilo a komunisté to zrušili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Jiřího Pospíšila hodnotíme jako pravdivý, neboť v Rakousku skutečně stále platí zákon z roku 1811, který na českém území platil 150 let.</div><br/><div>V roce 1811 byl v rakouské části Rakouska-Uherska (včetně českých zemí) vyhlášen tzv. <a href=\"http://cs.wikipedia.org/wiki/V%C5%A1eobecn%C3%BD_z%C3%A1kon%C3%ADk_ob%C4%8Dansk%C3%BD\">Všeobecný zákoník občanský</a>, který v Rakousku platí dodnes a z většiny nebyl ani novelizován. Na českém území platil od jeho počátku, po celou dobu první republiky, během války i po ní. Jeho platnost byla ukončena na konci roku 1950, kdy byl nahrazen tzv. středním občanským zákoníkem.</div><br/><div>Od 1. června 1811, kdy vyšel rakouský zákoník v platnost na českém území, až po jeho zrušení na konci roku 1950 uběhlo bez šesti měsíců celých 150 let. V Rakousku dokonce platí dodnes. Na základě těchto informací hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10889", "id": 10889}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na zahraničním výboru se o tom můžeme pouze bavit (o přítomnosti velvyslanců během prezidentových návštěv v zahraničí - pozn. Demagog.cz), nemáme pravomoc prezidenta předvolat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle článku 54 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> není prezident z výkonu své funkce odpovědný. Tedy ani zákon o <a href=\"http://www.psp.cz/docs/laws/1995/90.html#32\">jednacím řádu</a> Poslanecké sněmovny, který upravuje fungování výborů, nepřisuzuje pravomoc předvolat prezidenta zahraničnímu (či jinému) výboru.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12189", "id": 12189}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tady se pořád mluvilo, jako kdyby Senát, Senát od roku 2010, kdy je teda středolevicový, odmítal panu bývalému prezidentovi Klausovi návrhy, ale pokud se nepletu, tak byly pouze dvě jména, dvě jména.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Že Senát je od r. 2010 \"středolevicový\", chápeme pouze tak, že v něm senátoři navržení ČSSD mají většinu. Potvrdit to můžeme ze souhrnných výsledků senátních voleb v r. 2010 (<a href=\"http://www.lidovky.cz/cssd-ovladla-senat-ziskala-12-kresel-ods-jich-11-ztratila-p1d-/zpravy-domov.aspx?c=A101023_143658_ln_domov_spa\">Lidovky.cz</a>) a 2012 (<a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/20/senatni-volby-2012-vysledky-2-kolo/\">Aktuálně.cz</a>).<br/><br/>Kolik kandidátů na pozici ústavního soudce Senát projednal, zjistíme vyhledáním v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie\">databázi</a> senátních tisků. Pro funkční období 2010-2012 a 2012-2014 najdeme až do nástupu prezidenta Zemana opravdu pouze dva návrhy, a to <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3037\">Jana Sváčka</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3095\">Zdeňka Koudelky</a>. Oba byli v tajném hlasování odmítnuti.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8389", "id": 8389}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda je zcela odpovědná za rozhodnutí prezidenta, které podléhá kontrasignaci“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Dienstbier jinými slovy popisuje to, co přesně definuje <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava České republiky</a> (Článek 63).</div><i><div><i><br/></i></div>\"(4) Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7789", "id": 7789}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího výroku) ... tak ve skutečnosti my jsme shodili ty příjmy cirka o 20 procentních bodů pro ty, pro ty sociálně slabé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako neověřitelný, nepodařilo se nám totiž dohledat data, která by podporovala Filipovu argumentaci. Jen pro úplnost dodejme, že Vojtěch Filip uvádí, že příjmy se snížily o zhruba pětinu tím, že se od roku 2006 nevalorizovaly penze (což není pravda) a minimální mzda (což je vzhledem k časovému vymezení korektní vyjádření). </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15289", "id": 15289}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Bárta tady druhého září 2011 12:26 a jeho 19 kumpánů z Věcí veřejných hlasovali za navýšení DPH z 10 na 14 procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě hlasování o novele zákona o dani z přidané hodnoty na stránkách Poslanecké sněmovny PČR jako pravdivý.<div><br/><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54157\">Hlasováním</a> č. 57 byl zmíněný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=377\">návrh</a> zákona mj. o zvýšení spodní sazby DPH z 10 % na 14 % schválen ve svém třetím čtení. Andrej Babiš uvádí i přesné datum a čas hlasování - 2. září 2011, 12:26.</div><br/><div>Je ovšem nutné dodat, že pro návrh hlasovalo z celkového počtu 21 členů poslaneckého klubu Věcí veřejných 19 členů <b><i>včetně</i></b> Víta Bárty, zatímco Andrej Babiš zmiňuje \"<i>pana Bártu a jeho 19 kumpánů</i>\". Dva poslanci VV se pak hlasování neúčastnili - jeden byl omluven a druhý nepřihlášen. Vzhledem k podstatě výroku jej nicméně hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8189", "id": 8189}, {"autor": "Milan Urban", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A když se, když roste životní úroveň, tak všude na světě roste ta spotřeba elektrické energie na jednoho občana.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>K analýze tohoto výroku využijeme data veřejně dostupného projektu <a href=\"http://www.gapminder.org/\">Gapminder</a> (a. j.), který se snaží zachytit nejdůležitější globální trendy a poskytuje uživateli možnost vytvářet vlastní grafy. </p>&#13;\n<p>Životní úroveň je většinou posuzována pomocí Indexu lidského rozvoje (tzv. Human Development Index), který zohledňuje naději dožití v daném státě, a dále úroveň vzdělání a příjmů. Použijeme tedy tento index.</p>&#13;\n<p>Z <a href=\"http://www.gapminder.org/world/#$majorMode=chart$is;shi=t;ly=2003;lb=f;il=t;fs=11;al=30;stl=t;st=t;nsl=t;se=t$wst;tts=C$ts;sp=5.59290322580644;ti=2008$zpv;v=0$inc_x;mmid=XCOORDS;iid=tiVeyAJd7iRWorOwl%5FARWEQ;by=ind$inc_y;mmid=YCOORDS;iid=tyadrylIpQ1K%5FiHP407374Q;by=ind$inc_s;uniValue=8.21;iid=phAwcNAVuyj0XOoBL%5Fn5tAQ;by=ind$inc_c;uniValue=255;gid=CATID0;by=grp$map_x;scale=lin;dataMin=5.6;dataMax=50083$map_y;scale=lin;dataMin=0.174;dataMax=0.943$map_s;sma=50;smi=2$cd;bd=0$inds=\">grafu</a> (a. j.), který vyjadřuje vztah Indexu lidského rozvoje a spotřeby elektrické energie na osobu, vyplývá, že od určité hranice roste ve světě s růstem indexu také spotřeba elektrické energie. Pomocí tlačítka \"Play\" lze sledovat, jak se vztah těchto dvou veličin vyvíjel od roku 1980. Na závěr pouze doplňujeme, že jde o korelaci dvou proměnných a není prokázáno, zda jde o příčinný vztah.</p>&#13;\n<p>Na základě těchto veřejně dostupných statistických dat hodnotíme výrok Milana Urbana jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8089", "id": 8089}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jsem rád, že se nám podařilo ekonomicky stabilizovat zdravotnictví. Dneska drtivá většina nemocnic má vyrovnané hospodaření “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je označen jako zavádějící, protože dle Ústavu zdravotnických informací a statistiky ČR nemocnice v České republice hospodařily s relativně vyrovnaným a stabilním rozpočtem již od roku 2011, jak uvádí <a href=\"http://www.uzis.cz/system/files/Ek01_Hospodareni_nemocnic_2014.pdf\">tabulka č. 2</a>, kdy z celkových 163-167 nemocnic, které odevzdaly statistický výkaz bylo vždy více než 100 s kladným meziročním hospodářským výsledkem. Z těch, které měly záporný výsledek, se většina pohybovala v kategorii do -10 mil. Kč.</p><p><img src=\"/data/images/nemocnicepng.png\"/></p><p>Pokud bychom se podívali na oficiální <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=26156&amp;typ=application/msword&amp;nazev=2016-04-14_TZ%20Hospoda%C5%99en%C3%AD%20nemocnic.doc\">tiskovou zprávu</a> (.doc) Ministerstva zdravotnictví, která se věnuje přímo řízeným nemocnicím (často se jedná pouze o fakultní nemocnice), tak lze v letech 2013-2015 také pozorovat vyrovnané hospodaření. </p><p>Pravdivou částí výroku je tedy to, že nemocnice v České republice mají stabilní a veskrze vyrovnaný rozpočet. Protože se však ve zdravotnictví jedná o dlouhodobější <a href=\"http://www.mzcr.cz/dokumenty/verimze-se-posouvame-vpred_7964_114_1.html\">trend</a>, kdy i navzdory hospodářské krizi zůstal sektor po finanční stránce vyrovnaný, tak nelze tyto zásluhy přičítat pouze současné vládě a ministru zdravotnictví.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12989", "id": 12989}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Davida Ratha vyšetřovala protikorupční policie. Prosím pěkně, Davida Ratha nedělalo ÚOOZ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle dostupných informací byl David Rath (a další osoby odhalené v tzv. kauze Rath) vyšetřován protikorupční policií, tedy Útvarem odhalování korupce a finanční kriminality. Za detektiva vedoucího celou operaci je <a href=\"http://zpravy.aktualne.cz/domaci/exdetektiv-ktery-dostal-ratha-do-vazby-opustil-ceske-drahy/r~8b94f0b2bff611e38e490025900fea04/\">označován</a> Petr Vincenz. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13389", "id": 13389}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já bych zaprvé řešil nějakou reformu penzijního systému, což Sobotkova vláda vůbec nedělá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Bohuslava Sobotky ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> avizovala zrušení druhého pilíře důchodového systému a zřízení odborné komise, která by měla připravit návrhy změn důchodového systému. Ta vznikla v květnu 2014 a jejím úkolem bylo připravit právě zánik druhého pilíře od roku 2016 a také návrhy dílčích změn stávajícího systému, které mají platit od roku 2017. <br/><br/>O <a href=\"http://ekonomika.idnes.cz/vlada-pohrbiva-necasovu-duchodovou-reformu-fzj-/ekonomika.aspx?c=A141112_121157_ekonomika_kop\">zrušení druhého pilíře</a> vláda rozhodla v listopadu 2014. Co se týče ostatních změn, komise na začátku roku 2015 <a href=\"http://www.duchodova-komise.cz/?p=1184\">zveřejnila první návrhy možných opatření</a>. Mezi ně patří sdílení vyměřovacích základů manželů pro uplatnění důchodových nároků, možnost stát se účastníkem doplňkového penzijního spoření bez omezení věkem (nyní platí hranice 18 let) a další.<br/><br/>Výrok hodnotíme jako pravdivý, protože ačkoli se Sobotkova vláda chystá věnovat určitým jednotlivým úpravám stávajícího penzijního systému, žádnou systémovou reformu nepřipravuje. Podle <a href=\"http://www.mpsv.cz/cs/17922\">vlastních slov premiéra Sobotky</a> vláda \"nechystá nějakou revoluci\" a chce, aby se systém rozvíjel a nebyly v něm \"dramatické zásahy, kterého by ho vychýlily\".<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11989", "id": 11989}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „No, já mám, já mám spočítáno, že vyvedl (druhý pilíř - pozn. Demagog.cz) z toho prvního pilíře asi miliardu za to celé působení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Druhý pilíř byl zaveden od 1. ledna 2013. Současná vládní koalice rozhodla o jeho ukončení. V návrhu zákona, kterým toto ukončení realizovala, je v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114571\">důvodové zprávě</a> (.pdf - str. 16, část 7. předpokládané hospodářské a finanční dopady) vyčíslena částka, který byla do 2. pilíře přesměrována.<br/><br/><div>\"<i>Od začátku roku 2013 do konce roku 2014 se odhaduje výše prostředků přesměrovaná z důchodového pojištění do důchodového spoření na 1,1 mld. Kč</i>.\"</div><br/><br/><div>Lze tedy předpokládat, že bude reálně o něco vyšší, než ministryně uvádí, neboť 2. pilíř funguje i v roce 2015, nicméně řádově výše Marksovou uvedená odpovídá skutečnosti. Výrok tedy hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12289", "id": 12289}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Proto se snažíme od spolupráce s městy, přes mateřské po základní školy vychovávat (ke strojírenským oborům, pozn. Demagog.cz). Za dva roky tohoto systému se ukazuje, že na školy strojírenské nebo průmyslové se hlásí větší počet studentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je skutečně doložitelné, že kraj Vysočina aktivně usiluje o vzbuzení zájmu žáků o technické obory. Kraj Vysočina v tomto směru vyhlašuje řadu projektů, zejména pak ve spolupráci a za podpory firmy Bosch Diesel - kupříkladu pomocí <a href=\"http://www.i-vysocina.cz/zpravodajstvi-jihlavsko/do-letosniho-rocniku-technicke-souteze-stavime-z-merkuru-se-zapojilo-sestnact-tymu\">soutěže se stavebnicí Merkur</a> či projektu <a href=\"https://www.kr-vysocina.cz/postav-si-svoje-auto-studenti-na-vysocine-si-za-pul-roku-postavili-vlastni-sportaky/d-4073201\">Postav si své auto</a>. </div><br/><br/><div><i>\"Cílem je prostřednictvím atraktivní konstrukční aktivity – tedy stavby sportovního vozu české výroby – vzbudit zájem mladé generace o obory technického vzdělávání. Kraj Vysočina touto aktivitou přispívá do skládačky akcí zařazených do celorepublikově vyhlášeného <a href=\"http://rokremesel.cz/o-projektu\">Roku řemesel</a>,</i>“ uvedla radní kraje Vysočina pro oblast školství Jana Fialová.</div><br/><br/><div><div>Stavebnice Merkur se na Vysočině rovněž používá jako <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4074424\">pomůcka na základních školách</a> (str. 105). Koncept používání stavebnic byl rozšířen i na 1.–3. ročníky základních škol, a to prostřednictvím zcela nově vzniklé stavebnice s názvem ROTO z Vysočiny. I k této stavebnici byla vytvořena metodika a pracovní listy. </div><br/><br/><div>Kraj Vysočina usiluje o zefektivnění <a href=\"http://www.regionvysocina.cz/zpravodajstvi/technicke-forum-2015-ve-valci/\">spolupráce škol a firem</a> v oblasti technického vzdělávání a rovněž přistoupil i k finanční podpoře technických aktivit na základních školách. Žáci na vytipovaných školách mají také <a href=\"http://sstzr.cz/prijimaci-rizeni/pro-zajemce/pravidla-rady-stipendia-2012-2013.pdf\">možnost dosáhnout</a> motivačního <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4074424\">stipendia</a> (str. 105), které se odvíjí od jejich prospěchu. Ve školním roce 2015/2016  podalo žádost 1 079 žáků a podmínky splnilo 467 žáků.</div><br/><br/><div>Je tedy evidentní, že vůle o přilákání pozornosti žáků k technickým oborům v kraji existuje, nicméně data potřebná k podpoření efektivity těchto snah z veřejně dostupných zdrojů nebylo možné dohledat. Oslovili jsme proto <a href=\"http://extranet.kr-vysocina.cz/telefon/oj/odbor-skolstvi-mladeze-a-sportu\">odbor školství, mládeže a sportu</a> kraje Vysočina a nyní čekáme na odpověď.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13589", "id": 13589}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na změnu orgánů potřebujeme jednomyslný souhlas, takže všechny členské státy musí být pro.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro změnu orgánů Evropské unie je potřeba jednomyslný souhlas všech členských států. Výrok Martina Schulze hodnotíme jako pravdivý.<br/><br/>Podle <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0013:0046:cs:PDF\">Smlouvy o Evropské unii</a> (.pdf, str. 25, článek 17) je systém volby a počet členů Komise schvalován jednomyslně v Evropské radě. Tedy i změna stávajícího počtu musí být jednomyslně odsouhlasena.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10389", "id": 10389}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vladimír Špidla ztratil důvěru své politické strany, my jsme hlasovali v sociální demokracii, Vladimír Špidla prohrál hlasování na ústředním výkonném výboru, respektoval toto hlasování, odešel z funkce premiéra a nepodmiňoval to vůbec ničím.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V červnu 2004 premiér a předseda sociálních demokratů Vladimír Špidla požádal o důvěru své spolustraníky potom, co jeho strana <a href=\"http://zpravy.idnes.cz/rozhodnuto-spidla-drtive-prohral-dl9-/zpr_archiv.aspx?c=A040613_215540_eunie_mhk\">propadla</a> u voleb do Evropského parlamentu. Hlasování o <a href=\"http://zpravy.idnes.cz/spidla-rezignoval-padne-vlada-d2w-/domaci.aspx?c=A040625_213354_domaci_fri\">důvěře </a>Špidla přežil jen o vlas. Nedůvěru mu vyslovilo 103 členů Ústředního výkonného výboru. Pro odvolání by bylo podle <a href=\"http://www.cssd.cz/data/files/stanovy_cssd-1.pdf\">stanov</a> (pdf.str.16) potřeba 108 hlasů. Špidla po takovém výsledku tedy rezignovat nemusel.</p><p>Rozhodl se ovšem rezignovat na obě své funkce i přesto, že ho sociální demokraté přemlouvali aby premiérem <a href=\"http://zpravy.idnes.cz/spidla-rezignoval-padne-vlada-d2w-/domaci.aspx?c=A040625_213354_domaci_fri\">zůstal</a>. Tvrzení Bohuslava Sobotky tedy hodnotíme jako zavádějící, protože hlasování výkonného výboru i situace v sociální demokracii byla jiná než popisuje. <br/></p><p>Na okraj uvádíme, že již <a href=\"http://www.novinky.cz/domaci/36653-vladimir-spidla-bude-eurokomisarem.html\">měsíc po</a> svém odchodu byl Vladimír Špidla nominován na funkci eurokomisaře. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8689", "id": 8689}, {"autor": "Jiří Rozbořil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak je v prvé řadě potřeba říct, že je to skutečně v kompetenci ministerstva zemědělství, to gró těch protipovodňových opatření.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací ze stránek Olomouckého kraje, Ministerstva zemědělství a jednotlivých povodí hodnotíme výrok jako pravdivý.</div><br/><div>V kompetenci Ministerstva zemědělství je mj. i vodohospodářství, kam spadají i <a href=\"http://eagri.cz/public/web/mze/voda/planovani-v-oblasti-vod/plany-pro-zvladani-povodnovych-rizik/\">plány pro zvládání povodňových rizik</a>. Ministerstvo navrhuje <a href=\"http://www.povis.cz/html/\">obecné koncepce</a>, vyhodnucuje rizika a stanovuje obecné metodiky přístupu k povodňovému ohrožení. </div><br/><div>Pod Ministerstvo zemědělství spadají také jednotlivá <a href=\"http://www.mzp.cz/cz/plany_oblasti_povodi\">povodí</a>, která jsou zodpovědná za konkrétní plánování v oblasti vod. V Olomouckém kraji jde především o <a href=\"http://www.pmo.cz/cz/projekty/ochrana-pred-povodnemi/\">Povodí Moravy</a>, případně <a href=\"http://www.pod.cz/planovani/cz/aktuality_k_planovani.html\">Odry</a>.</div><br/><div>Jak je vidět na konkrétním <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-protipovodnovych-opatreni-ovlivni-zivot-olomoucanu/\">příkladu</a> stavby protipovodnoňových opatření v Olomouci, investorem stavby je Povodí Moravy, ale na tvrobě rozpočtu i opatřeních spojených se stavbou spolupracuje i s místními úřady. </div><br/><div>Olomoucký kraj má na svých stránkách také <a href=\"http://www.kr-olomoucky.cz/informace-pro-obce-cl-126.html\">sekci</a> věnovanou povodním, odkazuje tam však především právě na Povodí Moravy. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6789", "id": 6789}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já se na rozdíl pan prezidenta nedomnívám, že v represivních institucích má panovat hospodářská soutěž a konkurence.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kalouskova reakce na vyjádření pana prezidenta vychází z prezidentem <a href=\"http://www.lidovky.cz/slouceni-protimafianske-a-protikorupcni-jednotky-vznikl-by-monopol-varuje-zeman-gjj-/zpravy-domov.aspx?c=A160603_160707_ln_domov_sk\">vyjádřených</a> obav o vytvoření monopolu, tedy excesu z hospodářské soutěže a pravidel konkurence. Dodáváme, že předmětem ověřování v tomto případě není otázka, zda by k vytvoření monopolu opravdu došlo. Je však pravdou, že prezident razí teorii konkurence represivních subjektů oproti Kalouskovu přesvědčení, že takového soutěže není třeba.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13189", "id": 13189}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Estonsko, řečnická doba je omezena na 5 minut a následný projev na 2 minuty. Polsko má omezení 10 minut. Ano. Ve Francii si sednou nebo v Německu a řeknou, EET budeme diskutovat 10 hodin a rozdělí se to podle frakcí na minuty, takže v Německu například dneska mají rozdělené tu hodinu na CDU-CSU má 23 minut, SPD 14 minut, FDP 7 minut, levice 7 minut, spojení zelení 7 minut.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš vychází ve svém výroku z <a href=\"https://drive.google.com/file/d/0B5tz_ay3xYDnMzRjWmp2SzhPMmM/view\">komparativní studie</a> (.pdf) Parlamentního institutu z r. 2012. Cituje přitom údaje o Estonsku (str. 12) a Polsku (str. 6). Ve Francii (str. 7–8) a v Německu (str. 4–5) je doba rozpravy dle této studie skutečně stanovena a rozdělena předem a Babiš pak cituje údaje o tom, jak byl v r. 2012 čas rozpravy standardně rozdělován mezi jednotlivé kluby v Bundestagu. <br/><br/>Babiš ve výroku vychází z relevantního zdroje, který správně cituje, k našemu hodnocení však musíme dodat výhradu: údaje, které Babiš uvádí, již nejsou aktuální. Standardní rozdělení času mezi strany v Bundestagu se měnilo po <a href=\"https://www.bundeswahlleiter.de/de/bundestagswahlen/BTW_BUND_13/veroeffentlichungen/BTW2013_Erg-Flyer_Internet.pdf\">posledních volbách</a> (.pdf, údaje Spolkového volebního úřadu) a FDP tam již není vůbec zastoupena.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12489", "id": 12489}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Palivo do traktorů, ale i traktory obecně, vlaky, autobusy, tramvaje. To všechno je v jeho pracovní náplni (Nejedlého - pozn. Demagog.cz) “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">Výrok Miloše Zemana hodnotíme jako\nneověřitelný, a to proto, že Martin Nejedlý spolupracuje s prezidentem\nrepubliky pouze <a href=\"https://hlidacipes.org/zemanuv-klicovy-poradce-martin-nejedly-na-hrade-pusobi-jen-na-zaklade-ustni-dohody/\">na základě ústní dohody</a>, nikoli písemné\nsmlouvy. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">Martin Nejedlý, jeden z nejbližších lidí\nMiloše Zemana, zastává funkci externího prezidentského poradce. Mimo jiné stojí\nve vedení <a href=\"http://www.stranaprav.cz/kdo-jsme/\">SPO</a>, je jejím místopředsedou. Ve vztahu k\nZemanovi má Nejedlý představovat <a href=\"http://ceskapozice.lidovky.cz/v-zemanove-kampani-ma-rozhodujici-slovo-byznysman-martin-nejedly-1cm-/tema.aspx?c=A170504_233901_pozice-tema_lube\">poradce pro energetiku</a>. Jelikož však nemá\noficiální smlouvu s KPR a není oficiálním zaměstnancem, jeho náplň práce nelze\nověřit ani dohledat. Hrad rovněž nezveřejňuje u Nejedlého jeho životopis.     </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">Jisté však je, že se Zemanem udržuje\nkontakt již od jeho vstupu do funkce v roce 2013, dodnes patří k\nnejužšímu <a href=\"https://www.info.cz/volby/prezidentske-volby-2018/mynar-nejedly-a-hlinovsky-vytvorili-na-hrade-triumvirat-bez-ktereho-se-zeman-neobejde-22688.html\">okruhu spolupracovníků</a> a osobně ho\ndoprovází na zahraničních cestách. </p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">Do června 2015 působil jako jednatel firmy\nLukoil Aviation Czech, která distribuovala palivo na česká letiště.  </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16389", "id": 16389}, {"autor": "Lubomír Franc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v takzvaném hraničním projektu z evropských peněz. To znamená, dneska víme, že dostanem 123 milionů korun.\n(na investici do nemocnice Náchod)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok můžeme označit za pravdivý - i když v materiálech Výboru Regionální rady Severovýchod figuruje částka <a href=\"http://www.rada-severovychod.cz/vice-nez-jeden-a-pul-miliardy-korun-z-rop-severovychod\">125 milionů korun</a>. Původně nemocnice žádala o 414 milionů korun na svoji modernizaci, které ji byly přislíbeny v případě, že se uvolní prostředky z ROP Severovýchod.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6589", "id": 6589}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...budeme potápět čluny (ve Středozemním moři - pozn. Demagog.cz) nebo nebudeme potápět. Je pravda, že na to potřebujeme rezoluci Rady bezpečnosti. Na tu potřebujeme, aby to Rusko nevetovalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/lode-vyslane-staty-eu-zahajily-ve-stredozemnim-mori-operaci-proti-paserakum--1508489\">Ministři zahraničí EU </a>zahájili operaci proti pašerákům lidí ve Středozemním moři. Jedná se o první fázi, která je založená na sběru informací.</div><br/><br/><div>\"<i>Po první fázi sběru informací by měly následovat další kroky, jako například zabavování a ničení pašeráckých plavidel, které však vyžadují přijetí rezoluce Rady bezpečnosti Organizace spojených národů a souhlas případně dotčených zemí, jako je Libye. Takový souhlas komplikuje podle diplomatických zdrojů zejména <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/lode-vyslane-staty-eu-zahajily-ve-stredozemnim-mori-operaci-proti-paserakum--1508489\">Rusko</a>, které má v Radě bezpečnosti právo veta.</i>\"</div><br/><br/><div>Potřebu přijetí rezoluce Rady bezpečnosti upravuje <a href=\"http://www2.osn.cz/dokumenty-osn/soubory/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Charta Organizace spojených národů</a> (.pdf). Konkrétně se jedná o kapitolu VII, článek 39 a následující, která upravuje akce při ohrožení míru, porušení míru a útočných činech. </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12089", "id": 12089}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Světová cena uranu stoupla desetinásobně. Jsme jediná země v Evropě, která má vlastní ložiska. To nám dává výhodu,“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezident Miloš Zeman se dle serveru iDNES.cz měl takto <a href=\"http://vary.idnes.cz/zeman-chce-proverit-moznosti-tezby-uranu-fge-/vary-zpravy.aspx?c=A140115_163851_vary-zpravy_mav\">vyjádřit</a> při návštěvě ve Žluticích dne 15. ledna 2014. <br/><br/>Vývoj cen uranu popisuje web <a href=\"http://www.infomine.com/investment/metal-prices/uranium-oxide/all/\">InvestmentMine</a>, cenový vrchol uran dosáhl v roce 2007, kdy v maximu stál bezmála 140 dolarů za 1 libru váhy. Tato maximální cena je skutečně desetinásobkem ceny z let přelomu tisíciletí. Nicméně od dosažení vrcholu ceny opětovně klesají, v současné době stojí libra uranu 35 dolarů, což znamená zhruba dvoj-trojnásobek cen z přelomu tisíciletí.</div><br/><br/><div>Miloš Zeman se mýlí také v tom, že jsme jediná evropská země s vlastními ložisky. Nalezišti uranu dle dat OECD z r. 2009 <a href=\"http://www.oecd-nea.org/ndd/pubs/2010/6891-uranium-2009.pdf\">disponovaly</a> (.pdf, s. 18) také např. Dánsko, Finsko, Francie, Německo, Řecko, Maďarsko, Itálie, Portugalsko, Rumunsko, Slovensko, Slovinsko, Španělsko, Švédsko nebo Ukrajina.<br/><br/>Těžba uranu pak <a href=\"http://www.world-nuclear.org/info/Nuclear-Fuel-Cycle/Mining-of-Uranium/World-Uranium-Mining-Production/\">probíhá</a> na Ukrajině, v Rumunsku, Německu nebo Francii.<br/></div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9989", "id": 9989}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já nevím, jak dlouho pracovníci ve státní správě měli platy zmrazeny. Pokud se týká ústavních činitelů, tak je to asi 5 nebo 6 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Základní plat\nposlance jakožto ústavního činitele byl zmrazen na 55 900 Kč od jeho posledního\nsnížení v roce 2010. V letech 2009 a 2010 se základní plat snižoval, a předtím\nbyl od roku 2007 konstantní, tedy zmrazený. V tomto smyslu je výrok\nhodnocen jako pravdivý, jelikož posledních téměř pět let je základní plat\nposlance zmrazený. Podrobně popisuje celou problematiku <a href=\"http://demagog.cz/kolik-berou-poslanci\">náš blog</a>.</p><p class=\"MsoNormal\"><img src=\"http://demagog.cz/data/images/graf1.jpg\"/></p><p class=\"MsoNormal\">Zdrojová data grafu: <a href=\"http://www.czso.cz/csu/2006edicniplan.nsf/t/EA003C149A/$File/311106a04.pdf\">ČSÚ</a> (.pdf) a <a href=\"http://www.finance.cz/makrodata-eu/trh-prace/statistiky/mzda/\">Finance.CZ</a></p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11589", "id": 11589}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>Otázka:  Můžete uvést příklady některých velkých investičních akcí spolufinancovaných za pomoci evropských fondů, jež jsou opožděny ve své realizaci nebo byly zastaveny či odloženy? A co se dá dělat pro zlepšení této situace? </i><br/><br/>\nMohu uvést jeden příklad za všechny. Tím je odložený miliardový projekt přestavby čistírny odpadních vod v Praze. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Oldřicha Vlasáka hodnotíme jako pravdivé na základě informací z webového <a href=\"http://www.praha.eu/jnp/cz/home/magistrat/tiskovy_servis/aktuality_z_prahy/ustredni_cistirna-celkova_prestavba_a_rozsireni_ustredni.html\">portálu</a> hlavního města Prahy a zpravodajských článků.<br/><div>Počátek projektu celkové přestavby a rozšíření kapacity Ústřední čistírny odpadních vod (ÚČOV) v Praze sahá podle <a href=\"http://www.praha.eu/public/72/39/c0/1283599_195051_Casova_osa___od_2002.doc\">časové osy</a> (.doc) až do roku  2002, příprava stavby byla podle <a href=\"http://www.praha.eu/public/b6/71/c3/1283605_195057_historie_projektu_UCOV.doc\">historie projektu</a> (.doc) zahájena v roce 2004. Přestavba ÚČOV byla navrhována v souvislosti s harmonizací legislativy České republiky a Evropské unie. Žádost o spolufinancování byla v tomto případě podána k Fondu soudružnosti EU - Operační program Životní prostředí.</div><br/><div>Překážkou pro získání finančních prostředků z Evropské unie byla příliš dlouhá Smlouva o podnájmu (platnost do konce roku 2028) s firmou Veolia, která překračovala daný limit platnosti kontraktů mezi provozovatelem a dodavatelem určený do konce roku 2022 v tzv. Podmínkách přijatelnosti vodohospodářských objektů v programovacím období 2007-2013. Tyto byly dojednány mezi ČR a Evropskou komisí v roce 2007. Vzhledem k nemožnosti dosáhnout oboustranné dohody ohledně zkrácení doby trvání smluv byla proto 26. ledna 2012 možnost získání dotací z Evropské unie <a href=\"http://www.ceskatelevize.cz/ct24/regiony/162107-praha-prisla-kvuli-smlouve-s-firmou-veolia-o-dotaci-na-cisticku/\">zamítnuta</a>.</div><br/><div>Projekt na přestavbu ÚČOV byl dlouho odkládán, práce by měly <a href=\"http://praha.idnes.cz/prestavba-ustredni-cistirny-odpadnich-vod-v-praze-fw2-/praha-zpravy.aspx?c=A130723_1954967_praha-zpravy_sfo\">začít</a> údajně na počátku roku 2014 a celkové náklady by měly <a href=\"http://www.ceskatelevize.cz/ct24/regiony/230907-plan-na-prestavbu-prazske-cisticky-se-znovu-komplikuje/\">dosáhnout</a> 5,8 mld. Kč. Financování by mělo probíhat z rozpočtu města a ze zvýšených poplatků za vodné a stočné.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9789", "id": 9789}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za prvé jsme vlastníky, respektive stát vykonává vlastnická práva SŽDC, to znamená, patří nám infrastruktura.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na webových stránkách <a href=\"http://www.szdc.cz/o-nas/vznik-szdc.html\">SŽDC</a> se můžeme dočíst, že podnik</p><ul><li>hospodaří s majetkem státu, který tvoří především\n     železniční dopravní cestu.</li><li>plní funkci vlastníka dráhy, zajišťuje provozování,\n     provozuschopnost, modernizaci a rozvoj železniční dopravní cesty.</li><li>přiděluje kapacitu dopravní cesty a od 1.7.2008\nje také provozovatelem celostátní železniční dráhy a regionálních drah ve\nvlastnictví státu.</li></ul></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7889", "id": 7889}, {"autor": "František Čech", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem neměl představu, že budeme zcela v moci nevolenejch úředníků, kteří prostě si dělají, co chtějí. Vždyť my jsme, nám někdo říká furt, jak máme žít, co máme pěstovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská unie má <a href=\"http://eur-lex.europa.eu/summary/glossary/eu_institutions.html\">sedm </a>institucí, mezi tři hlavní patří Evropský parlament, Rada ministrů a Evropská komise. Politické směřování EU pak obstarává <a href=\"https://europa.eu/european-union/about-eu/institutions-bodies_cs\">Evropská rada</a>, která je tvořena hlavami a představiteli vlád členských zemí. Do tvorby legislativy jsou zapojeny především výše zmíněné tři orgány. <div><br/><div style=\"\"><br/><div>Výhradní právo předkládat legislativní návrhy má sice úřednická Komise, čímž se evropský model liší od modelu národních států, kde mohou poslanci v parlamentu předkládat vlastní návrhy legislativních aktů, ale schvalování těchto návrhů je plně v kompetenci přímo voleného Evropského parlamentu a <a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/\">Rady EU</a>, složené ze zástupců vlád národních států (ve formátu schůzek ministrů kabinetů jednotlivých zemí). Rada tvoří jeden subjekt, avšak zasedá v deseti různých složeních v závislosti na projednávaném tématu. K nejznámějším patří Rada pro hospodářské a finanční věci (<a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/ecofin/\">ECOFIN</a>), Rada pro zahraniční věci (<a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/fac/\">FAC</a>) nebo Rada pro spravedlnost a vnitřní věci (<a href=\"http://www.consilium.europa.eu/cs/council-eu/configurations/jha/\">JHA</a>). </div><div style=\"\"><br/></div><br/><div>V Radě a v Evropském parlamentu se hlas každého členského státu dělí poměrně - dle počtu obyvatel. V Evropské radě má každý stát jeden hlas bez ohledu na velikost. Každý členský stát má rovněž nárok na post jednoho evropského komisaře.   <br/><br/></div><div>Evropská unie reguluje mnoho aspektů našich životů. Primárně stojí za standardizací snaha zjednodušit lidem, firmám a podnikatelům život napříč unií. Zadruhé pak sjednocování legislativ a nejrůznějších politik usnadňuje evropským institucím přerozdělování finančních prostředků nebo například snadnější ochranu spotřebitelů. Díky výhodám jednotného trhu mohou občané členských zemí snadno pracovat, studovat nebo podnikat v jiných členských zemích. Schengenský prostor dává možnost svobodně bez hraničních kontrol cestovat. Standardizace pomáhá výrobcům exportovat na zahraniční trhy a zároveň usnadňuje spotřebitelům orientaci v nabízených produktech. Pokud si například Rakušan bude chtít koupit ve Finsku vyrobenou čokoládu, má díky evropským standardům jistotu, že dostane to, co za čokoládu považuje i on sám.</div><div style=\"\"><br/></div><div style=\"\"><br/>Přesně z tohoto důvodu bylo českým výrobcům zakázáno používat termín<i> „pomazánkové máslo“</i>. Podle evropských standardů mohou být slovem máslo označované pouze produkty obsahující více než 39 % mléčného tuku, což pomazánkové máslo neobsahovalo. K zákazu používání termínu došlo z důvodu ochrany spotřebitelů. Opět příkladem - pokud by si Portugalec v českém obchodě chtěl zakoupit máslo a v regále sáhl po pomazánkovém máslu, nedostal by skutečné máslo. </div><div>  </div><br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15589", "id": 15589}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Byli to lidé, kteří se na mě obrátili, abych kandidovala, já jsem je pak oslovila prostřednictvím e-mailu, byli to i lidé z KDU-ČSL, dělali jsme školení, navštěvovala jsem je i v krajích a oni potom oslovovali své známé a přátele a dbali na to, aby ty podpisy byly pravé a správně vyplněné.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na oficiálních <a href=\"http://www.roithova.cz/clovek_kdo_mi_pomaha_v_kampani/\">stránkách</a> Zuzany Roithové se můžeme dozvědět, kdo všechno prezidentské kandidátce s kampaní pomáhá. Jak přesně však probíhal sběr podpisů nelze z této informace vyčíst. Proto hodnotíme výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7389", "id": 7389}, {"autor": "Zuzana Brzobohatá", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„(…) jde o výjimku, koneckonců v mandátu vlády pro jednání rady v roce 2009 se mluví o opt-outu.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Zuzany Brzobohaté musíme hodnotit jako neověřitelný z důvodu absence informací týkající se příslušného mandátu vlády v roce 2009.</div><br/><div>Nicméně, dle získaných zpráv, se v případě české výjimky z Listiny základních práv a svobod Evropské unie nejedná o opt-out. Česká republika si během zasedání Evropské rady v říjnu 2009 vyjednala možnost připojit se k </div><div><a href=\"http://img.ihned.cz/attachment.php/760/22910760/SAmgu1xB72HqyIn9zFEKjDdaoC5RONTf/Protokol.pdf\">Protokolu o uplatňování Listiny základní práv EU v Polsku a ve Spojeném království</a> (pdf.; Protokol č. 30). Nejdená se však o žádnou výjimku z <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0389:0403:cs:PDF\">Listiny základních práv a svobod Evropské unie</a> (pdf.). Samo Ministerstvo zahraničních věcí ČR <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/pravo_evropske_unie/aktualni_novely_primarniho_prava_eu/lisabonska_smlouva/protokol_o_uplatnovani_listiny.html\">uvádí</a>, že cílem Protokolu není vyloučení aplikací Listiny na území těchto států, ale pouze upřesnění výkladu ustanovení, která nejsou jednoznačná a byla by tak problémem pro vnitrostátní právo. Listina se v příslušných zemích nadále aplikuje, pouze je třeba brát v potaz ustanovení protokolu.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5789", "id": 5789}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže míra českého dluhu vůči HDP je kolem 40 %, tak průměr EU je kolem 90 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Dolejše je zavádějící, a to vzhledem k oficiálním statistikám Eurostatu.</div><br/><div>Podle statistiky <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsieb090&amp;plugin=1\">Eurostatu</a> dosáhlo zadlužení České republiky v roce 2011 úrovně 41,2 %, což souhlasí s výrokem poslance Dolejše. Stejná statistika byla zveřejněna také pro celou Evropskou unii a uvádí, že průměr zadlužení dosáhl ve stejném roce hranice 82,5 % HDP. Zde se již poslanec Dolejš mýlí, a to poměrně výrazně (rozdílem 7,5 procentního bodu HDP), tudíž jeho výrok hodnotíme jako zavádějící. </div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5889", "id": 5889}, {"autor": "Petr Vokřál", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My ve svém programu chceme prosadit tzv. verzi brněnského holdingu, který by měl zastřešit de facto městské firmy a měl by je řídit manažerským způsobem. Chceme jednoznačně odpolitizovat dozorčí rady a orgány městských firem tak, aby to byly (...) skutečně fungující firmy, které budou generovat finanční prostředky pro město. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tzv. brněnský holding je skutečně jedním z hlavních bodů ANO 2011 v jejich<a href=\"http://www.brnobudelip.cz/program/\">brněnském programu.</a> Má jít o “<i>nástroj profesionálního řízení městských firem</i>”.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11289", "id": 11289}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Určitě je, jsou lidé, kteří tohle to dělají (vytvářejí hoaxy a dezinformace - pozn. Demagog.cz), mají to profesionálně v popisu práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o podobných případech se za poslední dva roky objevily několikrát, výrok proto hodnotíme jako pravdivý.<br/><br/><br/>Světem minulý rok proběhla informace amerického listu <a href=\"https://www.nytimes.com/2015/06/07/magazine/the-agency.html\">The New York Times</a>, jehož redaktor objevil tzv. továrnu trollů. Tato instituce by měla sídlit v Rusku, konkrétně v Petrohradu, a její oficiální název by měl být Centrum pro internetový výzkum. Dle zpráv, které v Česku přinesly <a href=\"https://www.lidovky.cz/svedectvi-ruskeho-trolla-za-45-tisic-rublu-jsem-pracoval-pro-ministerstvo-lzi-1xa-/zpravy-svet.aspx?c=A150327_141944_ln_zahranici_msl\">Lidovky.cz</a> nebo <a href=\"http://www.ceskatelevize.cz/ct24/svet/1977630-zapad-je-zly-rusko-dobre-novinarka-popsala-jak-funguje-fabrika-trollu\">Česká televize</a>, působí v této organizaci několik desítek lidí, jejichž pracovní náplní je zastávání ruských pozic ve fórech nebo šíření dezinformací.<br/><br/><br/>Druhým typem lidí, kteří si jako obživu zvolili obor fake news, jsou zakladatelé vlastních webů, které by tento typ zpráv šířily na vlastní pěst. Jejich příjem pak tvoří prodej reklamních ploch na svých internetových stránkách, jak např. zaznělo v dokumentu ČT <a href=\"http://www.ceskatelevize.cz/ivysilani/11238050887-co-dokaze-lez/416235100021001\">„Co dokáže lež“</a> (video, cca 21:00), nebo v článku na webu <a href=\"https://zpravy.aktualne.cz/domaci/cesky-rodak-se-v-nemecku-zivi-dezinformacemi-vydelam-si-na-b/r~3aa3769607fc11e7b0800025900fea04/\">Aktuálně.cz</a> o Nikolasu Pravdovi, jenž žije v Německu a založil si svůj dezinformační portál, který mu, dle jeho slov, pomohl vydělat si na koupi bytu.<br/><br/><br/>Souhrn celé problematiky dezinformací přinesl před nedávnem web <a href=\"https://zpravy.aktualne.cz/domaci/valka-dezinformace-fake-news/r~7bfb35b23bb311e7886d002590604f2e/\">Aktuálně.cz</a>, který také obsahuje část o hlavních tvůrcích dezinformací v České republice.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16089", "id": 16089}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Víte, kdy naposledy byl Miloš Zeman v takovéto debatě (s politickým oponentem, pozn. Demagog.cz)? Já mám pocit, že od doby debaty s panem Schwarzenbergem snad nikdy. Teď nemyslím debaty s panem Soukupem v televizi Barrandov. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman se skutečně za celou dobu svého prezidentského mandátu žádných debat s politiky nezúčastnil. Poslední z nich, s Karlem Schwarzenbergem, <a href=\"https://www.denik.cz/z_domova/sledujeme-posledni-duel-prezidentskych-kandidatu-20130124.html\">proběhla</a> na České televizi v rámci druhého kola prezidentských voleb v roce 2013.<div><br/><div> <div><br/><div>Záměr neúčastnit se debat během právě probíhajících prezidentských voleb Zeman <a href=\"https://echo24.cz/a/iZdcj/kampan-nepovedu-do-debat-chodit-nebudu-oznamil-zeman\">oznámil</a> spolu se svou kandidaturou už v březnu 2017. Toto rozhodnutí je samozřejmě legitimní, proto tuto část nijak nehodnotíme.</div><br/><br/><div>Od svého zvolení v roce 2013 se Miloš Zeman třikrát samostatně účastnil Otázek Václava Moravce. Bylo to <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/213411030501027/\">27. října 2013</a>, kde bylo hlavním tématem rozhovoru sestavování nové vlády, <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/\">12. ledna 2014</a>, kde se rozhovor točil kolem stále probíhajícího sestavování koaliční vlády, česko-palestinských vztahů nebo ústavních pravomocí prezidenta, a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500601/obsah/329988-milos-zeman-prezident-cr\">1. června 2014</a>, kdy rozhovor reflektoval volby do Evropského parlamentu, legislativní plány vlády, ekonomiku České republiky, sestavování státního rozpočtu a krizi na Ukrajině.</div><br/><br/><div>Miloš Zeman se <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-uz-k-vaclavu-moravcovi-neprijde-preje-si-noveho-peroutku_201409052151_mskalicky\">rozhodl</a> dalších debat v tomto pořadu neúčastnit po chybném uvedení jistých údajů, které moderátor zmínil během <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500831/\">debaty</a> 31. srpna 2014. Zeman Moravcovi vytýkal, že špatně zmínil, že měl v letech 1998–2002 za politické náměstky členy sociální demokracie. Zeman následně ujasnil, že všichni jeho náměstci byli náměstky odbornými, protože měli na starost konkrétní odbory. Tyto jeho slova ale Česká televize odmítla a postavila se za moderátora, jehož výrok byl podložen důkladnou rešerší.</div><br/><div> </div><br/><div>S politickými náměstky, o kterých je řeč, počítal nový služební zákon, o němž Moravec v nedělním pořadu <a href=\"https://zpravy.idnes.cz/zeman-neprijde-do-otazek-vaclava-moravce-ffk-/domaci.aspx?c=A140905_161543_domaci_pvc\">diskutoval</a> s Bohuslavem Sobotkou. Zeman v té době požadoval, aby byli ze zákona vyřazeni, vládnoucí koalice ale byla proti.</div><div> </div><br/><div>Po téhle zkušenosti Miloš Zeman vystupoval do konce roku 2014 v pořadu Českého rozhlasu <a href=\"http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&amp;porad%5B%5D=Hovory+z+L%C3%A1n&amp;zobrazNevysilane=0\">Hovory z Lán</a>, dále poskytoval rozhovory např. televizi Prima, Blesk TV, Frekvenci 1 a od března 2017 pořadu televize Barrandov <a href=\"https://www.barrandov.tv/tyden-s-prezidentem/video\">Týden s prezidentem</a>.</div><div> </div></div><br/><div>Dodejme, že situace, kdy by hlava státu nechodila do názorových duelů, není nijak obvyklá.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16189", "id": 16189}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nKdy se podle vás tedy Evropa vrátí k ukrajinskému konfliktu?\n<br/><br/>\nMartin STROPNICKÝ:\nJá si myslím, že v tomhletom smyslu docela takovou osvětovou činnost dělá Polsko a pobaltské země, které na tohleto souvisle a soustavně upozorňují.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ukrajinská krize, která začala\nokolo roku 2013, je opravdu horkým tématem zejména pro Polsko a pobaltské státy. O tom, jak Polsko\npoukazuje na možné hrozby z Ruska v reakci na ukrajinský konflikt, píše např. <a href=\"http://www.theguardian.com/commentisfree/2015/apr/10/poland-warning-europe-russia-aggression-ukraine-smolensk-plane-crash\">Guardian</a>, <a href=\"https://www.washingtonpost.com/opinions/talking-with-polands-foreign-minister-about-the-ukraine-crisis-and-russias-next-moves/2014/04/17/f1811e84-c5ad-11e3-bf7a-be01a9b69cf1_story.html\">Washington\nPost</a> či <a href=\"http://www.nytimes.com/2015/03/15/world/europe/poland-steels-for-battle-seeing-echoes-of-cold-war-in-ukraine-crisis.html?_r=0\">New\nYork Times</a>. Ten mimo jiné mapuje i postoj pobaltských zemí. Po vzoru těchto zemí se i Polsko chce připravit na případné hrozby ze strany Ruska v\nreakci na ukrajinský konflikt. </p><p class=\"MsoNormal\">Agentura Reuters navíc <a href=\"http://www.reuters.com/article/us-nato-poland-idUSKCN0UW1T1\">informovala</a> o požadavku polského prezidenta Andrzeje Dudy na navýšení počtu vojáků a množství vojenského vybavení ve střední a východní Evropě, zjevně pro účely zajištění bezpečnosti před agresivním Ruskem. </p><p class=\"MsoNormal\">Pobaltské státy o stálou přítomnost sil NATO požádaly v květnu 2015, jak uvádí <a href=\"http://zpravy.idnes.cz/pobalti-zada-trvale-rozmisteni-vojaku-nato-fe0-/zpr_nato.aspx?c=A150514_160909_zpr_nato_inc\">Natoaktual</a> pro Idnes.cz. Web k danému uvádí: \"<i>Především pobaltské země mají obavu, že by podobně jako na Krymu a na východní Ukrajině mohlo Rusko s pomocí hybridního způsobu boje podněcovat ruskojazyčnou menšinu k nepokojům a konfliktům a posléze vojensky uplatnit \"právo na ochranu etnických Rusů v jiných zemích\". Právě v trojlístku postsovětských republik - Litvě, Lotyšsku a Estonsku - totiž žijí početné ruské menšiny. V Lotyšsku a Estonsku je to zhruba čtvrtina populace, v Litvě pak přibližně 7 procent.</i>\"</p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12689", "id": 12689}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon (upravující s-karty, pozn.) byl přijat na sklonku roku 2011.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://socialnireforma.mpsv.cz/files/clanky/7/zakon_329_2011.pdf\">Zákon</a> ze dne o poskytování dávek osobám se zdravotním postižením a o změně souvisejících zákonů byl schválen 13. října 2011. O sociálních kartách se hovoří na straně 3975, parafraf 19.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7189", "id": 7189}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...režim, kde mizí novináři (myšlena je Ruská federace, pozn. Demagog.cz). Jak může něco garantovat režim, kde zastřelí Borise Němcova, předního opozičního politika v centru Moskvy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Neobjasněná vražda bývalého vicepremiéra Borise<a href=\"https://zpravy.aktualne.cz/zahranici/v-moskve-byl-zastrelen-kritik-kremlu-boris-nemcov/r~cd44d53abecf11e4aff10025900fea04/?redirected=1480325237\"> Němcova</a> z února roku 2015, jenž patřil k hlasitým kritikům současném prezidenta Vladimira Putina, není jediným případem, kdy došlo k smrti oponenta režimu.<br/><br/>Americká Komise pro ochranu žurnalistů<a href=\"http://listsurge.com/top-10-most-dangerous-places-for-journalists/\"> zařadila</a> Rusko mezi 10 nejnebezpečnějších míst pro žurnalisty. Od nástupu Vladimira Putina do funkce prezidenta v roce 2000 je zde <a href=\"https://cpj.org/killed/europe/russia/\">evidováno</a> 26 případů vražd žurnalistů. Mezi nejznámější patří například Anna<a href=\"http://www.ceskatelevize.cz/ct24/svet/1239361-politkovska-dva-vystrely-ve-vytahu-dodnes-nezname-vraha\"> Politkovská</a>, zavražděná v roce 2006 v Moskvě. V listu Novaja Gazeta psala o porušování práv v Čečensku a kritizovala politiku Kremlu.<br/>Z dalších novinářských jmen můžeme jmenovat například Paula Klebnikova (2004), Alexeje Sidorova (2003), Ivana Safronova (2007) a jiné (viz seznam).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14089", "id": 14089}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A máme v plánu výstavbu ještě dvou zón na Karvinsku a na Ostravsku. (průmyslových zón)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, a to na základě dohledaných informací o záměrech na výstavbu průmyslových zón v kraji.</div><br/><div>Průmyslová zóna má vyrůst na Karvinsku - konkrétně jde o lokalitu Karviná-Barbora (bývalý důl), což vyplývá jednak z informace z jednání Rady města <a href=\"http://\">Karviná</a> (.pdf), tak i z <a href=\"http://karvinsky.denik.cz/podnikani/120605-karvina-zona-barbora.html\">mediálních zdrojů</a> (Karvinský deník).</div><br/><div><a href=\"http://www.ceskatelevize.cz/zpravodajstvi-ostrava/zpravy/163436-investori-maji-zajem-o-prumyslove-zony-v-ostrave-mesto-chysta-novou/\">Česká televize</a> informovala 6. února 2012 o záměru města Ostrava vybudovat novou zónu v městské části Hrušov. Jak vyplývá z informací <a href=\"http://podnikatel.kr-moravskoslezsky.cz/prumyslove_zony.html\">kraje</a>, tato zóna mezi současnými 20 fungujícími zónami nefiguruje, jde tudíž o zónu novou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6989", "id": 6989}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Moravec:\nPokud byste lépe vybírali daně, udělali opatření k efektivnějšímu výběru daní, tak ty rozpočty mohly mít menší deficit?\n<br/><br/>\nMiroslav KALOUSEK:\nTěch opatření se stala celá řada (směrem k vyššímu výběru DPH - pozn. Demagog.cz). A dokonce i opozice mi v minulém volební a řadu těch legislativních změn také opozice podpořila, já jí za to poděkoval, uznala, že efektivita výběru daní se zvyšovala. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V současnosti pracujeme na detailní analýze tohoto výroku, proto jej prozatím necháváme jako neověřitelný.</div><br/><div>Miroslav Kalousek hovoří o \"celé řadě opatření\", která měla přinést zvýšenou efektivitu pro výběr daní. Během funkčního období Miroslava Kalouska jako ministra financí skutečně došlo k schválení určitých opatření, která si dávala za cíl zefektivnit daňový systém. Nepodařilo se nám nicméně dohledat projev uznání a podpory tehdejší opozice, a proto hodnotíme výrok jako neověřitelný.</div><br/><div>Ze zmíněných opatření můžeme uvést například daňovou reformu, která <a href=\"http://www.penize.cz/dane/249261-danova-reforma-zacne-uz-pristi-rok-planuje-kalousek\">měla</a> v určitých oblastech začít platit od začátku roku 2014 (a dále v následujících letech). Řada opatření může být pravděpodobně nakonec <a href=\"http://zpravy.aktualne.cz/ekonomika/danove-zmeny-2015-2016-babis/r~a2d507e0af3d11e3a6490025900fea04/\">odložena</a>. Dále můžeme <a href=\"http://zpravy.aktualne.cz/ekonomika/bydleni/dan-z-prevodu-nemovitosti-se-zmeni-potvrdili-poslanci/r~6ea9fc72579b11e39b7d0025900fea04/\">zmínit</a> například zákonné opatření Senátu o dani z nabytí nemovitosti. Toto opatření \"<i>navržené vládou Jiřího Rusnoka prakticky kopíruje návrh z dílny exministra financí Miroslava Kalouska, který senátoři v září zamítli. S jedinou výjimkou. Senát totiž v říjnu rozhodl, že na rozdíl od původního Kalouskova návrhu bude daň nadále platit prodávající, nikoliv kupující</i>.\"</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10989", "id": 10989}, {"autor": "Martin Schubert", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Problém jednak je v tom, že ty emisní normy jsou tam určitě pětkrát nižší (v České republice oproti Polsku).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok Martina Schuberta hodnotíme jako pravdivý.</div><br/><div>Podle serveru <a href=\"http://ostrava.idnes.cz/za-smog-na-ostravsku-mohou-i-polaci-podniky-maji-mekci-normy-plt-/ostrava-zpravy.aspx?c=A110223_1537688_ostrava-zpravy_jog\">iDnes.cz</a> má například hutnická firma ArcelorMittal Poland pro nejprašnější provoz aglomerace spékání rud od polských úřadů ustanoven emisní limit pro prach ve výši 100 mg/m3, zatímco v případě<a href=\"http://www.arcelormittal.com/ostrava/AM_tz_179_s1_cz.html\"> ArcelorMittal Ostrava</a> jde pouze o 20 mg/m3. </div><br/><div>Přesto, že tento konkrétní případ porovnání sedí, nemůžeme stoprocentně garantovat validitu výroku vzhledem k jeho rozsahu pro celou zemi.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6889", "id": 6889}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Toto chování hnutí ANO není poprvé. Hnutí ANO v podstatě porušilo koaliční smlouvu už v\ndobě, kdy se hlasoval zákon o vědě a výzkumu Pavla Bělobrádka, vicepremiéra. Stejným způsobem jste se zachovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť podle svého závazku z koaliční smlouvy mělo hnutí ANO podpořit vládní návrh předložený Bělobrádkem a místo toho pro něj nezvedl ruku ani jeden člen poslaneckého klubu tohoto hnutí.</div><br/><br/><div>Jan Bartošek naráží na vládní návrh zákona o podpoře výzkumu, experimentálního vývoje a inovací, který předkládal místopředseda vlády Pavel Bělobrádek. Koaliční smlouva mezi ČSSD, ANO 2011 a KDU-ČSL uvádí v části <i><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">IV. Principy koaliční spolupráce</a></i> (.pdf - str.29) bodu 9 následující:</div><br/><div><i><br/></i></div><div><i>\"Smluvní strany se zavazují, že budou na půdě obou komor Parlamentu podporovat přijetí koaličních vládních návrhů zákonů. Pozměňovací nebo doplňující návrhy ke koaličním vládním návrhům zákonů podpoří smluvní strany v obou komorách parlamentu jen po vzájemné dohodě. Současně se zavazují, že případné iniciativní návrhy zákonů a  pozměňující návrhy zákonů předkládané poslanci a senátory koaličních klubů, anebo připojení se poslanců a  senátorů koaličních klubů k  iniciativě poslanců z jiných klubů budou předem konzultovány na  úrovni předsedů koaličních klubů. Podmínkou pro jejich podporu bude dohoda smluvních stran. Nebude-li dohodnuto jinak, budou koaliční kluby při hlasování respektovat stanovisko vlády.\"</i></div><div><i><br/></i></div><br/><div>Bod 5 pak definuje, co se rozumí koaličně dohodnutým návrhem: <i>\"</i><i>Za koaličně dohodnutý se má takový vládní návrh resp. takové usnesení vlády, které podpoří alespoň polovina z přítomných ministrů z každé koaliční strany</i>.</div><br/><br/><div>Návrh Pavla Bělobrádka vláda projednala 6. května 2015 a hlasovalo pro něj všech 14 přítomných členů vlády. To <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9WFES8X9\">dokládá záznam</a> (.doc - bod 2) z jednání z této schůze. Předlohu lze tedy na základě dohodnuté smlouvy mezi stranami pokládat za koaličně dojednanou.</div><br/><br/><div>V Poslanecké sněmovně 15. dubna 2016 pak proběhlo 3. čtení tohoto zákona. Poslanci hnutí ANO skutečně v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63049\">závěrečném hlasování</a> návrh nepodpořili. Nezvedl pro něj ruku ani jeden z nich a zákon prošel díky podpoře opozičních KSČM, ODS, Úsvitu a nezařazených poslanců.</div><br/><br/><div>Přikládáme též záznam o hlasování poslaneckého klubu hnutí ANO. Dodáváme, že zdržení se fakticky znamená totéž, jako hlasovat aktivně proti návrhu, neboť tím poslanec akorát zvyšuje kvórum, kterého je pro přijetí návrhu nezbytné dosáhnout.</div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-05-26_v_12_3.jpg\"/></div><br/><div>Předseda hospodářského výboru Poslanecké sněmovny z hnutí ANO, poslanec Ivan Pilný, ve <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044139.htm#r2\">3. čtení vystoupil</a> s tím, že je třeba přijmout některé pozměňovací návrhy, které by měly zákon upravovat. Především pak jeho komplexní pozměňovací návrh. Naproti tomu předseda klubu KDU-ČSL Mihola tento krok nepodpořil, naopak vyzval k podpoře pouze těch návrhů, které byly koaličně dohodnuty. </div><div>Pokud prozkoumáme jednotlivá hlasování, tak zjistíme, že prošly pouze návrhy, které měly podporu všech 3 vládních stran. </div><br/><br/><div>Byť tedy hnutí ANO argumentovalo svou nepodporu návrhu tím, že nebyl upraven v PSP, podle koaliční smlouvy jej v závěrečném hlasování podpořit mělo, neboť pro návrh zvedlo již ruku na vládě a během projednávání ve sněmovně se nedomluvilo se svými partnery na jeho razantním přepracování podle svých představ.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13089", "id": 13089}, {"autor": "Tomáš Kladívko", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme na začátku kampaně řekli, že každý senátor (myšleno kandidát) dostává od strany 100 tisíc, v druhém kole dalších 100 tisíc. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Např. server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.aktualne.cz%2Fdomaci%2Fpolitika%2Fpolitici-v-kampani-chteji-mezi-lidi-nebudou-chybet-koblihy%2Fr~63e4b9e8248811e487a9002590604f2e%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHQGXpkqaRtkDI6ntlGhgoskW1b0g\">Aktuálně.cz</a> skutečně již na začátku kampaně informoval o tom, že ODS vyčlenila pro první kolo senátních voleb 100 tisíc korun pro každého kandidáta. Na začátku října informoval <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fnaklady-na-volebni-kampane-dcq-%2Fdomaci.aspx%3Fc%3DA141003_151312_domaci_jw&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFMj7ty6OQY-qjHjZii3afG2sTwgw\">Idnes.cz</a> o tom, že úspěšní kandidáti dostanou dalších 100 tisíc. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11489", "id": 11489}, {"autor": "Jan Kohout", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My už jsme nabídli generálnímu tajemníkovi OSN naše experty na chemické látky, on je přijal, zařadil do seznamu (...) Ne, to jsou pozorovatelé chemičtí, to bylo už 5. srpna jsem posílal ten dopis právě v souvislosti s tou misí, která tam posléze odjela. Čili ne žádné chemické jednotky, ale do pozorovatelské mise chemické (...) Ne, ne, ne, to bylo tři týdny před tím, co se stalo to v Damašku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">K tomuto výroku nebylo možné dohledat jakékoli relevantní informace, výrok proto hodnotíme jako neověřitelný. \n<br/><div>Na webových stránkách Ministerstva zahraničních věcí jsou z poslední doby o Sýrii pouze tři zmínky. První je z 30. července, ve které MZV <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/humanitarni_pomoc_uprchlikum_ze_syrie.html\">informuje</a> o schválení další humanitární pomoci. Následuje <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2013_08_22_prohlaseni_mzv_k_udajnemu_pouziti_chemickych_zbrani_v_syrii.html\">prohlášení</a> o znepokojení ČR z toho, že v Sýrii mohlo dojít k použití chemických zbraní a o žádosti o vyšetření těchto obvinění (z 22. srpna). Zatím posledním textem k danému tématu je <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2013_08_28_stanovisko_mzv_cr_k_syrii.html\">stanovisko</a> MZV ČR k dění v Sýrii z 28. srpna, které bylo citováno i v médiích, např. na serveru <a href=\"http://www.lidovky.cz/cesko-je-opatrne-pripadny-zasah-v-syrii-nechce-f4t-/zpravy-domov.aspx?c=A130828_180330_ln_zahranici_kys\">lidovky.cz</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9089", "id": 9089}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ročně je úbytek 30 tisíc bytů. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Braný hovořil o bytové situaci na území celé České republiky. Žádné z dostupných statistik však nedokládají, že by v současnosti docházelo k tak radikálnímu poklesu počtu bytů, o jakém Braný hovoří.<br/><br/>Souhrnné informace o bytovém fondu a počtu domů přináší ČSÚ v pravidelném desetiletém intervalu Sčítání \nlidu, domů a bytů. Naposledy proběhlo v roce 2011. Podle jejich dat \npočet obydlených bytů a domů <a href=\"https://www.czso.cz/documents/10180/20551777/17021614a02.pdf/341b9f96-0a79-4e5b-9b41-83a7116fb20f?version=1.0\">roste</a>\n (.pdf, bod 2.1, tab. 1). Poslední <a href=\"https://www.czso.cz/documents/10180/20551777/17021614a02.pdf/341b9f96-0a79-4e5b-9b41-83a7116fb20f?version=1.0\">SLDB</a>\n (.pdf, bod 2.3., str. 7) z roku 2011 uvádí pokles bytů o 14 tisíc oproti\n roku 2001, a to ve prospěch nárůstu počtu rodinných domů. <div><br/><div><br/>Za celá devadesátá léta činil odhadem odpad bytového <a href=\"https://www.czso.cz/documents/10180/20541799/2.pdf/aaf7d38a-7ebe-405b-aa5c-b847eb080a07?version=1.0\">fondu</a> (.pdf, bod 2.2) 100 000 bytů, koncem devadesátých let se mohlo jednat o 3–4 tisíce bytů ročně.</div><div><br/></div><div><br/>Jediným zdrojem, který zmiňuje úbytek 30 000 bytů, je doktorská <a href=\"http://www.vutium.vutbr.cz/tituly/pdf/ukazka/80-214-2553-9.pdf\">práce</a> <i>Sociální bydlení - první bydlení pro mladé</i>, která cituje dokument <i>Koncepční rozvoj bytové politiky</i> (1996) ministerstva pro místní rozvoj (.pdf, str. 5). Tento dokument má informovat, že <i>odhadem ročně ubylo 30 000 bytů</i>. <br/><br/><div><div>Novější data nejsou k dispozici, proto musíme pracovat s posledním odhadem, kterým je pokles o 14 tisíc za období 2001–2011. Z tohoto důvodu hodnotíme výrok jako nepravdivý. </div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13689", "id": 13689}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Letošní volby jsou trochu jiné v tom, kolik těch voličů je nerozhodnutých ještě teď. My dobře víme, že máme to pevné jádro někde kolem těch 7 % a dalších osm, možná deset procent o nás přemýšlí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Různé agentury přisuzují\nTOP 09 různá procenta voličů, přičemž používají trochu odlišné metodologie. Z veřejně dostupných výzkumů nevyplývá přímo voličské jádro na úrovni 7 %. Nicméně strany si často pro své účely zadávají průzkumy, které pak nejsou publikované, nemůžeme tedy vyloučit, že Miroslav Kalousek vychází právě z nich. <br/></p>\n\n<p class=\"MsoNormal\">Volební jádro tvoří voliči, kteří jsou již pevně rozhodnuti jít k volbám\n a jsou si svojí volbou jistí. Naopak volební potenciál ukazuje, kolik \nprocent hlasů by mohla strana získat, pokud by ji volili všichni, kdo \njejí volbu zvažují a nevylučují účast u voleb. Volební model pak odhaduje, jak by volby dopadly, kdyby se konaly v době sběru dat.</p><p class=\"MsoNormal\">Miroslav Kalousek hovoří o volebním jádru. Volební jádro TOP 09\nje podle nejnovějších dat <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/10/MEDIAN_Snemovni_volebni_model_2017_10.pdf\">MEDIANU</a> 3,5 % (str. 15). To jsou tedy ti skalní příznivci strany.<br/></p><p class=\"MsoNormal\">Volební modely agentur pak ukazují odhad toho, jak by dopadly volby v aktuální moment, kdy jsou data sebrána. Metodologie výpočtu jednotlivých agentur se přitom liší. Podle <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4415/f9/pv170925.pdf\">CVVM</a>\nze září 2017 by TOP 09 dostala 4,4 %. Agentura <a href=\"http://www.focus-agency.cz/files/contentFiles/tiskova-zprava-focus-preference-10-2017.docx\">Focus</a>\nve výzkumu publikovaném 13. 10. 2017 (.docx) uvádí, že by podle jejich volebního modelu pro TOP 09 hlasovalo\n7 % voličů. <br/></p><p class=\"MsoNormal\" style=\"\">Volební model <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/10/MEDIAN_Snemovni_volebni_model_2017_10.pdf\">MEDIANU</a> (.pdf) (sběr dat 26. 9.–14. 10. 2017) pak „<i>zohledňuje odlišnou míru\npravděpodobnosti účasti respondentů u voleb (dle deklarované ochoty k účasti).\nU rozhodnutých voličů model zahrnuje hlavní preferovanou stranu, u váhajících\nzahrnuje všechny zvažované strany s intenzitou, která zohledňuje sílu příklonu\nk jednotlivým stranám</i>.“ Zde má TOP 09 podporu 6 % hlasů.</p><p class=\"MsoNormal\"> Tento průzkum MEDIANU se ovšem\nnezaměřuje pouze na volební preference, ale právě i na volební potenciál a\nvolební jádro strany. TOP 09 zde má potenciál 12 %, tedy tento počet voličů zvažuje, že se pro stranu rozhodne.</p><p class=\"MsoNormal\">Druhým tématem je nerozhodnost voličů před nastávajícími volbami. Podle již citovaného výzkumu <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/10/MEDIAN_Snemovni_volebni_model_2017_10.pdf\">MEDIANU</a> si 49 % lidí není jisto účastí nebo tím, jakou stranu bude volit (str. 11). Mezi těmi, kteří jsou rozhodnutí jít k volbám, si 32 % není jisto výběrem strany. Pokud však data srovnáme s minulými volbami do PS v roce 2013, zjistíme, že se situace příliš nezměnila. <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/preference_2013_09.pdf\">Poslední</a> výzkum MEDIANU před tehdejšími volbami ukazuje, že 53 % lidí si nebylo jisto, zda, popřípadě koho, půjde volit. Nad konkrétní stranou váhalo dokonce 42 % lidí (str. 7). I tento fakt poté pravděpodobně přispěl k <a href=\"https://zpravy.idnes.cz/predcasne-volby-scitani-hlasu-dkr-/domaci.aspx?c=A131026_131945_domaci_jav\">překvapivému</a> výsledku hnutí ANO. Trend velkého počtu nerozhodnutých voličů je tak dlouhodobější a vyskytuje se i v dalších západních zemích. </p>\n\n\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15689", "id": 15689}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V tuto chvíli máme přes miliardu, pardon, půl miliardy účtenek evidovaných.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Karla Šlechtová použila argument počtem účtenek na obhajobu systému EET. Doslova uvedla: „<i>My se domníváme, že to je nástroj, který je správný. V tuto chvíli máme téměř přes miliardu, téměř, pardon, půl miliardy účtenek evidovaných, což za těch pár měsíců je skvělé. Opravdu se domníváme, že to zvýší a zkvalitní, zkvalitní podnikatelské prostředí.</i>“</div><br/><br/><div>Nehodnotíme, zda jde o správný nástroj či to, co má nebo nemá přinést do budoucna. Šlo by o predikci budoucího stavu, což není fakticky verifikovatelné. Ověřujeme tedy pouze uvedený počet účtenek. Dodáváme rovněž, že toto číslo samo o sobě nepotvrzuje správnost systému jako takového. To je otázka názorová.</div><br/><br/><div>Podle statistických údajů <a href=\"http://www.etrzby.cz/cs/Informace-o-provozu\">webu</a> elektronické evidence tržeb bylo k 16. březnu 2017 evidováno bezmála půl miliardy účtenek, výrok proto hodnotíme jako pravdivý.</div><div> </div><br/><br/><div><img src=\"/data/images/eet.jpg\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14589", "id": 14589}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Majitelka obchodu zastřelila lupiče, který vniknul do tohoto obchodu a těžce zranil jednoho zaměstnance. Žádný policista tam, pane profesore, tenkrát nebyl.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 24. července 2017 došlo k přepadení prodejny zbraní v blízkosti Václavského náměstí (Opletalova ulice). Pachatel napadl nožem prodávajícího, kterého vážně poranil, následně byl však útočník postřelen kolegyní napadeného. Napadený i útočník byli poté převezeni do nemocnice, kde útočník svému zranění <a href=\"https://www.lidovky.cz/prepadeni-obchodu-se-zbranemi-v-praze-setri-policie-i-jako-pokus-o-vrazdu-utocnik-zemrel-g6g-/zpravy-domov.aspx?c=A170725_123852_ln_domov_pev\">podlehl</a>. <br/><br/><br/><div>Střelba zaměstnankyně byla policií ČR vyhodnocena jako <a href=\"http://tydenikpolicie.cz/pripad-prepadeni-obchodu-se-zbranemi-v-centru-prahy-odlozen-podezrely-je-po-smrti-a-u-prodavacky-slo-o-nutnou-obranu/\">nutná obrana</a> a případ byl následně odložen bez stíhání. <a href=\"http://tydenikpolicie.cz/pachatel-zautocil-v-prodejne-zbrani-na-prodavace-nozem-pri-cinu-byl-postrelen/\">Policie</a> byla na místě činu až s příjezdem záchranné služby.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16289", "id": 16289}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My to (dlouhodobou zemědělskou koncepci, pozn.) projednáváme zhruba se 41 nevládními organizacemi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2013_ministerstvo-zemedelstvi-zahajilo.html\">21. ledna 2013</a> ministr Bendl představil Strategii pro růst – české zemědělství a potravinářství v rámci Společné zemědělské politiky EU po roce 2013 (<a href=\"http://eagri.cz/public/web/file/189295/Strategie_pro_rust____ceske_zemedelstvi_a_potravinarstvi_v_ramci_Spolecne_zemedelske_politiky_EU_po_roce_2013.docx\">.doc</a>) neboli novou dlouhodobou (2014 - 2020) zemědělskou koncepci. Podle <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/koncepce-a-strategie/strategie-pro-rust.html\">ministerstva</a> je však dokument v současnosti stále v připomínkovém řízení.<br/><div>Přesný počet organizací podílejících se na tomto dokumentu není znám, ale podle slov jejich představitelů se jedná <a href=\"http://www.silvarium.cz/zpravy-z-oboru-lesnictvi/bendl-predlozil-novou-strategii-zemedelstvi-pravo\">nejméně</a> o tyto tři: <a href=\"http://www.agrocr.cz/\">Agrární komora ČR</a>, <a href=\"http://www.zscr.cz/\">Zemědělský svaz ČR</a> a <a href=\"http://www.asz.cz/cs/profil/pravni-forma-a-organizacni-usporadani.html\">Asociace soukromého zemědělství ČR</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8489", "id": 8489}, {"autor": "Hana Horská", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme iniciovali KSČM schůzku našich zástupců, našich krajských zastupitelů právě s vedením firmy Oredo, my jsme požadovali výměnu pana ředitele Záleského, nakonec k té výměně došlo, přišel pan Král.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://www.pardubickykraj.cz/jednani-zpk/69681/\">jednání Zastupitelstva Pardubického kraje</a> (.pdf) dne 23. února 2012 se projednával také bod 12<i>, </i>který se zabýval dopravní obslužností v kraji. V zápisu z jednání se píše: \"<i>Klub KSČM podal návrh na rozšíření ukládacího bodu usnesení takto: </i><i>Radě Pk předložit Zastupitelstvu Pk komplexní zprávu o činnosti OREDA v PK včetně všech schválených usnesení Rady a Zastupitelstva Pk, k této problematice uzavřených smluv a případných sankcí vůči OREDU.\"</i><div>Lze tedy dokladovat, že zástupci KSČM v kraji byli v rámci problematiky Oreda aktivní, nepodařilo se nám však dohledat konkrétní výzvu k výměně ředitele firmy, která by byla právě tímto apelem naplněna. Na webových <a href=\"http://www.oredo.cz/cz/oredo.html\">stránkách</a> společnosti jsou uvedeni 2 jednatelé - Záleský a Král.</div><div><i><br/></i></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6489", "id": 6489}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A já se nestydím za to, že doktorku Bradáčovou z té doby znám a že jsem byl ten, kdo ji navrhoval do funkce vrchní státní zástupkyně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravdou, že by Jiří Pospíšil navrhoval Lenku Bradáčovou do funkce vrchní státní zástupkyně - první ji <a href=\"http://zpravy.idnes.cz/sefkou-prazskeho-statniho-se-mela-stat-lenka-bradacova-p19-/domaci.aspx?c=A120627_114843_domaci_jav\">navrhl</a> nejvyšší státní zástupce Pavel Zeman. Pospíšil však chtěl Bradáčovou do funkce jmenovat. Dříve než to však mohl udělat, byl odvolán Petrem Nečasem. Bradáčovou později <a href=\"http://www.ceskatelevize.cz/ct24/domaci/188229-rampulu-nahradi-bradacova/\">jmenoval</a> nový ministr spravedlnosti Pavel Blažek.<br/><br/>Kůvli této nepřesné informaci co se týče jmenování Lenky Bradáčové do funkce vrchní státní zástupkyně tak hodnotíme výrok jako nepravdivý.\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9889", "id": 9889}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman obdržel to nelichotivé označení té anticeny ‚prasátečka‘ za jeho výroky vůči ženám. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Cenu Kyselá žába, kterou občanské sdružení <a href=\"http://www.zabanaprameni.cz/\">Žába na prameni</a> oceňuje autory nejhorších sexistických výroků, <a href=\"https://www.irozhlas.cz/zpravy-domov/kyselou-zabu-za-nefer-vyroky-vuci-zenam-dostane-prezident-zeman_201603081447_vkourimsky\">obdržel</a> Miloš Zeman v březnu minulého roku. Prezident byl nominován za svá slova o Češkách unesených v Pákistánu a o ženách v burkách.<div> <div><br/></div><div><br/></div><div>Nominovat výroky může kdokoliv, výběr těch „nejlepších“ pak zůstává na porotě. První z „výherních“ výroků se týkal <a href=\"https://www.lidovky.cz/zeman-potvrdil-ze-cesko-zaplatilo-za-dve-unesene-cesky-v-pakistanu-1dv-/zpravy-domov.aspx?c=A160210_133930_ln_domov_sij\">dvou dívek</a>, které byly dva roky v pákistánském zajetí a na jaře roku 2015 se dostaly do Čech. Miloš Zeman tehdy <a href=\"https://www.lidovky.cz/anticenu-za-sexisticke-vyroky-sdruzeni-udelilo-prezidentu-zemanovi-12e-/zpravy-domov.aspx?c=A160308_122909_ln_domov_ELE\">prohlásil</a>: <i>„S děvčaty se určitě nesejdu. Jednaly neprozřetelně a udělaly starosti rodině i českému státu.“</i><div><i><br/></i></div><div><i><br/></i></div><div><i>„Porota se shodla na tom, že kdyby byli uneseni dva muži, asi by nezněl prezidentův výrok: S chlapci se nesejdu, protože udělali starost rodině i českému státu,“ </i><a href=\"https://www.irozhlas.cz/zpravy-domov/kyselou-zabu-za-nefer-vyroky-vuci-zenam-dostane-prezident-zeman_201603081447_vkourimsky\">uvedla</a> jako zdůvodnění rozhodnutí Dana Radová, ředitelka Žáby na prameni.</div><div><br/></div><div><br/></div><div style=\"\">Jak už jsme zmínili, druhý výrok se týkal žen v burkách. <a href=\"https://zpravy.aktualne.cz/domaci/zeny-v-burkach-a-utate-ruce-zeman-strasi-pred-islamskymi-upr/r~0ab1ac74740411e5b286002590604f2e/\">Během návštěvy</a> Zlínského kraje v říjnu 2015 líčil Zeman svou vizi České republiky po příchodu migrantů:</div><div style=\"\"> </div><div><br/></div><div><i>„Přijdeme o krásu žen, protože ty budou zahaleny v burkách od hlavy po paty včetně obličeje, kde máte jen takovou látkovou mřížku. Dovedu si představit ženy, kde by to bylo zlepšení, ale takových žen je málo a zrovna tady nikoho takového nevidím,“</i> pronesl tehdy prezident.</div><div><br/></div><div><br/></div><div>Kromě Kyselé žáby uděluje sdružení Žába na prameni také ocenění Zlatá žába, kterou mohou získat propagátoři rovných příležitostí žen a mužů.</div><div> </div><div><br/></div><div><br/></div><div>Dodejme, že nehodnotíme oprávněnost udělení tohoto ocenění prezidentu Zemanovi.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15989", "id": 15989}, {"autor": "Petr Štěpánek", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Existuje ještě koncepce bydlení. A ta zmiňuje potřebu výstavby bytů a hlavní město Praha za poslední 4 roky nepostavilo ani jeden byt. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Štěpánek zmiňuje existenci koncepce bydlení. Na webových stránkách hlavního města Prahy skutečně existuje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F9e%2F9%2Fb1%2F840740_81825_koncepce_bytove_politiky_ZHMP_24_6_04.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFmF1hny_9n86mnHIYMNQfsCeEziw\">Koncepce</a> (.pdf) bytové politiky hlavního města Prahy pro rok 2004 a navazující období. Ta byla přijata usnesením č. 19/12 dne 24. června 2004. <div><br/></div><div>Koncepce skutečně uvádí, na str. 41, potřebu výstavby nových bytů v nejbližších letech:<br/><br/></div><div><i>“Aby došlo ke znatelnému snižování deficitu bytů a napětí na trhu s byty bylo by potřeba, bez ohledu na formu vlastnictví, postavit v několika nejbližších letech v Praze ročně min. 6000 bytů”.</i><i> </i>Na jiném místě stejné strany pak:<i> </i><i>“Na celkové výstavbě bytů by se měla obecní výstavba v nejbližších letech podílet až do 20 %, přičemž její objem těžko může klesnout pod hranici 500 obecních bytů ročně”.</i></div><div><div><br/><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fcsu.nsf%2Fi%2Ftab_14_bvzcr%2F%24File%2Fbvzcr060614_14.xls&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGDNvwoKnWsfkPVNEnGhueRdV9CpA\">Český statistický úřad</a> (.xls, řádek 4013 Praha) popisuje bytovou výstavbu ve všech obcích ČR od roku 1997 do roku 2013. Zde je popsána výstavba bytů, není však rozlišeno, zda tyto jednotky postavilo město či soukromý investor/fyzická osoba.<br/><br/></div><div>Podle <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/2014_06_mn_domovni-a-bytovy-fond-v-detailu-prazskych-mestskych-casti-z-pohledu-statistickych-ukazatelu.pdf\">analýzy</a> (.pdf) Michala Němce z června 2014 bylo v letech 2011–2013 ročně dokončováno mezi 3–4 tisíci bytů, za rok 2010 bylo dokončeno přes 6 tisíc bytů na území hlavního města Prahy (viz str. 23). Nicméně analýza nerozlišuje vlastnickou strukturu dokončených bytů, a proto nelze určit, které byty patří přímo městu Praze. Proto výrok hodnotíme jako neověřitelný.<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11389", "id": 11389}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jean-Claude Juncker nahrával daňovým rájům v Lucemburku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Opravdu, podle zpráv z kauzy LuxLeaks měla Lucemburská vláda pomáhat optimalizovat daňovou povinnost a to na základě vzájemných tajných dohod. Informace o této kauze <a href=\"https://www.icij.org/project/luxembourg-leaks/leaked-documents-expose-global-companies-secret-tax-deals-luxembourg\">přineslo</a> Mezinárodní konsorcium investigativních novinářů (ICIJ) v roce 2014.</p><p class=\"MsoNormal\">Jednalo se o dokumenty z let 2002 - 2010, tedy i z období, kdy na premiérské židli seděl současný předseda Evropské komise, Jean-Claude Juncker. Ten však jakékoliv speciální dohody <a href=\"http://euractiv.sk/clanky/danova-politika/juncker-danove-uniky-pred-parlamentom-vysvetlovat-nebude-023099/\">odmítá</a>, přiznává jenom možné daňové úniky, ke kterým, podle jeho slov, dochází všude v Evropě z důvodu neexistence harmonizovaných daní v rámci EU. </p><p class=\"MsoNormal\">I když je tedy kauza LuxLeaks nedořešená, Lucembursko jako takové má k optimalizaci daní pozitivní přístup a dle portálu<a/> <a href=\"https://euobserver.com/review-2014/126706\">euobserver</a> se sám Juncker za svého premiérského postu vyjednávaní za příznivé podmínky pro firmy sídlící v Lucembursku.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13289", "id": 13289}, {"autor": "Pavel Svoboda", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda to říká jasně, vnější hranice by měly být lépe střeženy, proto jsou naši policisté a vojáci posíláni, aby pomáhali v Maďarsku apod.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká vláda dlouhodobě akcentuje nutnost posílení ostrahy schengenské hranice. V prosinci 2015 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-vyzval-evropske-partnery-k-posileni-spoluprace-pri-ochrane-vnejsich-hranic-a-zachovani-schengenu-138259/\">premiér Sobotka</a> vyzval evropské partnery k posílení spolupráce při ochraně vnějších hranic a zachování Schengenu. O měsíc později <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vlada-schvalila-navrhy-na-prisnejsi-ochranu-hranic-eu-vcetne-zrizeni-pohranicni-a-pobrezni-straze--1575462\">vláda </a>schválila návrhy Evropské komise na přísnější ochranu hranic EU. Balíček návrhů obsahoval např. posílení ostrahy hranic 1500 členy nové pohraniční stráže. V březnu odjel <a href=\"http://www.mvcr.cz/migrace/clanek/vlada-schvalila-mandat-pro-brusel-cr-klade-duraz-na-ochranu-hranic-eu-a-100-fungovani-hotspotu.aspx\">ministr vnitra</a> na jednání Rady ministrů s mandátem k prosazení většího důrazu na ochraně hranic EU. </div>Česká pomoc Maďarsku přišla ve třech vlnách. Nejprve v říjnu loňského roku vláda schválila vyslání <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-posle-25-vojaku-a-techniku-do-madarska-dal-odmita-kvoty/1266140\">25 vojáků</a> a ženijní techniky na pomoc při hlídání schengenské hranice. V prosinci vláda vyslala do Maďarska <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">50 policistů</a> a v červenci letošního roku schválila vyslání dalších <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/cr-vysle-do-makedonie-a-madarska-celkem-90-policistu-k-ochrane-hranic-pred-migracni-vlnou-147318/\">90 policistů</a> do Maďarska a Makedonie na pomoci při ochraně hranic.  </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13489", "id": 13489}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je pravda, že ve volbách v ČR evropská témata nedominují. Já myslím, že první takovou výjimkou trošku byly prezidentské volby, díky povaze a roli prezidenta v zahraniční politice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku jsme se zaměřili na zatím poslední sněmovní volby v roce 2010. Tehdy představila ODS svůj programový dokument <a href=\"http://www.ods.cz/politicky-program/vize2020\">Vize 2020</a>, která obsahovala poměrně rozsáhlou sekci <i>„Česká republika v Evropě a ve světě“</i>, tři strany věnované zahraničním vztahům, především pak EU, najdeme i v samotném volebním <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">programu</a>. Také ČSSD věnovala zahraniční politice jednu ze svých <a href=\"http://www.cssd.cz/ke-stazeni/volebni-programy/oranzove-knihy-cssd-pro-volby-2010/zahranicni-politika/\">Oranžových knih</a>.</p><p>Je však pravdou, že kampani dominovala úplně jiná <a href=\"http://www.novinky.cz/domaci/201563-kampan-2010-misto-vajicek-utopenci-misto-poplatku-recko.html\">témata</a>, především vnitropolitická, ekonomická (vládní škrty, „strašení Řeckem“), velkým tématem se stal boj proti korupci. Výrok tedy hodnotíme jako pravdivý.<br/></p><p>V prezidentské volbě integrace byla jednou z otázek rezonujících v kampani, ilustrovat to můžeme například na <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/11-otazek-pro-11-kandidatu/\">11 otázkách</a> pro 11 kandidátů, které kandidáti zodpovídali pro ČT.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9189", "id": 9189}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme zadlužení vůči HDP 32,6 %, jedno z nejlepších, a Francie má dluh asi 110 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle dat <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teina225\">Eurostatu</a> za rok 2016 činí státní dluh ČR 37,2 % HDP a státní dluh Francie 96 % HDP. ČR se dlouhodobě daří udržovat hodnotu tohoto ukazatele relativně nízko, podobně jako Lucembursku, Bulharsku, Rumunsku a pobaltským zemím včetně Estonska, které má zadlužení v poměru k HDP vůbec nejnižší. </div><br/><br/><div>Na druhé straně tohoto žebříčku najdeme Řecko, které v posledních letech dosahuje zadlužení téměř 180 % HDP. Stoprocentní hranici překračuje také Itálie, Portugalsko, Kypr a Belgie. </div><br/><br/><div>Andrej Babiš tedy neuvádí přesná čísla - zadlužení ČR v poměru k HDP o několik procent podhodnotil a francouzské naopak nadhodnotil. Výrok nicméně hodnotíme jako pravdivý, protože jeho podstata směřuje k tomu, že zatímco ČR patří k zemím s nejnižším zadlužení vůči HDP, Francie se pohybuje na opačné straně žebříčku. </div><br/><br/><div><iframe id=\"datawrapper-chart-DdvFZ\" src=\"http://datawrapper.dwcdn.net/DdvFZ/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"292\" style=\"width: 0px; min-width: 100%;\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15489", "id": 15489}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „O těch bezpečnostních opatření rozhoduje policie podle zákona o policii zároveň ve spolupráci s magistrátem Hlavního města Prahy. Ta povolení jsou podle zákona (řeč je o zákazu přístupu na Hradčanské náměstí pro povolenou demonstraci - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Spolupráce policie s obcemi je upravena <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p16-1\">§ 16 zákona o Policii ČR</a>, kterým je umožněn na základě písemné dohody s obcí společný postup při zabezpečování místních záležitostí veřejného pořádku (<a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p16-2\">§ 16 odst. 2</a> pak upravuje tuto spolupráci přímo s Hlavním městem Prahou). Vyžaduje-li to však splnění konkrétního úkolu, může policista dle <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p43-1\">§ 43 odst. 1 písm. a)</a> zakázat vstup do míst, kde je tento úkol  (tedy zajištění veřejného pořádku) splněn.</div><br/><br/><div>Policie ČR ve svém <a href=\"http://www.policie.cz/clanek/prubeh-bezpecnostniho-opatreni-949927.aspx\">prohlášení</a> odkazuje na skutečnost, že k uzavírce došlo na základě \"<i>dopravně inženýrského rozhodnutí příslušného odboru Magistrátu</i>\". Tímto \"odborem\" pak je oddělení silničního správního úřadu, neboť silničním správním úřadem je dle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p40-1\">zákona o pozemních komunikacích</a> mj. i úřad obce s rozšířenou působností. Tento úřad pak může dle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p24\">§ 24 zákona</a> uzavírkou omezit obecné užívání komunikace.</div><br/><br/><div>Podle <a href=\"http://neovlivni.cz/dokument-kterym-krnacova-dovolila-policii-tri-dny-blokovat-prahu/\">zjištění serveru Neovlivní.cz</a> však byl správní postup Policie ČR a Magistrátu hl. m. Prahy v případě návštěvy prezidenta ČLR poměrně nestandardní, přičemž: \"<i>Podle expertů, které Neovlivní.cz oslovilo, bývá zákonný postup při státních návštěvách takový, že policie dostane povolení uzavřít přesně vyjmenovaná místa a části ulic, o která požádá. Navíc, informace o plánovaných uzavírkách je viditelně a předem zveřejněna, aby se na ni mohli obyvatelé v lokalitě připravit.</i>\" Podle přiloženého rozhodnutí Odbor dopravních agend pražského magistrátu však měla Police ČR poměrně volné pole působnosti v uzavírkách komunikací. </div><br/><br/><div>Na základě výše uvedeného označujeme výrok jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12889", "id": 12889}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak je právo prezidenta, aby, když mu premiér přinese ministra navrženého, nebo přinese, oni tam chodí spolu, tak aby ho v podstatě nějakým způsobem podrobně zmapoval, na to má prezident právo, ale jinak z ústavy mu jasně vyplývá, že je povinen v podstatě jmenovat toho ministra.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle  článku 68, odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>:<i> “Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.” </i><br/><div>Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7589", "id": 7589}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Potravinářská komora teď připravuje takzvané cechovní normy, kde aspoň u některých výrobků budou takzvaně normovaná množství nebo normované obsahy jednotlivých těch surovin.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Cechovní normy jsou <a href=\"http://zpravy.e15.cz/byznys/obchod-a-sluzby/potravinari-budou-mit-cechovni-normy-chteji-garantovat-vyssi-kvalitu-1182978\">inspirovány </a>bývalými Československými státními normami a přináší způsob jak kontrolovat kvalitu potravin prodávaných českými výrobci. </div>Potravinářská komora zřídila pro přípravu cechovních norem internetový server <a href=\"https://www.cechovninormy.cz/\">cechovninormy.cz</a>, na kterém se do procesu tvorby těchto norem může připojit i nejširší veřejnost. V této době je schváleno zhruba 100 <a href=\"https://www.cechovninormy.cz/cechovni-normy\">cechovních norem</a> pro výrobky z různých odvětví. Mezi ně patří třeba Bramborák s uzeným masem, který musí mít ve složení nejméně 63 % brambor, 12 % uzeného masa, pšeničnou mouku, vejce, česnek, majoránku a na smažení řepkový olej. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12589", "id": 12589}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „(Chtěl bych vás upozornit, že podle údajů společnosti IDEA švédský státní dluh za posledních deset let klesl o 50 %. ) A my, kteří jsme byli v situaci, kdy jsme zvyšovali státní dluh i v době šestiprocentního hospodářského růstu...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Období silného <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.dropbox.com%2Fs%2F2h0top0m6hicsmo%2FEurostat_Table_tec00115PDFDesc_4ca1b8e8-1975-4051-a066-2d5dcb9e4450.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGjQvTyrh95Y-P55ePhVVHqYvPggQ\">hospodářského růstu</a> bylo v ČR v letech 2005 (6,8%), 2006 (7,0%) a 2007 (5,7%). Český statistický úřad (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fredakce.nsf%2Fi%2Fcr%3A_makroekonomicke_udaje%2F%24File%2FHLMAKRO.xls&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQND0VPeq_T9r1xnJn_SndZ9-xlA\">.xls</a>) uvádí, že hodnota státního dluhu vzrostla v té době z 22,2% HDP (2005) na 24,4% HDP (2007).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10189", "id": 10189}, {"autor": "Raduan Nwelati", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ano, čerpala se miliarda, ale kdyby nikdo nechtěl pokračovat v čerpání, tak samozřejmě nemusel čerpat dále a dlužil by ten kraj jenom jednu miliardu, zatímco pan doktor Rath se rozhodl, že bude i nadále čerpat, vyčerpal celý ty 4 miliardy.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o samotném úvěru a také o jeho čerpání je výrok hodnocen jako pravdivý.</div><br/><div>Z <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací o podpisu</a> zmíněného úvěru vyplývá, že: <i>\"...Zástupci Komerční banky, Vladimír Jeřábek, výkonný ředitel pro distribuční síť a Vlastimil Czabe, ředitel Regionu Praha a radní Středočeského kraje pro finance Antonín Podzimek podepsali dnes smlouvu o úvěru, který lze čerpat až do výše 4 miliardy korun\".</i></div>Z této formulace vyplývá možnost čerpat úvěr, nikoli automaticky operovat s maximální možnou výší. <br/><div>V roce 2008 bylo vyčerpáno z úvěru 920 milionů. Kraj i po nástupu sociální demokracie skutečně <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/73FB41B0-C89F-4335-AD1B-3966B8CBF847/0/%C4%8Cerp%C3%A1n%C3%ADrozpo%C4%8Dt%C5%AFSt%C5%99edo%C4%8Desk%C3%A9hokrajevletech20012011.xls\">čerpal tento úvěr nadále</a> (.xls), v roce 2009 šlo o 1,62 miliardy, v roce 2010 o 620 milionů a v roce loňském o 770 milionů. Součet těchto financí s již vyčerpanou částkou z roku 2008 celkově vychází na 3,93 miliardy. Lze tedy konstatovat, že tento úvěr byl téměř bezezbytku vyčerpán.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7089", "id": 7089}, {"autor": "Lenka Kadlecová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Uvolnění radní také ručí veškerým svým majetkem, oni ručí svým majetkem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Tento výrok hodnotíme jako pravdivý, neboť členové dozorčích rad akciových společností (Liberecká nemocnice a.s.) jsou posuzováni stejně jako členové představenstva těchto společností podle <a href=\"http://business.center.cz/business/pravo/zakony/obchzak/cast2h1d5.aspx#par200\">§ 200 odst. 3</a> obchodního zákoníku. To, zda jsou členové dozorčí rady radní uvolnění či neuvolnění (upravuje zákon o č. 128/2000 Sb., obcích), nemá na uvedenou právní skutečnost vliv. </div></div><br/>Obchodní zákoník (<a href=\"http://business.center.cz/business/pravo/zakony/obchzak/\">Zákon č. č. 513/1991 Sb</a>.) ve svém aktuálním znění v <a href=\"http://business.center.cz/business/pravo/zakony/obchzak/cast2h1d5.aspx#par200\">§ 200 odst. 3</a>. zcela jasně hovoří o tom, že se na členy dozorčích rad rovněž vztahuje ustanovení <a href=\"http://business.center.cz/business/pravo/zakony/obchzak/cast2h1d5.aspx#par194\">§ 194 odst. 6</a> (upravující představenstva akciových společností). Ten říká, že členové představenstva (v tomto případě dozorčí rady), kteří odpovídají společnosti za škodu, ručí za závazky společnosti společně a nerozdílně, jestliže odpovědný člen představenstva škodu neuhradil a věřitelé nemohou dosáhnout uspokojení své pohledávky z majetku společnosti pro její platební neschopnost, nebo z důvodu, že společnost zastavila platby. Rozsah ručení je omezen rozsahem povinnosti členů představenstva k náhradě škody. Ručení člena představenstva zaniká, jakmile způsobenou škodu uhradí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6389", "id": 6389}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Sobotka: Víte, kolik je průměrný plat ve Zlínském kraji?\n<br/><br/>\nGazdík: 24 tisíc asi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle posledních dat Českého statistického úřadu z třetího čtvrtletí loňského roku <a href=\"https://www.czso.cz/csu/xz/prumerna-mzda-v-kraji-ve-3-ctvrtleti-2016\">činila</a> průměrná měsíční mzda ve Zlínském kraji 24 087 Kč. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14489", "id": 14489}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: ...sedí (myšlen Kajínek, pozn. Demagog.cz) už 23 let.\n\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý. Jiří Kajínek byl ve vězení od února 1994 do 23. května 2017, kdy mu prezident Zeman <a href=\"http://zpravy.idnes.cz/kajinek-milost-01e-/domaci.aspx?c=A170522_081323_domaci_hro\">udělil milost</a>, s výjimkou 40 dní v roce 2000, kdy byl na útěku. Ve vězení tedy opravdu strávil přes 23 let.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14789", "id": 14789}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Platba za státní pojištěnce je zmražena už od roku 2006.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací z dohledaných zpravodajských článků hodnotíme výrok Soni Markové jako nepravdivý.</div><div> </div>Platba za státní pojištěnce, jak uvádí v <a href=\"http://zpravy.idnes.cz/miliardy-moho-stat-misto-sefa-vzp-horaka-ffk-/domaci.aspx?c=A121018_161439_domaci_hv\">rozhovoru</a> ředitel VZP Pavel Horák, od roku 2006 zůstává platba za státní pojištěnce stejná, až na jedinou výjimku. Touto výjimkou je <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178273-vlada-odmitla-zvysit-platby-za-statni-pojistence/\">zvýšení</a> pojistného za státní pojištěnce k 1. lednu 2010, proto tedy výrok musíme hodnotit jako nepravdivý.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7289", "id": 7289}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě, že není, ale vy jste tady mluvila o Listině základních práv a svobod, citovala jste z ní, mám pocit, že to byl odstavec, paragraf 16 a ten paragraf 16 má 4 písmena, že jo, a to písmeno, mám pocit d nebo e, to byste mi mohla poradit, jestli to tam máte, říká, že výkon nebo že ta svoboda vyznání může být omezena nebo výkon náboženských práv může být omezen, pokud je to zapotřebí z důvodu bezpečnosti, pořádku, práv a svobod druhých. To práv a svobod druhých je tam prostě strašně důležité, protože od islámu nelze odejít.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě judikátů Ústavního soudu hodnotíme výrok jako zavádějící, podle této instituce je vnitřní svoboda vyznání nedotknutelná.</p><p><a href=\"http://www.psp.cz/docs/laws/listina.html\">Listina základních práv a svobod</a> v článku 16, jenž se věnuje náboženským svobodám, v odstavci 4 skutečně říká: \"<i>Výkon těchto práv může být omezen zákonem, jde-li o opatření v demokratické společnosti nezbytná pro ochranu veřejné bezpečnosti a pořádku, zdraví a mravnosti nebo práv a svobod druhých\". </i></p><p>Avšak svoboda vyznání, o níž Martin Konvička také mluví, je zakotvena v článku 15 Listiny. Svoboda náboženství se dělí na\ndvě složky – forum internum, které je obsažené v čl. 15 Listiny a jedná se\no samotnou svobodu vyznání, o vnitřní přesvědčení, a na forum externum, tedy\nprojevování svého náboženství navenek (čl. 16 Listiny). Ústavní soud k tomu ve svém\nnálezu sp. zn. <a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/pravni-predpisy/Nalez-Ustavniho-soudu-Pl--US-6_02.pdf\">Pl. ÚS 6/02</a> říká, že do vnitřní samotné svobody víry \"<i>není možno ze strany třetích osob a zejména\nveřejné moci zasahovat. Jde o tzv. status   negativus, resp. libertatis (G. Jellinek), charakteristického vymezením\nsvobodného prostoru jedince, do něhož veřejná moc nemůže vstupovat\". </i>V dalším z nálezů (sp.\nzn. <a href=\"http://kraken.slv.cz/Pl.US18/98\">Pl. ÚS 18/98</a>) dodává: \"<i>Tato práva\nmají absolutní charakter v tom smyslu, že nikdo nemůže být podroben takovému\nopatření, jehož cílem je změna procesu a způsobu myšlení, nikoho nelze nutit,\naby změnil svoje myšlení, náboženské vyznání nebo víru. Při jejich ochraně se\njedná o respektování </i>‚<i>vnitřního</i>‘<i> rozměru těchto práv, který vylučuje\njakýkoliv nátlak nebo ovlivňování myšlení, svědomí a náboženského vyznání. Tato\npráva v důsledku jejich absolutního charakteru není proto možné omezovat\nzákonem. (...) Vzhledem k vnitřnímu základu těchto práv i při využívání\nústavního práva změnit svoje náboženské vyznání nebo víru nikdo nebrání (a ani\nnemůže bránit) oprávněné osobě, aby svoje náboženské vyznání nebo víru\nzměnila“.</i></p><p>Do svobody projevu svého vyznání zasaženo být může, jak plyne také ze samotného čl. 16 Ústavy, avšak dle Ústavního soudu \"<i>omezení těchto práv může být učiněno jen zákonem a musí respektovat další obecné principy zakotvené Ústavou ČR a Listinou, zejména zákaz diskriminace\".</i></p><p class=\"MsoNormal\">Náboženská práva jsou obsažená\ntaké v Úmluvě o ochraně lidských práv a svobod, kterou je Česká republika\nvázána, přičemž Evropský soud pro lidská práva využívá při zkoumání možnosti\nomezení tzv. trojstupňovou analýzu. K omezení základních práv musí být\nsplněny tři základní podmínky: musí být stanoveno zákonem, musí směřovat k\nlegitimnímu cíli a musí být nezbytným v demokratické společnosti. Tyto podmínky\nmusí být splněny zároveň. Legitimními cíli se rozumí: veřejná bezpečnost,\nochrana veřejného pořádku, zdraví nebo morálky nebo ochrany práv a svobod\njiných.</p><p class=\"MsoNormal\">Právní expert Jan Čapek mimo to v komentáři k Evropské úmluvě o ochraně lidských práv poznamenává: \"<i>Lidé, kteří se rozhodnou realizovat svou náboženskou svobodu, však\nnemohou rozumně očekávat, že budou chráněni před veškerou kritikou. Musí tolerovat a\nakceptovat, že jiní lidé budou odmítat jejich víru, popř. že budou propagovat doktríny\nnepřátelské jejich víře. Avšak způsob, jakým jsou náboženské doktríny podrobovány kritice, je\nproblémem, který může založit odpovědnost státu, pokud jde o zajištění pokojného práva\ngarantovaného článkem 9 Úmluvy\" </i>(ČAPEK, J. Evropská úmluva o\nochraně lidských práv I. část – Úmluva. Komentář. Linde Praha a.s., 2010, s. 419).</p><p>Co se týká toho, že od islámu nelze odejít, tento bod není úplně jednoznačný. Výklady islámského práva šaría se sice <a href=\"http://www.ceskatelevize.cz/ct24/svet/52457-tresty-podle-prava-saria-ukamenovani-bicovani-nebo-useknuti-ruky/\">liší</a>, převážně je ale <a href=\"http://cs.wikipedia.org/wiki/%C5%A0ar%C3%ADa\">konverze</a> muslimů k jinému náboženství považována za odpadlictví a je trestána.</p><p><i>\"Uznáváme-li svobodu náboženství, kterou je třeba respektovat, tak musíme uznat, že existuje příkaz o trestu smrti za odpadnutí od islámu, který dal ten imaginární bůh, a který my chceme podřídit světským zákonům a společenské dohodě,\"</i> <a href=\"http://www.rozhlas.cz/plus/proaproti/_zprava/souziti-muslimu-a-krestanu-je-kolizi-neslucitelnych-pravnich-svetu-mini-orientalista--1379836\">říká</a> orientalista a honorární konzul Súdánu Petr Pelikán. Dodává ale, že většina států se tomu v praxi snaží vyhnout.</p><p>Právník Jan Potměšil ve svojí publikaci Šaría – úvod do islámského práva píše: <i>\"Konverze, resp. odpadlictví od islámu, je hříchem, trestným činem, sankcionovaným smrtí (žena ale není na rozdíl od muže popravena, ale opakovaně nucena k návratu k pravé víře, dokud se nepodvolí)\".</i></p><p>Potměšil také uvádí případ <i>\"egyptského profesora literatury Nasra Ḥāmida Abū Zajda, jenž hájil možnost vykládat Korán s ohledem na historickou podmíněnost textu. Skupinou konzervativních právníků byl obviněn z odpadlictví od islámu a na soudu bylo mj. žádáno rozvedení jeho manželství, neboť je nepřípustné, aby muslimka žila s bezvěrcem\".</i></p><p> Známý je také případ spisovatele <a href=\"http://blog.ihned.cz/c1-28266480-satanske-verse-dejiny-jednoho-prokleti\">Salmana Rushdieho</a>. Tento případ je ale trochu odlišný, Rushdie se narodil v Indii, žije ve Velké Británii a k islámu se nehlásí. Jeho kniha Satanské verše obsahuje několik pasáží, které byly pokládány za urážku islámu a ajatolláh Chomejní <a href=\"http://www.literarni.cz/rubriky/aktualni/clanky/rushdie-fatwa-identita_8951.html#.VMpf2vm-2m4\">vyhlásil</a> tzv. fatwu, tj. prakticky trest smrti, na něj a na další osoby, které pracovaly na vydání knihy.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11789", "id": 11789}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tak samozřejmě úspory, které našla ona Tomáškova komise, byly podle plánu zhruba 980 milionů, možná 1,3 miliardy, ale ve skutečnosti, pokud bychom do toho započítali výsluhy, to bylo jen 17 % té částky, to je 170 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Závěrečná <a href=\"http://www.vasevec.cz/sites/default/files/document/2280/Z%C3%A1v%C4%9Bry%20komise%20MV.pdf\">zpráva</a> (.pdf) tzv. Tomáškovy komise udává možnost úspor v Policii ČR ve výši zhruba 1,3 miliard, přitom 980 milionů připisuje možným úsporám na platech policistů. Server <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/policejni-prezident-vybojoval-u-ministra-vnitra-time-out-na-reformu?page=0%2C0%2C0\">Česká pozice</a> v listopadu uvedl, že policejní prezident Petr Lessy v reakci na závěry této komise připustil možné úspory pouze v částce 167,8 milionu korun. Tento fakt Lessy v médiích zdůvodnil náklady na zcivilňování pracovních míst. Stejnou informaci poskytuje také zpravodajský server <a href=\"http://www.ceskatelevize.cz/ct24/domaci/141354-policejni-prezidium-uspory-navrzene-ministerstvem-jsou-nerealne/\">ČT24</a> nebo <a href=\"http://www.novinky.cz/domaci/249176-uspory-v-policii-vyjdou-draho-cupuje-lessy-kubiceho-reformu.html\">Novinky.cz</a>. <br/><br/>Jelikož konkrétní výpočty možných úspor z pera policejního prezidenta nelze dohledat, hodnotíme výrok jeronýma Tejce jako neověřitelný. <br/><br/>Pro úplnost ještě dodáváme, že v současné době je \"na stole\" návrh úspor policejního prezidenta Lessyho ve výši 440 milionů (zprávu o tom podává např. server <a href=\"http://www.novinky.cz/domaci/276009-lessy-chce-policistum-omezit-prescasy-resort-usetri-oni-prijdou-o-stokoruny.html\">Novinky.cz</a>). <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6289", "id": 6289}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Agrofert emitoval desetiletý investiční dluhopis za 6 %, ale jiné dluhopisy byly desetileté za 18 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Babiš uvádí obě informace správně. Agrofert <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">emitoval</a> v prosinci 2012 desetileté&#13;\nkorunové dluhopisy s 6 % úrokem. Mezi&#13;\ndluhopisy byly i korunové <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003505034/\">dluhopisy</a> firmy Profi Credit za 300 milionu korun a za dvě <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003505018/\">miliardy</a>, které byly na&#13;\n10 let a za 18 %. Další 18 % <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003504938/\">dluhopisy</a> byly na kratší období.</p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14389", "id": 14389}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale za nás, za úřednické vlády Jana Fischera se ten solární boom zastavil a není pravda, že to tak nebylo. A jestli se to zdrželo, tak to bylo tím, že to leželo v Parlamentu a místo v listopadu, kdy jsme to tam předložili a schválili, a žádali o schválení v prvním čtení, to vůbec přišlo na pořad schůze až v únoru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Novela zákona o podpoře využívání obnovitelných zdrojů byla skutečně předložena, jak lze vyčíst z příslušného <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">sněmovního tisku</a>, dne 18. listopadu 2009, a to za Fischerovy vlády ministrem průmyslu a obchodu Vladimírem Tošovským. Návrh zákona byl poté schválen Poslaneckou sněmovnou České republiky ve 3. čtení, které proběhlo 17. března 2010 (2.čtení proběhlo 25. února 2010). Samotný zákon byl vyhlášen 20. května 2010 ve Sbírce zákonů pod číslem <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=5&amp;T=968\">137/2010 Sb</a>. <br/><br/>Co se týče zastavení „solárního boomu“, tak ten je zmiňován především v kontextu novely zákona omezující podporu fotovoltaiky, která byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=145\">schválena</a> sněmovnou počátkem listopadu 2010, a tedy za vlády Petra Nečase. O této otázce informují například servery <a href=\"http://www.ceskenoviny.cz/zpravy/ze-slunce-pochazi-zhruba-2-5-procenta-elektriny-vyrobene-v-cesku/904627\">ceskenoviny.cz</a>, server <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/803804\">Českého rozhlasu</a> nebo <a href=\"http://byznys.lidovky.cz/solarni-boom-konci-uz-ted-stovky-vychytralych-investoru-zaplacou-1dk-/firmy-trhy.aspx?c=A101214_104132_firmy-trhy_nev\">lidovky.cz</a>. Jak je ale vidět například z <a href=\"http://oze.tzb-info.cz/10067-vyroba-elektricke-energie-z-obnovitelnych-zdroju-v-ceskych-domacnostech\">grafů</a> Energetického regulačního úřadu umístěných na stránkách oze.tbz-info.cz, rostoucí křivka značící počet provozoven slunečních elektráren se již v polovině roku 2010 zmírňuje. <br/><br/>Na základě dat ze <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">sněmovního tisku</a> a z <a href=\"http://oze.tzb-info.cz/10067-vyroba-elektricke-energie-z-obnovitelnych-zdroju-v-ceskych-domacnostech\">grafů Energetického regulačního úřadu</a> hodnotíme výrok Martina Peciny jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8989", "id": 8989}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Zuzana TVARŮŽKOVÁ:\nDalší případný pokus byste svěřil komu? Pakliže by ten, kdo má ten první, důvěru nezískal. Stejnému člověku, vítězi voleb nebo někomu jinému?\n<br/><br/>\nVratislav KULHÁNEK:\nNe, druhé, druhé nejsilnější straně. To je, to je zvyklost všude ve světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, protože taková zvyklost ve skutečnosti všude ve světě nefunguje.</div><div><br/></div><div> </div><br/><div>Obecně nelze v žádném případě konstatovat, že daný postup platí všude ve světě. V rámci zemí s demokratickým zřízením existuje řada modelů formování vlády. Vláda má také různá postavení a logika uspořádání v České republice je tak s řadou zemí jednoduše nesrovnatelná – jako příklad můžeme uvést země s prezidentským systémem, kde je hlavou exekutivy sám prezident (typicky USA).</div><div><br/></div><br/><div>Dále je třeba rozlišovat mezi pozitivním a negativním parlamentarismem. Jednoduše jde o to, že v některých zemích vláda nemusí vůbec o důvěru žádat. Její postavení je odvíjeno pouze od toho, že jí parlamentní většina může vyslovit nedůvěru.</div><div><br/></div><div> </div><br/><div>V České republice funguje systém pozitivního parlamentarismu, vláda tedy musí získat důvěru poslanců. V rámci hodnocení výroku vycházíme z toho, že Kulhánek srovnává právě země s podobným přístupem k vládě, jak je tomu u nás.</div><div><br/></div><div> </div><br/><div style=\"\">Například v Nizozemsku a v Belgii je po parlamentních volbách ustaven institut tzv. <i>informatéra</i> (prostředníka). Toho jmenuje panovník, aby mezi parlamentními stranami zjistil, jaká kombinace stran (podle volebních výsledků) zajistí vládě většinu v parlamentu. V případě Nizozemska je často rolí informatéra pověřen lídr nejsilnější strany (<a href=\"https://www.databazeknih.cz/knihy/komparace-politickych-systemu-ii-75955\">Komparace politických systémů</a>, 2004: str. 19 a 97). V obou zemích bývá kvůli volebnímu systému sestavování vlád dlouhé a velmi komplikované a stává se tak, že rolí informatéra je postupně pověřeno více osob. Při komplikovaném sestavování vlády v roce 2010 až 2011 byli ustaveni dva <a href=\"http://www.bbc.com/news/world-europe-13725277\">informatéři</a> a dalších několik osob bylo pověřeno mediací mezi stranami.</div><div style=\"\"><br/></div><br/><div>Po posledních <a href=\"https://www.robert-schuman.eu/en/doc/oee/oee-1516-en.pdf\">volbách</a> v roce 2014 byl nejprve funkcí informatéra pověřen předseda vítězné strany, Bart de Wever. De Weverovi se ale nepodařilo v parlamentu najít dostatečnou většinu a belgický král jmenoval informatérem předsedu třetí nejsilnější strany, Charlese <a href=\"http://www.flanderstoday.eu/politics/charles-michel-replaces-de-wever-informateur\">Michela</a>. Ani on ale nebyl úspěšný a král Filip jmenoval informátery <a href=\"http://deredactie.be/cm/vrtnieuws.english/News/1.2040189\">dva</a>, Charlese Michela a Krise Peeterse, zastupujícího až čtvrtou největší stranu. Ti společně dosáhli shody a po necelých 200 dnech od voleb byla ustavena koaliční <a href=\"https://www.politico.eu/article/deal-reached-on-formation-of-belgian-government/\">vláda</a> v čele s Charlesem Michelem, lídrem Reformního hnutí.</div><div><br/></div><div> </div><div><br/>Obecný princip v dané věci je takový, že se hledá většina, která je schopna postavit vládu. Například na Slovensku po volbách ke druhému pokusu prozatím nedošlo, na druhou stranu se již opakovaně stalo, že vítěz voleb nebyl <a href=\"https://cs.wikipedia.org/wiki/Seznam_vl%C3%A1d_Slovenska\">jmenován předsedou vlády</a>. Šlo o roky <a href=\"https://cs.wikipedia.org/wiki/Parlamentn%C3%AD_volby_na_Slovensku_1998\">1998</a>, <a href=\"https://cs.wikipedia.org/wiki/Parlamentn%C3%AD_volby_na_Slovensku_2002\">2002</a> a <a href=\"https://cs.wikipedia.org/wiki/Parlamentn%C3%AD_volby_na_Slovensku_2010\">2010</a>. V prvních dvou případech vyhrála Mečiarova HZDS, většinu v Národnej radě ale sestavil Mikuláš Dzurinda. V roce 2010 pak volby vyhrál SMER Roberta Fica, premiérkou se ovšem stala Iveta Radičová z SDKÚ-DS.</div><div><br/></div><div> </div><br/><div>Tedy princip, že by se ve světě (v podobných systémech, jaký má ČR) při formování vlád postupovalo vždy v pořadí čistě podle volebních výsledků, nefunguje. Prioritní je schopnost získat většinu v parlamentu. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15889", "id": 15889}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(Odpovědnost úředníka je: , pozn.) Čtyř a půl násobek (platu, pozn.) podle Zákoníku práce, nebo pokud je prokázán skutečně úmysl a škoda, tak je to 100 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý neboť odpovídá § 257 zákoníku práce. Níže uvádíme konkrétní výňatek ze <a href=\"http://www.zakonik-prace.encykloprdie.cz/userfiles/file/zakonik-prace-pdf/zakonik-prace.pdf\">zákoníku práce (.pdf)</a>, ve kterém je uvedeno následující:  </div><br/><i>\"Výše požadované náhrady škody způsobené z nedbalosti nesmí přesáhnout u jednotlivého zaměstnance částku rovnající se čtyřapůlnásobku jeho průměrného měsíčního výdělku před porušením povinnosti, kterým způsobil škodu. Toto omezení neplatí, byla-li škoda způsobena úmyslně, v opilosti, nebo po zneužití jiných návykových látek.</i><i> </i>(odstavec 2) <i>Jde-li o škodu způsobenou úmyslně, může zaměstnavatel požadovat, kromě částky uvedené v odstavci 2, i náhradu ušlého zisku.\"</i> (odstavec 3)<div><br/><div>S ohledem na výše uvedené skutečnosti tedy hodnotíme výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6089", "id": 6089}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V tradičních demokratických státech, těch 4 demokratických státech kolem jezer, kde vždycky volili demokraty, šestkrát po sobě volili demokratické prezidenty (...), tak dneska volili Trumpa.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Premiér Sobotka měl na mysli státy, které jsou z hlediska historie voličské podpory v této oblasti <i>„baštou“</i> amerických demokratů. Jedná se o státy Michigan, Pensylvánie a Wisconsin. To jsou státy, ve kterých od roku 1992 skutečně vždy zvítězil demokratický kandidát, ale ve volbách v roce 2016 tam zvítězil kandidát republikánů Donald Trump a přepsal tak po 12 letech volební mapu. </p><p class=\"MsoNoSpacing\">Premiér Sobotka ve svém výroku hovoří o čtyřech státech, žádný další stát však tuto podmínku nesplňuje. Počet států, na jejichž území jezera zasahují je celkem osm. Kromě výše zmíněných je to ještě Illinois, Indiana, Minnesota, New York a Ohio. Illinois této podmínce nevyhovuje, protože zde i letos vyhráli demokraté. Podobně je tomu také v případě Minnesoty a New Yorku. Indiana je zase naopak státem, kde pravidelně vyhrávají kandidáti republikánů. Nabízí se proto pouze stát Ohio, ve kterém Donald Trump <a href=\"http://zahranicni.ihned.cz/c1-65512260-infografika-nektere-staty-demokraty-zradily-podivejte-se-podrobne-jak-volili-americane-od-clintona-po-trumpa\">zvítězil</a>. Ohio je ale považováno za tzv.<i> </i>swing state, protože podpora kandidátů je v tomto státě proměnlivá. V letech 2000 a 2004 zde vyhrál Bush (republikán), v dalších 2 volbách Obama (demokrat). Nepatří tedy do skupiny států, ve kterých by pravidelně vítězili kandidáti jedné či druhé strany.</p><p class=\"MsoNoSpacing\">Sobotka tyto státy vymezuje také jako ty, které mají problémy např. v souvislosti s odchodem firem (a tedy i pracovních míst) ze Spojených států. V této souvislosti se o zmíněných státech hovoří jako o tzv. rezavém pásu, tedy o oblastech, které byly navázány na tradiční průmysl a jeho útlumem dochází k problému např. s nárůstem nezaměstnanosti. Podstata tvrzení premiéra je tak podána korektně, byť se mýlí v jejich počtu, které přešly na stranu republikanského kandidáta. Konkrétně tedy jde o státy Michigan (Mi), Wisconsin (WI) a Pensylvánie (PA).</p><p class=\"MsoNoSpacing\">Jak lze vidět na <a href=\"http://www.270towin.com/\">obrázku</a> č. 1 tak státy Michigan, Pensylvania, Wisconsin a Ohio jsou označeny modře – v těchto státech zvítězil v roce 1992 kandidát demokratů.</p><p class=\"MsoNoSpacing\"><a href=\"https://gyazo.com/083ec003104d2752b8a5571a77768c9f\"><img src=\"https://i.gyazo.com/083ec003104d2752b8a5571a77768c9f.png\" alt=\"https://gyazo.com/083ec003104d2752b8a5571a77768c9f\" width=\"752\"/></a> </p><p class=\"MsoNoSpacing\">Podobně tomu bylo také v roce 1996. Opět v těchto státech zvítězili demokrati:</p><p class=\"MsoNoSpacing\"><br/></p><p class=\"MsoNoSpacing\"><a href=\"https://gyazo.com/60b7fc33a4b1b65cf99daef178bce79b\"><img src=\"https://i.gyazo.com/60b7fc33a4b1b65cf99daef178bce79b.png\" alt=\"https://gyazo.com/60b7fc33a4b1b65cf99daef178bce79b\" width=\"776\"/></a></p><p class=\"MsoNoSpacing\"><br/></p><p class=\"MsoNoSpacing\">V roce 2000 už bylo Ohio vybarvené červeně, protože jej získal republikánský kandidát George W. Bush, který zde porazil demokratického kandidáta Ala Gora. Michigan, Pensylvánie i Wisconsin jsou stále <i>„neměnně“</i> demokratické.</p><p class=\"MsoNoSpacing\"><a href=\"https://gyazo.com/9199fb83044c6e3b016998439cf02321\"><img src=\"https://i.gyazo.com/9199fb83044c6e3b016998439cf02321.png\" alt=\"https://gyazo.com/9199fb83044c6e3b016998439cf02321\" width=\"784\"/></a></p><p class=\"MsoNoSpacing\">Zatímco v roce 2000 zvítězili demokrati v Novém Mexiku, v roce 2004 zde zase uspěli republikáni. V případě námi sledovaných států se však nic nemění, a i v tomto roce jsou Michigan, Pensylvanie a Wisconsin vítěznými státy demokratů. V Ohiu zvítězil již podruhé za sebou George W. Bush a je tedy opět republikánské.</p><p class=\"MsoNoSpacing\"><a href=\"https://gyazo.com/e318f38c8a48fc1c492a3b7b7991ea97\"><img src=\"https://i.gyazo.com/e318f38c8a48fc1c492a3b7b7991ea97.png\" alt=\"https://gyazo.com/e318f38c8a48fc1c492a3b7b7991ea97\" width=\"770\"/></a></p><p class=\"MsoNoSpacing\"><br/></p><p class=\"MsoNoSpacing\">V roce 2008 bylo Ohio opět demokratické. Na základě tak častého střídání vítězství demokratů a republikánů v tomto státě je právě Ohio považováno za tzv. swing state. Nelze zde totiž předpovědět, který z kandidátů v tomto státě zvítězí. Můžeme si také všimnout, že ve státě Nebraska připadli 4 volitelé republikánům a jeden volitel demokratům.</p><p class=\"MsoNoSpacing\"><a href=\"https://gyazo.com/ffceaef4cfb0b40885baadb57e3de3e6\"><img src=\"https://i.gyazo.com/ffceaef4cfb0b40885baadb57e3de3e6.png\" alt=\"https://gyazo.com/ffceaef4cfb0b40885baadb57e3de3e6\" width=\"789\"/></a></p><p class=\"MsoNoSpacing\" align=\"left\"><br/></p><p class=\"MsoNoSpacing\" align=\"left\">V roce 2012, kdy obhajoval svůj prezidentský mandát Barrack Obama proti republikánskému Mittu Romneymu zůstalo Ohio stále demokratické. Výsledné rozdělení volitelů bylo 332:206 pro Barracka Obamu.</p><p class=\"MsoNoSpacing\" align=\"left\"><a href=\"https://gyazo.com/8c008b67936074f539d1c85ed734d790\"><img src=\"https://i.gyazo.com/8c008b67936074f539d1c85ed734d790.png\" alt=\"https://gyazo.com/8c008b67936074f539d1c85ed734d790\" width=\"774\"/></a></p><p class=\"MsoNoSpacing\" align=\"left\"><br/></p><p class=\"MsoNoSpacing\"><br/>Podle nejaktuálnějších dostupných výsledků (ještě stále není sečteno 100 % hlasů) má Donald Trump celkem 306 volitelů. Podle zabarvení jednotlivých států můžeme vidět, že v těchto volbách se státy, které byly od roku 1992 vždy demokratické (viz výše) se přes noc staly republikánskými a zvítězil v nich Donald Trump. Jedná se právě o námi sledované státy Michigan, Pensylvanie a Wisconsin. Přebarvilo se také Ohio, které v minulých 8 letech bylo demokratické. </p><div><a href=\"https://gyazo.com/0e4df658580786d91c49ad0b4de180b2\"><img src=\"https://i.gyazo.com/0e4df658580786d91c49ad0b4de180b2.png\" alt=\"https://gyazo.com/0e4df658580786d91c49ad0b4de180b2\" width=\"774\"/></a></div><p class=\"MsoNoSpacing\"><br/></p><div>Přestože podmínkám, které premiér Sobotka ve svém výroku uvedl (státy kolem amerických jezer, tam kde 6x po sobě zvolili demokraty, tak dneska volili Trumpa) vyhovují pouze tři americké státy: Michigan, Pensylvánie a Wisconsin, podstata výroku je pravdivá. V těchto státech skutečně zvítězili demokraté šestkrát za sebou a jedná se tak o ryze demokratické státy. Premiér Sobotka pouze zmínil místo tří států čtyři. S největší pravděpodobností mezi ně započítal také Ohio. Zde pouze musíme upozornit, že na základě výše uvedených údajů Ohio nelze brát jako stát, ve kterém většinou vítězí demokraté nebo republikáni. </div><br/><br/><div>V letech 2000 a 2004 zde zvítězil republikánský kandidát George W. Bush a v letech 2008 a 2012 zase demokrat Barrack Obama. V případě dalších států, ve kterých naopak demokraté vyhrávají pravidelně, k žádnému zemětřesení nedošlo, a i letos zde vyhrál demokratický kandidát. Jedná se především o státy Illinois, Minnesota a New York. Všechny ostatní uvedené informace jsou pravdivé a proto hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13989", "id": 13989}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pardon, já jsem četl studii Evropské unie z října 2013, je to studie o korupci ve zdravotnictví v Evropské unii. A v tý studii se říká o nekorunovaném kmotrovi českého zdravotnictví Markovi Šnajdrovi, o korupci, protože on ve skutečnosti řídí VZP, on tam sedí ve správní radě, a druhý korupčník je pan Bendl, který zprivatizoval středočeské nemocnice na netransparentní firmy. A to je neuvěřitelné, že v oficiálním dokumentu Evropské unie se mluví o našich bývalých politicích, o korupci v českém zdravotnictví.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmiňovaná <a href=\"http://ec.europa.eu/dgs/home-affairs/what-is-new/news/news/docs/20131219_study_on_corruption_in_the_healthcare_sector_en.pdf\">studie</a> (.pdf, aj) skutečně uvádí v souvislosti s korupcí ve zdravotnictví jména Marka Šnajdra a Petra Bendla. <br/><br/>Na str. 84–85 (Box. 3.17) je Marek Šnajdr popisován jako <i>\"Richelieu českého zdravotnictví\"</i>, který byl v letech 2007–2009, za vlády Mirka Topolánka, vůdčí osobností a hybatelem (<i>\"mastermind and moving force\"</i>) českého zdravotnictví. Zpráva zmiňuje jeho angažmá na Ministerstvu zdravotnictví a v orgánech VZP. Díky tomuto propojení bylo dle zprávy možné krýt korupční aktivity. Zpráva dále zmiňuje ochranu Marka Šnajdra před policejním vyšetřováním ze strany Mirka Topolánka. <br/><br/>V další pasáži hovoří zpráva o privatizaci několika nemocnic ve Středočeském kraji za vlády Petra Bendla a o nejasných vlastnických strukturách těchto privatizovaných nemocnic. Konkrétně pak je zde zmínka o nemocnici v Hořovicích, která dle zprávy neprosperovala, a proto pro ni byly prostřednictvím Marka Šnajdra vyjednány výhodné podmínky u VZP. Tato nemocnice poté podepsala smlouvu na 30 milionů korun za vzdělávání se soukromou firmou, u níž nebyla známa vlastnická struktura. Tato firma však dle zprávy dlouhodobě přispívala regionální buňce ODS. Zpráva také uvádí, že dle některých informací má v této firmě majoritní podíl Marek Šnajdr. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10089", "id": 10089}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Naše hnutí volilo 927 tisíc občanů této země.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ve <a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">volbách</a>\ndo Poslanecké sněmovny získalo hnutí ANO 2011 celkem\n927 240 hlasů (18,65%). </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9689", "id": 9689}, {"autor": "Stanislav Mišák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byl za nás ve zdravotním výboru za ČSSD. (myšlen je Lubomír Nečas)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Stanislava Mišáka o členství Lubomíra Nečase ve Zdravotním výboru Zastupitelstva Zlínského kraje je pravdivý. <br/><br/>Jeho slova potvrzují webové stránky Zlínského kraje. <a href=\"http://www.kr-zlinsky.cz/vybor-zdravotni-zastupitelstva-zlinskeho-kraje-cl-426.html\">Zde</a> je Lubomír Nečas skutečně ještě veden (poslední aktualizace byla z 19. června 2012) jako člen tohoto výboru, který byl navržen za vlády ČSSD.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6689", "id": 6689}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My napřed musíme něco udělat s ekonomikou, která je tady šestý kvartál v propadu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací hodnotíme výrok jako pravdivý.<br/><div>Dle informací zveřejněných Českým statistickým úřadem, česká ekonomika za posledních sedm čtvrtletí neroste a šest z nich dokonce klesá, jak je uvedeno ve zprávě Českého statistického úřadu z 12. června 2013:</div><br/><div><i>\"HDP tak celkově mezikvartálně neroste již sedm čtvrtletí v řadě, z toho celých šest klesá.\"</i></div><br/><div>(<a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/880018DDFE/$File/110913q1.pdf\">Vývoj ekonomiky České republiky v 1. čtvrtletí 2013, .pdf, strana 5</a>)</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8789", "id": 8789}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když si najdete stenozáznam, který je asi rok starý ze Senátu, já jsem hovořil o tom, aby se pan ministr Drábek podíval na prsty náměstka Šišky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok předsedy Senátu Milana Štěch hodnotíme na základě stenozáznamu jako pravdivý. V <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=65418\">zápisu z 28. schůze Senátu</a>, která se uskutečnila 19. 7. 2012, nalezneme tato slova Milana Štecha: \"<i>Včera nebo předevčírem jsem četl v Mladé frontě informace o počínání pana náměstka Šišky. Podívejte se na jeho agendu, podívejte se mu na prsty.</i>\" </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8289", "id": 8289}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „ČPS vznikla zhruba před 4 lety a já jsem byl 3 roky aktivním předsedou, prošel jsem několik voleb. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme na základě dostupných informací jako pravdivý. </p><p dir=\"ltr\">Podle <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=320\">seznamu politických stran a hnutí</a> dostupného na stránkách ministerstva vnitra byla Česká pirátská strana zaregistrována 17. června 2009.</p>Ivan Bartoš je <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=320&amp;typ=0\">předsedou</a> strany od 24. října 2009. Jako předseda strany tedy prošel <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">volbami do Poslanecké sněmovny</a> v roce 2010, <a href=\"http://volby.cz/pls/kv2010/kv22115?xjazyk=CZ&amp;xid=0&amp;xv=5&amp;xdz=8&amp;xnumnuts=0&amp;xvyber=1\">volbami do zastupitelstev obcí</a> v roce 2010 nebo <a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">volbami do zastupitelstev krajů</a> v roce 2012.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9389", "id": 9389}]