[
  {
    "id": "5641",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za poslední 4 roky z 5 %, za vlády sociální demokracie, se zvedlo DPH na 14 % na potraviny, z 5 na 14 % během pouhých čtyřech let.",
    "oduvodneni": "<p>Tento výrok lze označit za pravdivý.</p>\n<p>Od 1. ledna 1993 do 31. prosince 2007 (tedy i za vlády ČSSD 1998 - 2006) byla snížená sazba DPH 5 % (Zdroj: <a href=\"http://i.iinfo.cz/urs-att/p_588-92-108075322339486.htm\">zákon č. 588/1992 Sb., o dani z přidané hodnoty, a jeho novelizace</a> a <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/dane_poplatky_690.html/papp/cds_konzultant/-2fe05450:136065c192c:-1f2a?init=n&amp;url=235/2004%20Sb.%20%C2%A70*0&amp;date=-2\">zákon č. 235/2004 Sb., o dani z přidané hodnoty, a jeho novelizace</a>). Od 1. ledna 2008 do 31. prosince 2009 se snížená sazba DPH pohybovala na čísle 9 %. Od 1. ledna 2010 do 31. prosince 2011 na 10 %. Poslední novelizací, <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23466\">zákonem č. 370</a><a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23466\">/2011 Sb., kterým se mění zákon č. 235/2004 Sb. o dani z přidané hodnoty</a> (pdf.), s účinností k 1. lednu 2012, se snížená sazba daně zvýšila na 14 % (Seznam všech zmíněných novel DPH je uveden v aktuálním znění <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/dane_poplatky_690.html/papp/cds_konzultant/-2fe05450:136065c192c:-1f2a?init=n&amp;url=235/2004%20Sb.%20%C2%A70*0&amp;date=-2\">zákona č. 235/2004 Sb., o dani z přidané hodnoty</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5897",
    "autor": "Adam Rykala",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda pravice zvýšila zadlužení České republiky z 28 % HDP v roce 2006 na 41 % HDP v roce 2012.",
    "oduvodneni": "<p>V roce 2008 se <a href=\"http://www.google.cz/publicdata/explore?ds=ds22a34krhq5p_&amp;met_y=gd_pc_gdp&amp;idim=country:cz&amp;dl=cs&amp;hl=cs&amp;q=st%C3%A1tn%C3%AD+dluh\">výše státního dluhu</a> pohybovala na úrovni 28 %, v roce letošním je již lehce přes 41 %. Výrok poslance Rykaly je tak pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6153",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Naši poslanci upozorňovali při projednávání rozpočtu, že na vězeňství není v příslušné kapitole dostatek prostředků.",
    "oduvodneni": "<p>Výrok senátora Dienstbiera je pravdivý, neboť při projednávání zákona o státním rozpočtu na nedostatek prostředků pro vězeňství upozorňoval poslanec ČSSD Váňa.</p>\n<p>Zákon o státním rozpočtu na letošní rok se v Poslanecké sněmovně projednával v závěrečném čtení 14. prosince 2011. Během rozpravy vystoupil poslanec ČSSD Váňa, který skutečně <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032201.htm\">upozorňoval</a> na podfinancování českého vězeňství. Konkrétně uvedl, že: \" <i>Státní rozpočet je navržen tak, že finance v kapitole vězeňství dojdou zhruba v květnu příštího</i> (2012) <i>roku\".</i></p>\n<p>Výrok Jiřího Dienstbiera je tím pádem pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6665",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Na druhou stranu, co říct jiného o tom, když krizový štáb vzniká až v momentě, kdy máme 16 mrtvých?",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože krizový štáb vznikl v momentě, kdy na následky otravy methylalkoholem zemřelo 11 osob, jak uvádí zpráva na webových stránkách <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vlada-ustanovila-krizovy-stab-kvuli-otravam-metylalkoholem-98999/\">Vlády</a>.</p>\n<p>Při pročtení on-line zpravodajství např. na webu <a href=\"http://zpravy.idnes.cz/pripady-otravy-metylalkoholem-dmu-/online.aspx?online=1005018\">idnes.cz</a> nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/195641-pocet-obeti-metylalkoholu-stoupa-uz-jich-je-16/\">ct24.cz</a> se ve zprávách ze dne 12.9. (tehdy byl zřízen krizový štáb) dozvíte, že 16 lidí zemřelo na otravu methylalkoholem až k 17:33 hod. V době zřízení krizového štábu (cca 11:30) nebyl počet obětí zcela jasný (vzhledem k nutnosti potvrzení příčiny úmrtí), ale z on-line zpravodajství obou serverů jasně vyplývá, že se pohyboval kolem 10.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6921",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie už jasně deklarovala, že nemáme zájem na trvání takzvaného druhého pilíře. A uděláme všechno pro to, aby byl zrušen.",
    "oduvodneni": "<p>Česká strana sociálně demokratická má výhrady k částečné privatizaci důchodového systému a nadto má za to, že spuštění tzv. druhého (také fondového) pilíře této reformy dříve než v roce 2015 je předčasné. Svůj odmítavý postoj k této části důchodové reformy vyjadřuje na svém oficiálním <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-vita-veto-prezidenta-klause-a-vyzyva-vladu-p-necase-aby-odlozila-start-druheho-pilire-duch-reformy/\">webu</a> ze stranické pozice, kde vyjadřuje souhlas s vetem druhého pilíře prezidenta Václava Klause, reformu ale kritizují i jednotliví členové ČSSD, např. Hana Orgoníková na svém <a href=\"http://www.cssd.cz/aktualne/blogy/k-vetu-prezidenta-republiky-k-zakonu-o-duchodove-reforme/\">blogu</a>.</p>\n<p>Na základě zjištěných informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7177",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Václav Moravec:  V tomto týdnu rozhodl antimonopolní úřad, že je právně vadný plán vašeho úřadu uzavřít s firmou IBM smlouvu na miliardovou zakázku na kontrolu sociálních dávek. \n\n\nTak já jsem rád, že se ptáte konkrétně na tuto kauzu, protože tam nebyla zrušena antimonopolním úřadem žádná zakázka, ministerstvo neudělalo nic nezákonného, dokonce ani nedostalo pokutu.",
    "oduvodneni": "<p>Podle <a href=\"http://www.indoc.cz/soubory/UOHS-Rozhodnuti-SAS-vs-MPSV.pdf\">rozhodnutí</a> (.pdf) Úřadu pro ochranu hospodářské soutěže (antimonopolního úřadu) ze dne 24. října 2012 se Ministerstvo práce a sociálních věcí dopustilo porušení § 21 odst. 2 zákona č. 137/2006 Sb., zákona o veřejných zakázkách, zadávací řízení tedy bylo zrušeno a MPSV musí zaplatit náklady řízení ve výši 30.000,- Kč.</p>\n<p>Přestože MPSV nebylo uloženo zaplatit pokutu, antimonopolní úřad v minulém týdnu o věci rozhodoval a našel v postupu MPSV pochybení. Z toho důvodu hodnotíme tento výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7433",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Naši právníci zhodnotili celý vývoj situace a zijstili, že ministerstvo může samo o sobě udělat opravu své chyby... (jde o to vyškrtání podpisů)",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný vzhledem k existenci různých právních intepretací.</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2012-275%23f4765120&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHdsJkoDncESvJinBaKarenkkvOLw\">Zákon</a> č. 275/2012 Sb. O volbě prezidenta republiky v paragrafu 26, odstavci 6 sice uvádí, že: “(6) Opravu zřejmých písařských nesprávností nebo zjevných chyb v počítání v rozhodnutí o registraci nebo o odmítnutí kandidátní listiny provede Ministerstvo vnitra na požádání zmocněnce navrhujících poslanců, zmocněnce navrhujících senátorů nebo zmocněnce navrhujícího občana, a pokud ten nemá zmocněnce, pak přímo navrhujícího občana nebo kandidáta uvedeného na kandidátní listině nebo z moci úřední. Písemnou opravu doručí všem osobám, kterým bylo podle odstavce 3 doručováno rozhodnutí o registraci nebo o odmítnutí kandidátní listiny, jehož se písemná oprava týká, a vyvěsí ji na úřední desce Ministerstva vnitra v sídle Státní volební komise a zveřejní na svých internetových stránkách určených pro volby.” Právě tímto ustanovením Jana Bobošíková <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F285822-bobosikova-chce-aby-vnitro-prepocitalo-chyby-v-podpisech.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGGXlZ3-efsFKlTPWmqac3dZCf0Gg\">argumentuje</a>. Avšak zodpovědný úředník Ministerstva vnitra Václav Hanych právě tuto <a href=\"http://www.lidovky.cz/nic-opravovat-nebudeme-vzkazuje-henych-z-vnitra-bobosikove-pqt-/ln_domov.asp?c=A121126_101918_ln_domov_khu\">interpretaci odmítá</a> a tvrdí, že podle zákona nemůžeme “dělat vůbec nic.” Dodává: “ministerstvo musí vyčkat rozhodnutí Nejvyššího správního soudu a ten buď potvrdí stanovisko naše nebo opačné.”</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7689",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Zaprvé a včera (2.1.) to zaznělo v České televizi, bez podpisu premiéra by nebyla ta amnestie možná. Aspoň to říkal v Hyde parku náměstek ministra spravedlnosti...A kvůli tomu se nyní bouří jedna složka koaliční vlády a říká, že s tímto postupem premiéra nesouhlasí.",
    "oduvodneni": "<p>Vyhlášení amnestie patří k rozhodnutím, u kterých prezident, dle <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústavy ČR</a> (čl.63), potřebuje spolupodpis premiéra - za takové rozhodnutí tímto aktem přebírá odpovědnost celá vláda. Je dále pravdou, že se vládní TOP 09 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/209492-o-amnestii-jsme-nevedeli-stezuje-si-top-09-bylo-to-kvuli-utajeni-tvrdi-blazek/\">distancovala</a> od tohoto rozhodnutí.</p>\n<p>V pořadu <a href=\"http://www.ceskatelevize.cz/specialy/hydepark/2.1.2013/\">HYDE PARK 2.1</a> (stopáž: 31:30 - 31:45) řekl 1. náměstek ministra spravedlnosti Daniel Volák (ODS), že: <i>\"... Kontrasignace premiérem je formální nutnou podmínkou (pro provedení amnestie)\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "8201",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My děláme 41 miliard tržby v potravinářství a naše marže je 0,6 %.",
    "oduvodneni": "<p>Skupina Agrofert Holding podnikatele Anreje Babiše měla v roce 2012 <a href=\"http://www.financninoviny.cz/zpravy/agrofertu-vzrostly-nekonsolidovane-trzby-na-rekordnich-202-mld-kc/892543\">nekonsolidované tržby</a>ve výši 202 miliard korun. Nepodařilo se nám ovšem nalézt konkrétní rozdělení této částky podle divizí ve firmě (skupina podniká zejména v zemědělství, chemickém průmyslu a potravinářství, předloni vstoupila také do lesnictví a dřevařství).</p>\n<p>Andrej Babiš sám k hospodaření v potravinářství <a href=\"http://www.agrofert.cz/?2091/imperium-andreje-babise-melo-loni-rekordni-trzby\">uvedl</a>, že výkonnost této části jeho skupiny je horší, než plánovali. Babiš v prosinci minulého roku také odhadoval, že marže v potravinářství nepřekročí jedno procento.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8457",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ve většině zemí velmi výrazně roste ohrožení chudobou (myšleny jsou členské státy EU - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Nejnovější dostupná statistická data eurostatu z let 2008-2010 ukazují, že situace ohledně míry ohrožení chudobou ve státech EU je odlišná. Z <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:At-risk-of-poverty_rate_after_social_transfers,_2008-2010_(%25).png&amp;filetimestamp=20121030182830\">tabulky</a> všech 27 zemí Evropské unie vyplývá, že ke zvyšování míry ohrožení chudobou došlo v roce 2010 ve 13 unijních státech a to pouze velmi mírnému, zbylé státy naopak zaznamenaly pokles. Dlouhodobě můžeme pozorovat její ustálení a stabilizaci. Průměrná hodnota ohrožení chudobou všech zemí unie se stabilně pohybuje okolo 16,4%.</p>\n<p>Výrok poslance Jaromíra Drábka tedy hodnotíme jako nepravdivý.</p>\n<p>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8713",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "V čele Poslanecké sněmovny má být předseda. A zejména v situaci, kdy by případně Poslanecká sněmovna hlasovala o důvěře vládě. Protože to bylo v naší historii kdy, že ve chvíli, kdy vláda předstupovala před Poslaneckou sněmovnu, neexistuje situace, že by v jejím čele nebyl předseda.",
    "oduvodneni": "<p>Výrok Heleny Langšádlové hodnotíme na základě dohledaných informací o jednotlivých hlasováních o důvěře od roku 1992 a také díky dohledaným sněmovním reáliím, které se k daným událostem vážou, jako pravdivý.</p>\n<p>Helena Langšádlová nespecifikuje jí zmíněnou \"historii\", vycházíme tedy z toho tak, že míní období samostatné České republiky, resp. období od sestavování 1. vlády Václava Klause doposud.</p>\n<p>Celkem od roku 1992 bylo o důvěře vládě hlasováno 15krát, pokaždé měla poslanecká sněmovna, resp. v 1. případě Česká národní rada ve svém čele předsedu nebo předsedkyni. <a href=\"http://cs.wikipedia.org/wiki/Seznam_hlasov%C3%A1n%C3%AD_o_d%C5%AFv%C4%9B%C5%99e_vl%C3%A1d%C4%9B_%C4%8Cesk%C3%A9_republiky\">Základní přehled</a> hlasování o důvěře je možné najít na české wikipedii. Pro předsedy Sněmovny platí, že byli zvoleni vždy na začátku volebního období a pak byli v čele i při jednitlivých hlasováních o důvěře. Podrobnější zpracování tohoto výroku z naší strany naleznete na <a href=\"https://www.dropbox.com/s/98210fdgqanbtha/Helena%20Lang%C5%A1%C3%A1dlov%C3%A1%20-%20od%C5%AFvodn%C4%9Bn%C3%AD.docx\">Dropboxu - viz. odkaz</a>.</p>\n<p><b>Na základě tohoto přehledu můžeme konstatovat, že od roku 1992 se v Poslanecké sněmovně (resp. v 1. případě v České národní radě) hlasovalo o důvěře vládě patnáctkrát a pokaždé měla Sněmovna zvoleného svého předsedu. Výrok Heleny Langšádlové tak hodnotíme jako pravdivý.</b></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8969",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já jsem v té, já jsem v té vládě i v té straně, já jsem v té vládě i v té straně byl v menšině, protože já byl přesvědčen, že se česká armáda obejde bez nadzvukového letectva. Já jsem vždy hlasoval, já jsem nikdy nehlasoval pro prodloužení smlouvy, ani pro žádný jiný termín.",
    "oduvodneni": "<p>Miroslav Kalousek původně patřil k jednomu ze zastánců nadzvukových letadel. Při <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/049schuz/s049044.htm#r2\">projednávání</a> úvěru na letouny Gripen v roce 2002 v Poslanecké sněmovně prohlásil: <i>„Již na začátku 90. let bylo zřejmé, že po roce 2004, nebudou-li pořízeny nové nadzvukové letouny, nebudeme schopni krýt vlastními prostředky svůj vzdušný prostor, což podle celé řady z nás neznamená nic méně než rezignaci na část své státní suverenity.“</i> Zároveň <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=29631\">hlasoval</a> pro návrh na úvěry na letouny.</p>\n<p>K případnému prodloužení pronájmu se však Kalousek stavěl zdrženlivěji. V roce 2010 <a href=\"http://www.denik.cz/z_domova/vlada-musi-rozhodnout-zda-cesko-potrebuje-stihacky.html\">upozorňoval</a>, že je potřeba rozhodnout, <i>„zda česká armáda opravdu potřebuje nadzvukové letectvo.“</i> V <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/213411000100319/\">Událostech 19. března 2013</a> (video, čas 4:18) dále řekl: <i>„Česká republika nemusí mít nutně nadzvukové letectvo, ale jsem s tímto názorem ve vládě téměř osamocen.“</i></p>\n<p>Zápisy z jednání vlády ani Bezpečnostní rady státu nicméně neobsahují záznamy o hlasování po jménech, proto výrok hodnotíme jako neověřitelný. Například <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97ATSX7D\">1. února 2012</a> (.doc, str. 3) vláda jednala o zajištění ochrany vzdušného prostoru České republiky. 14 z 15 přítomných členů vlády tehdy hlasovalo pro přijetí materiálu předloženého ministrem obrany, proti nehlasoval nikdo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9225",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Suverenita je jediná strana, která toto prosazuje (trest smrti - pozn. Demagog.cz)...",
    "oduvodneni": "<p>Zavedení trestu smrti ve svém <a href=\"http://www.dsss.cz/program\">programu</a> (část II.) požaduje také Dělnická strana sociální spravedlnosti. Konkrétně se zde uvádí:<br>\n  <i>\"Požadujeme trest smrti pro masové vrahy a za těžké zločiny na dětech a starých lidech. Požadujeme znovuobnovení trestu smrti za zvlášť závažné a brutální zločiny, mezi které patří především násilí na dětech. Jsme toho názoru, že vrahové nemají ve slušné společnosti místo a žádné polehčující okolnosti v rámci falešné humanity nejsou přípustné.\"</i></p>\n<p>Suverenita tedy není jediná strana, která by deklarovala tento záměr, jak tvrdí Petr Hannig.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9481",
    "autor": "Tomáš Vandas",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "Ale to jsou samozřejmě, jak říkám, to je ta hospodářská oblast, protože my jsme samozřejmě dneska v situaci, kdy Brusel určuje hospodářskou politiku Evropské unie a my tedy nemáme šanci, pokud Evropská komise nařídí jakákoliv omezení našeho vývozu, nemáme šanci se bránit. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť je nepřesné tvrdit, že Česká republika nemá možnost \"bránit\" se proti nařízením Evropské rady (případně komise). Pravdou je, že existují <a href=\"http://europa.eu/legislation_summaries/external_trade/r11001_en.htm\">společné exportní podmínky</a> (závazné pro ČR), které jsou vymezeny nařízením Evropské rady (podotýkáme, že nikoliv komise, jak uvedl Tomáš Vandas), <a href=\"http://europa.eu/eu-law/decision-making/legal-acts/index_cs.htm\">Nařízení Evropské rady</a> jsou ze své podstaty <b>právně závazné a platí v plném rozsahu v rámci celé EU</b>, nicméně je důležité upozornit na skutečnost, že nařízení je schvalováno nejprve v rámci samotné Rady a následně i v rámci Evropského parlamentu a tomuto procesu je Česká republika v obou případech přítomna a podílí se na něm.</p>\n<p>Důvod proč hodnotíme tento výrok jako zavádějící je především tento (výňatek pochází z dokumentu Ministerstva zahraničních věcí \" <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;cad=rja&amp;ved=0CEsQFjAF&amp;url=http%3A%2F%2Fwww.psp.cz%2Fhome%2Fvybory%2FVEZ%2Fbrozuravez.doc&amp;ei=1ntgUtrtFsPjswad5YDwCw&amp;usg=AFQjCNGdPvgOC7-uCdiFUHnwTe9IcA-UoQ&amp;sig2=aUt8gNRXUbOnt0Z2UO_W7A\">PARLAMENTNÍ KONTROLA AGENDY EU</a><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;cad=rja&amp;ved=0CEsQFjAF&amp;url=http%3A%2F%2Fwww.psp.cz%2Fhome%2Fvybory%2FVEZ%2Fbrozuravez.doc&amp;ei=1ntgUtrtFsPjswad5YDwCw&amp;usg=AFQjCNGdPvgOC7-uCdiFUHnwTe9IcA-UoQ&amp;sig2=aUt8gNRXUbOnt0Z2UO_W7A\">V POSLANECKÉ SNĚMOVNĚ PARLAMENTU ČR. Doc</a>): <i></i><i>\"V rámci parlamentní kontroly evropské agendy, existuje institut který je obecně označován jako <b>parlamentní výhrada.</b> Jedná se o časový úsek, během kterého probíhá ve Sněmovně projednávání návrhu legislativního nebo jiného aktu výše uvedeným postupem. Pokud tento postup není dokončen, <b>vláda nezaujme konečné stanovisko při svém jednání v Radě</b>. V praxi se na jednání Rady uplatňuje tato námitka projednávání probíhajícího v národním parlamentu právě ve formě <b>parlamentní výhrady učiněné vládou členského státu.</b> Cílem tohoto institutu není blokovat možnost vlády zaujmout konečné stanovisko.\"</i><a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/ai0031_cs.htm\">EUROPA</a>, informační server EU, potom uvádí k otázce pravomocím Evropské komise v oblasti hospodářské politiky jednotlivých států následující: <i>\"Dodržování HSHP (Hlavní směry hospodářských politik) je předmětem dohledu, který<b>zajišťuje Komise a Rada</b>. Lisabonská smlouva dále posiluje roli Komise při vykonávání tohoto dohledu. Komise může členským státům udělit přímé napomenutí, pokud usoudí, že nedodržely povinné závazky...</i><i>Když Komise vydá takové napomenutí, může následně Rada přijmout <b>doporučení proti členskému státu</b>. Lisabonská smlouva zde zavádí dvě upřesnění: <b>dotčený členský stát se napříště nebude smět účastnit hlasování o doporučení</b>, které by mu mohlo být adresováno...</i>.\"</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-16",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9737",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "(pokr. předchozího výroku) Dohodli jsme se na tom, že se vrátíme k tomu původnímu návrhu, protože ten nám připadá smysluplný a hlavně rychleji realizovatelný nebo ne hlavně, ale také rychleji realizovatelný.",
    "oduvodneni": "<p>Tvrzení Martina Peciny nám potvrdil ředitel odboru tisku a public relations Ministerstva vnitra Mgr. Pavel Novák, který takto potvrzuje: „<i>Ministerstvo práce a sociálních věcí se stalo opět hlavním gestorem zákona o státní službě, i když MV je dále spolugestorem a na pracovní úrovni se na přípravě zákona spolupodílí</i>.\"</p>\n<p>Blíže se gescí obou návrhů zákona o státní službě zabývá následující výrok ministra vnitra.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "9993",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Potenciální hrozba samozřejmě existuje vždycky, už jenom proto, že Evropská komise velmi zpřísňuje svůj přístup, a asi je to i dobře. Takže ty problémy, které nás postihly v roce 2012, nepostihly jenom nás, ale postihly 17 zemí. Zastaveny byly programy v 17 zemích Evropské unie.",
    "oduvodneni": "<p>Výrok zazněl v pořadu Interview Daniely Drtinové ze 14. ledna 2014, kdy hlavním tématem rozhovoru byly problémy s čerpáním evropských dotací.</p>\n<p>Při posouzení výroku Miroslava Kalouska vycházíme z <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">výroční zprávy</a> (.pdf, en) Evropské komise za rok 2012. Podle této zprávy skutečně Česká republika nebyla jedinou zemí, která měla v roce 2012 problémy s pozastaveným certifikováním projektů z EU (strana 45).</p>\n<p>Jak je ze zprávy patrné, v roce 2012 došlo ke zpřísnění kontrol čerpání a v důsledku toho také k výraznému nárůstu vytýkacích dopisů (<i>warning letters</i>) či dočasného přerušení (<i>interruptions</i>) čerpání peněz.</p>\n<p>Za rok 2012 rozeslala komise 119 vytýkacích dopisů (<i>warning letters</i>) a rozhodla se pozastavit (<i>interruptions</i>) financování 69 operačních programů, celkem se tato opatření dotkla projektů v hodnotě přibližně 4 miliardy EUR.</p>\n<p>Zpráva dále uvádí, že ke konci roku 2012 evidovala nevyřešené problémy u 64 programů ve 14 členských zemích.</p>\n<p>Detailní přehled vidíme v <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012_annexes.pdf\">příloze</a> č. 12 (.pdf, s. 43-46) <i>–</i> podle tohoto přehledu se v průběhu roku 2012 potýkalo s problémy při čerpání 17 členských zemí plus Chorvatsko (<i>Croatia</i>) a Makedonie (<i>FYROM</i>) jako kandidátské země a několik přeshraničních operačních programů (<i>ETC</i>).</p>\n<p><a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012_annexes.pdf\">Příloha</a> 13 (.pdf, s. 47) pak uvádí počet programů, které byly během roku skutečně pozastaveny <i>–</i> z přehledu vidíme, že se to týkalo programů ve dvanácti členských zemích a několika přeshraničních programů.</p>\n<p>Miroslav Kalousek tedy trochu nadsadil problémy některých zemí <i>–</i> 17 zemí mělo opravdu problémy s čerpáním, ale ne ve všech nakonec došlo k pozastavení peněžních toků <i>–</i> a proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10249",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "U té tabákové směrnici, kdy tady ta pozice (pozice ČR k této směrnici – pozn. Demagog.cz) byla již při tom prvním čtení...",
    "oduvodneni": "<p>Česká republika přijala svou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=141984\">pozici</a> (.pdf) k návrhu směrnice Evropského parlamentu a rady o sbližování právních a správních předpisů členských států týkajících se výroby, obchodní úpravy a prodeje tabákových výrobků a souvisejících výrobků 21. ledna 2013. </p>\n<p>Evropský <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?reference=2012/0366%28COD%29&amp;l=en\">parlament</a> směrnici projednával v 1. čtení 8. října 2013. Je tedy pravdou, že Česká republika měla přijatou pozici, tak jak tvrdí Zuzana Roithová.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10505",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...koalice se shodla na tom, že by měl být stanoven limit pro dárce (pol. stranám – pozn. Demagog.cz), tedy jak pro fyzické, tak právnické osoby.",
    "oduvodneni": "<p>Je skutečně pravdou, že zmíněný závazek obsahuje jak koaliční smlouva, tak i programové prohlášení vlády Bohuslava Sobotky. Výrok je tedy hodnocen jako pravdivý.</p>\n<p>Oba zmíněné dokumenty (<a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">koaliční smlouva</a> i <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">programové prohlášení vlády</a> – obě .pdf) uvádí zmíněný bod, tedy zavedení limitu pro dárce politickým stranám. Konkrétně je tento závazek dohledatelný v části (u obou dokumentů stejně) <i>9.7 Rekonstrukce státu a opatření proti korupci.</i> Konkrétně pak zmíněný příslib vypadá následovně:</p>\n<p>\" <i>Zpřísníme systém financování politických stran zavedením výdajového limitu pro volební</i><i>kampaně a uzákoněním limitu pro dary od fyzických a právnických osob. Strany musejí být<br>\n    závislé na voličích, ne na komerčních sponzorech. Veškeré příjmy a výdaje volebních<br>\n    kampaní musí jít přes transparentní účty.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "11017",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(...) od 1. 1. 2013 se podařilo rozjet projekt státní pokladny, který skutečně umožňuje mnohem lépe řídit likviditu státu. Já jsem velmi rád, že v něm pan ministr pokračuje, ale on ho nezavedl. Ten, ten projekt se spustil k 1. 1. 2013, a proto už k 1. 1. 2013 bylo možné snížit dluhovou rezervu o 110 miliard.",
    "oduvodneni": "<p>Projekt státní pokladny byl <a href=\"http://zpravy.aktualne.cz/domaci/data-o-hospodareni-statu-se-zpristupni-verejnosti/r~i:article:766429/\">spuštěn</a> k 1. lednu 2013 a účelem bylo lépe řídit likviditu státu a jemu podřízených institucí. Na projektu pracovalo ministerstvo především v době, kdy bylo řízeno Miroslavem Kalouskem, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/266638-babis-investoval-statni-miliardy-na-financnim-trhu/\">systém</a> ale využívá i ministr Babiš.</p>\n<p>V revizi dokumentu <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013_Strategie-financovani-a-rizeni-statniho-dluhu-revize.pdf\">Strategie financování a řízení státního dluhu</a> (.pdf) z července 2013 se tak dočteme, že likvidita na účtu státní pokladny bez zahrnutí rezervy byla těsně před spuštěním systému téměř 70 miliard korun, ke 30. červnu pak již 136 miliard (strana 5). V textu se dále dočteme, že již během prvního pololetí bylo z těchto peněz 25,6 miliardy použito na financování splátek pokladničních poukázek. Samotná revize pak vznikla kvůli snížení plánované výpůjční potřeby o 110 miliard korun, která měla být financována právě za použití rezervy na účtu státní pokladny (strana 7).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11273",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "My jsme rozšiřovali kapacitu (školek) už v roce 2011 (v Novém Lískovci) a v roce 2013 jsme otevírali další třídy pro 25 dětí. U nás vlastně problém s kapacitou školek vůbec nenastal. Naopak ještě pomáháme dalším MČ, takže k nám chodí děti z Bosonoh a ze Starého Lískovce. ",
    "oduvodneni": "<p>Kapacity předškolní výuky v městské části Brna Nový Lískovec byly skutečně v roce 2011 navýšeny. Informuje o tom <a href=\"http://www.novy-liskovec.cz/data/Liskacek/2012/leden2012.pdf\">Lískáček</a> (.pdf, str. 1), zpravodaj městské části Brno – Nový Lískovec ve svém prvním, lednovém čísle z roku 2012. Rovněž byla v letech 2012 a 2013 navýšena kapacita o 50 a 25 míst v ZŠ Svážná v Novém Lískovci, jak <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/pres-dva-tisice-mist-pribylo-v-materskych-skolach/\">uvádí</a> oficiální webové stránky města Brna.</p>\n<p>Server <a href=\"http://zapisdoms.brno.cz/mestska-cast/novy-liskovec?session_test=1411738606\">zapisdoms.brno.cz</a> uvádí, že v Novém Lískovci fungují tři mateřské školy, v současnosti bylo přihlášeno 165 dětí a přijato 91 dětí. Drápalová číselné údaje vysvětlila po našem dotazu tím, že se do mateřských škol v Novém Lískovci hlásily i děti mladší tří let, ale dvouleté děti nejsou pro prioritou z důvodů finančních či kvůli mateřským dovoleným.</p>\n<p>Čísla ověřil Demagog.cz ještě ve <a href=\"http://zapisdoms.brno.cz/mestska-cast/novy-liskovec?session_test=1411738606\">statistice</a> serveru zapisdoms.brno.cz, která vykazuje, že dvouletých dětí se letos hlásilo do mateřských škol v Novém Lískovci 48, ani jedno z dětí přijaté nebylo ze zřejmě výše uvedených důvodů. Tříletých dětí se z městské části Nový Lískovec hlásilo 59 z toho bylo 58 přijatých, dalších 10 dětí bylo přijato z jiných městských částí Brna. Čtyřleté, pětileté a šestileté děti z Nového Lískovce byly přijaty všechny. Kapacitní problémy tedy Nový Lískovec pro děti ze své městské části nemá a přijímá i děti z jiných městských částí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11785",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "No, a teďko islámská sňatková pravidla říkají mimo jiné, že muslim se smí oženit s nemuslimkou, křesťankou, Židovkou a tak dál, kdežto muslimka se nesmí vdát za nemuslima, to znamená, jo, je tam taková jednostranná bariéra",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, <a href=\"http://citeseerx.ist.psu.edu/viewdoc/download?doi=10.1.1.131.5930&amp;rep=rep1&amp;type=pdf\">neboť</a> (.pdf, str. 113–114) se <i>podle klasické interpretace Šaríi může Muslim oženit i s Křesťankou, Židovkou a Zoroastristkou*, zatímco Muslimka může vstoupit do sňatku pouze s Muslimem.</i></p>\n<p>*) <a href=\"http://www.ceskatelevize.cz/porady/1096911352-objektiv/4986-staty/124-iran/\">Zoroastrismus</a> je předislámské náboženství staré Persie</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12041",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Tato firma (Synthesia Pardubice – pozn. Demagog.cz) vyplatila v letech 10 až 13, vyplatila svému vlastníku, firmě Agrofert, 1,5 miliardy ze snížení základního kapitálu. Za ty 3 roky vygenerovala zisk před zdaněním v celkové kumulované výši 1 miliarda 872 milionů korun a na dividendách z tohoto zisku vyplatila Agrofertu jednu miliardu 310 milionů korun. Státu na daně z příjmu právnických osob zaplatila 0, ale požaduje po státu 3,2 miliardy na zahlazení ekologických škod.",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme z výročních zpráv společnosti Synthesia, a.s., které jsou dostupné ve sbírce listin v <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=711042\">obchodním rejstříku</a>. Z nich se dají vyčíst mimo jiné následující údaje:</p>\n<p>2010201120122013CelkemSnížení základního kapitálu150 0001 355 948</p>\n<p>1 505 948Vyplacená dividenda</p>\n<p>239 981869 765200 0011 309 747Zisk před zdaněním253 5191 037 105251 543330 9901 873 157Zaplacená daň z příjmu00000</p>\n<p>Ke snížení základního kapitálu ve prospěch jediného akcionáře, společnosti Agrofert Holding, a.s., došlo v tomto období dvakrát. V roce 2010 se jednalo o 150 milionů korun.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ3NGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--397adfb8071ad36bdd4b85734302d97327d8c2b0/kap2010png.png\">\n<p>V roce 2011 pak byly uvolněny další prostředky ve prospěch jediného akcionáře ve výši 1,3 miliardy</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ3dGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a518d28e80a801953a516703dc8ea69254247097/kap2011png.png\">\n<p>I přes vyprodukovaný zisk neplatila podle výročních zpráv společnost Synthesia v uvedeném období daň z příjmu právnických osob. K tomu vedlo uplatnění zákonných odpočitatelných položek, například odečtu ztráty z předchozích let či odpočtu na podporu výzkumu a vývoje. Jedná se o zcela legální postup.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZzBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--54d9e4aafce50bd64da11e63a57a6976457c5453/dppo2011png.png\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZzRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--79cbaa6d7e5b1489d1e5bad362148c60fd6e3b3a/dppo2013png.png\">\n<p>Společnost Synthesia má se státem smlouvu o likvidaci ekologické zátěže, náklady jsou <a href=\"http://zpravy.e15.cz/domaci/udalosti/odstraneni-ekologicke-zateze-v-synthesii-se-neprodrazi-1202936\">odhadovány</a> na 3,12 miliardy korun. Je nutné <a href=\"http://hlidacipes.org/chemicky-stret-zajmu-andreje-babise-miliardy-v-ekologickych-sanacich/\">dodat</a>, že závazek státu vůči Synthesii vznikl již v roce 1997. Nejedná se tedy o nový závazek, o kterém by rozhodoval Andrej Babiš v pozici ministra financí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12297",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Už teď je pravda, že Rusové docela masivně vyzbrojili Asadovo vojsko. ",
    "oduvodneni": "<p>Světová média shodně informují o ruských dodávkách zbraní a další techniky režimu syrského prezidenta Bašára Asada. Tento fakt nevyvrací ani ruský prezident Vladimir Putin, který v <a href=\"http://en.kremlin.ru/events/president/news/50291\">projevu</a> na setkání rady Organizace Smlouvy o kolektivní bezpečnosti v Dušanbe v září 2015 prohlásil, že \" <i>(Rusko) podporuje syrskou vládu ... v boji proti agresi teroristů. Poskytuje jí a bude nadále poskytovat nezbytnou vojenskou techniku.</i> \"</p>\n<p>Syrský velvyslanec v Moskvě Riad Haddad toto potvrdil v reakci na <a href=\"http://www.state.gov/r/pa/prs/ps/2015/09/246963.htm\">kritiku</a> amerického ministra zahraničí Johna Kerryho, že Rusko svou podporou Asadovu režimu riskuje prodloužení a prohloubení konfliktu. Řekl konkrétně, že \" <i>s Ruskem spolupracujeme již 30 - 40 let, a to v různých oblastech včetně vojenské. Ano, dostáváme od nich zbraně a vojenskou techniku, což je vše v souladu s dohodami mezi našimi dvěma zeměmi</i> \" (vyjádření pro agenturu ITAR-TASS převzala většina světových médií včetně <a href=\"http://www.reuters.com/article/2015/09/14/us-mideast-crisis-syria-russia-idUSKCN0RE1VG20150914\">Reuters</a>).</p>\n<p>Analýza (<a href=\"http://www.understandingwar.org/sites/default/files/Russian%20Deployment%20to%20Syria%2017%20September%202015%20%281%29.pdf\">.pdf</a>, str. 2) amerického Institutu pro výzkum války potvrzuje a dokládá \" <i>nové rozšiřování ruských vojenských sil v Sýrii, které začalo července 2015 a výrazně zrychlilo v srpnu a září</i> \".</p>\n<p>Z výše uvedeného je možné vyvodit, že vyzbrojování Asadova režimu ze strany Ruska probíhá, a to dlouhodobě. Také existuje důvodné podezření, že v posledních měsících toto vyzbrojování nabralo na intenzitě.</p>\n<p>Analýza webu Armádní noviny ve dvou dílech uvádí typ zbraní a techniky, které Rusko v posledních letech Sýrii poskytlo. V <a href=\"http://www.armadninoviny.cz/analyza-ruske-zbrojni-dodavky-do-syrie-cast-1-.html\">první části</a> web popisuje zejména dodávky, modernizaci a opravy letecké techniky (vrtulníky, bojová letadla, drony), ale také pozemní techniku (transportéry). V <a href=\"http://www.armadninoviny.cz/ruske-zbrojni-dodavky-do-syrie-2.html\">druhé části</a> své analýzy pak web popisuje dodávky palných zbraní, a to od samopalů po odstřelovací pušky.</p>\n<p>Ačkoli lze těžko přesně kvantifikovat \"docela masivní vyzbrojení,\" jak o něm Stropnický mluví, tak vzhledem k dlouhodobosti dodávek zbraní a techniky z Ruska do Sýrie a s ohledem na rozmanitost těchto dodávek (od samopalů po leteckou techniku) hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12553",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváme na tu situaci, z hlediska migrace denně na tu migrační trasu nastupuje 1000, 1500 uprchlíků. V těch posledních dnech, podle těch čísel, která sem viděl, zhruba 1000, 1500 lidí se denně přepravuje z Turecka, Řecka a pokračuje po balkáské trase. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť dle dat, která uvedl místopředseda Evropské komise Frans Timmermans 13. ledna 2016 po jednání s tureckým ministrem pro evropské záležitosti Volkanem Bozkirem, se jedná o dva až tři tisíce osob denně. Informoval o tom server <a href=\"https://euobserver.com/migration/131781\">EUobserver.com</a> (ang.).</p>\n<p>O ještě aktuálnějších datech informuje německý deník <a href=\"http://www.zeit.de/politik/ausland/2016-01/europaeische-union-grenzsicherung-griechenland\">Zeit</a> (něm.), který s odkazem na data EU uvádí, že do 23. ledna 2016 dorazilo do Řecka celkem 43 921 osob. V průměru se tedy jedná o cca 1910 osob denně.</p>\n<p>Migranti z Řecka míří dále přes Balkán. Tuto trasu mapuje grafika <a href=\"http://www.bbc.com/news/world-europe-34720063\">BBC</a> (ang.).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbGtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c95c1ecdf93f488dae47aeaec847e41cab6342cc/migracni-cesty.png\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12809",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...jsou noví miliardáři, kteří vstupují do politiky. Rozhodlo se spousta lidí asi po příkladu Andreje Babiše do té politiky vstoupit. Pan Valenta si koupil nová média a je potřeba ten střet zájmů de facto omezit. A hnutí ANO to mělo ve volebním programu.",
    "oduvodneni": "<p>Při hodnocení výroku jsme vycházeli z volebního programu hnutí ANO a z pohledu do lavic celostátních zastupitelských sborů. Můžeme tak konstatovat, že hnutí ANO se ve svém programu střetu zájmů příliš nevěnovalo a do politiky také zatím nevstoupila \"spousta\" miliardářů či podnikatelů, u kterých by panovala výrazná obava ze střetu zájmů. Výrok proto hodnotíme jako nepravdivý.</p>\n<p><i>\"ANO bude prosazovat novelu zákona o střetu zájmů, která pro poslance, senátory, členy vlády a vysoké státní úředníky zavede nově povinnost vyplnit majetková přiznání elektronicky ke dni nástupu do funkce, reportovat a doložit v majetkovém přiznání, v jakých obchodních společnostech vlastní podíly, včetně dokladů o jednotlivých transakcích a smluvních stranách,\"</i> zní jeden z bodů ve <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/zkraceny-program/\">zkráceném programu</a> Hnutí ANO pro sněmovní volby roku 2013. V <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">resortním programu</a>, kde se dále rozvádějí jednolivé programové body, už ale o střetu zájmů nic nenajdeme. Sám předseda hnutí je však ze střetu zájmů často obviňován jak <a href=\"http://zpravy.idnes.cz/podle-pruzkumu-si-cesi-mysli-ze-babis-je-ve-stretu-zajmu-p2u-/domaci.aspx?c=A150503_143826_domaci_pku\">občany</a>, tak například od <a href=\"http://zpravy.idnes.cz/europoslankyne-kritizuje-babisuv-stret-zajmu-flg-/domaci.aspx?c=A140327_141015_domaci_jav\">europoslankyně Grässlové</a>.</p>\n<p>O střetu zájmů se dá hovořit i u zmíněného senátora Iva Valenty, kde však největším problémem není jeho působení v médiích (koupil <a href=\"http://www.mediaguru.cz/2015/04/valenta-jde-vyrazneji-do-medii-vstupuje-do-parlamentnich-listu/#.VuldgeIrJYI\">poloviční podíl</a> ve společnosti Our Media, která provozuje server Parlamentní listy, je také vydavatelem regionálního týdeníku Dobrý den s Kurýrem, a čerstvě také <a href=\"http://www.mediar.cz/valenta-vstupuje-do-lokalni-praha-tv/\">plánuje</a> koupit třetinový podíl ve společnosti Praha TV), ale jeho hazardní byznys, kvůli kterému dokonce <a href=\"http://zlin.idnes.cz/senator-a-majitel-synotu-ivo-valenta-vede-arbitraz-s-ceskem-kvuli-hazardu-1r3-/zlin-zpravy.aspx?c=A151008_2196959_zlin-zpravy_ras\">zahájil</a> s Českou republikou arbitráž. Jako senátor se také podílí na tvorbě zákonů, které jeho byznys regulují.</p>\n<p>V senátu zasedá za hnutí ANO další podnikatel, majitel textilky Juta <a href=\"http://www.novinky.cz/domaci/351005-majitel-textilky-juta-miliardar-a-novy-senator-hlavaty-druhe-kolo-voleb-bych-zrusil.html\">Jiří Hlavatý</a>. Obecně se ale dá říct, že do politiky na celostátní úrovni se mnoho podnikatelů či miliardářů \"nehrne\".</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13065",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V polovině evropských zemí žádná karenční lhůta není.",
    "oduvodneni": "<p>Studie zpracovaná <a href=\"http://www.mfcr.cz/assets/cs/media/Dane_Material_2015-03-09_RHSD-Problematika-karencni-doby-pri-docasne-pracovni-neschopnosti.pdf\">Ministerstvem práce a sociálních věcí</a> (.pdf - str. 5) z ledna 2015 uvádí, že karenční lhůta je zavedena v celkem 14 státech Evropské unie, což je přesně polovina. Výrok Zdeňka Škromacha je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13321",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "...těch (poslanců - pozn. Demagog.cz), kteří se k nám přihlásili k těm myšlenkám, k tomu desateru (Platformy proti multikulturalismu - pozn. Demagog.cz), ze kterého jste citovala, tak těch je asi tak 35 - 40.",
    "oduvodneni": "<p>Počet poslanců, kteří se k platformě hlásí, není konkrétně znám. Média počet přebrala od poslance Soukupa a není možné jej korektně potvrdit či vyvrátit z dostupných zdrojů. O platformě jako první informoval <a href=\"https://www.novinky.cz/domaci/410524-poslanci-se-sikuji-proti-multikulturalismu.html\">deník Právo</a>.</p>\n<p>Zdeněk Soukup pro server <a href=\"http://echo24.cz/a/wGEBD/pryc-s-multikulti-ve-snemovne-vznika-protiuprchlicka-platforma\">Echo24</a> uvádí, že se k platformě přihlásilo asi 40 poslanců, např. poslanci ANO Jana Lorencová, Bohuslav Chalupa nebo Ladislav Okleštěk, dále z ČSSD Stanislav Huml, Ladislav Velebný, Jaroslav Foldyna nebo Pavlína Nytrová. K těmto poslancům se podle článku přidali i členové KSČM a hnutí Úsvit, z opoziční ODS se prý přihlásil jediný poslanec Radim Holeček.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13833",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teď byl na návštěvě pan ministr Mládek. Řešili jsme otázku průmyslových zón, které jsou dneska koncipovány spíše na velké investorské celky, kdežto třeba v Kyjově potřebujou průmyslovou zónu, na kterou by bylo možné získat dotaci, která by byla pro místní firmy.",
    "oduvodneni": "<p>Ministr průmyslu a obchodu Jan Mládek <a href=\"http://www.hodonin.eu/ministr-prumyslu-a-obchodu-jan-mladek-v-hodonine/d-1086944/p1=37209\">navštívil</a> na začátku září Hodonín a Kyjov. Jedním z témat návštěvy byla i podpora průmyslových zón a vedení města ministra požádalo o dotaci na rozvoj průmyslové zóny Traktorka.</p>\n<p>Podle <a href=\"http://www.denik.cz/ekonomika/kyjov-chce-nove-podniky-v-prumyslove-zone-na-okraji-mesta-20160903.html\">Deníku</a> místostarosta Antonín Kuchař požádal Mládka, aby peníze z programu ministerstva mohla získat města i pro průmyslové zóny o velikosti jednoho hektaru a aby se to mohlo vztahovat i na pozemky soukromých vlastníků.</p>\n<p>Vláda financuje průmyslové zóny skrze Program pro podporu podnikatelských nemovitostí a infrastruktury. Průmyslové zóny s rozlohou menší než 5 ha přitom na dotace nárok <a href=\"http://download.mpo.cz/get/54869/62679/648995/priloha007.pdf\">nemají</a> (.pdf, str. 10). V Kyjově se <a href=\"http://www.denik.cz/ekonomika/kyjov-chce-nove-podniky-v-prumyslove-zone-na-okraji-mesta-20160903.html\">nachází</a> plocha o velikosti 5,5 ha, nicméně pouze 2,4 ha patří městu a zbytek náleží soukromým vlastníkům. Ti přitom na podporu nárok nemají.</p>\n<p>Vzhledem k tomu, že Zdeněk Škromach líčí problematiku průmyslových zón na základě správných údajů, výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14089",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "...režim, kde mizí novináři (myšlena je Ruská federace, pozn. Demagog.cz). Jak může něco garantovat režim, kde zastřelí Borise Němcova, předního opozičního politika v centru Moskvy.",
    "oduvodneni": "<p>Neobjasněná vražda bývalého vicepremiéra Borise <a href=\"https://zpravy.aktualne.cz/zahranici/v-moskve-byl-zastrelen-kritik-kremlu-boris-nemcov/r~cd44d53abecf11e4aff10025900fea04/?redirected=1480325237\">Němcova</a> z února roku 2015, jenž patřil k hlasitým kritikům současném prezidenta Vladimira Putina, není jediným případem, kdy došlo k smrti oponenta režimu.</p>\n<p>Americká Komise pro ochranu žurnalistů <a href=\"http://listsurge.com/top-10-most-dangerous-places-for-journalists/\">zařadila</a> Rusko mezi 10 nejnebezpečnějších míst pro žurnalisty. Od nástupu Vladimira Putina do funkce prezidenta v roce 2000 je zde <a href=\"https://cpj.org/killed/europe/russia/\">evidováno</a> 26 případů vražd žurnalistů. Mezi nejznámější patří například Anna <a href=\"http://www.ceskatelevize.cz/ct24/svet/1239361-politkovska-dva-vystrely-ve-vytahu-dodnes-nezname-vraha\">Politkovská</a>, zavražděná v roce 2006 v Moskvě. V listu Novaja Gazeta psala o porušování práv v Čečensku a kritizovala politiku Kremlu.</p>\n<p>Z dalších novinářských jmen můžeme jmenovat například Paula Klebnikova (2004), Alexeje Sidorova (2003), Ivana Safronova (2007) a jiné (viz seznam).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14345",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "EU se chová tak, že nemáme sebemenší obranu. A vina je tady na protější straně stolu (ČSSD - pozn. Demagog.cz) a já tady mám tu sjetinu, jak se hlasovalo pro Lisabonskou smlouvu. Bylo nás 19 plus paní senátorka Bayerová, kdo hlasovali proti.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože Lisabonskou smlouvu prosadila vláda ODS pod vedením Mirka Topolánka. Ačkoliv poslanci i senátoři této strany byli v dané věci rozpolceni, tak v obou komorách hlasovala část klubu pro ratifikaci zmíněné dohody. Bez hlasů poslanců a senátorů ODS by Lisabonská smlouva českým Parlamentem neprošla. Není tedy pravdou, že by odpovědnost za přijetí nesla výhradně ČSSD, jak Kubera uvádí.</p>\n<p>Jaroslav Kubera patřil k hlasitým odpůrcům Lisabonské smlouvy a během <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9887&amp;O=7\">hlasování</a> se vyslovil proti ratifikaci. Stejné stanovisko zaujalo 19 senátorů. Šlo o senátory z klubu ODS a proti se vyslovila také Marta Bayerová z KSČM. Celkově však Senát návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=51825\">přijal</a> a dal tak souhlas k ratifikaci.</p>\n<p>Nelze ovšem říct, že by odpovědnost za přijetí <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=407\">Lisabonské smlouvy</a> byla na ČSSD. Smlouva byla přijata za vlády ODS (konkrétně vlády Mirka Topolánka). Právě ta ji prosazovala v obou komorách Parlamentu a bez hlasů zákonodárců za občanské demokraty by nikdy neprošla.</p>\n<p>Pro přijetí této smlouvy byla potřebná ústavní většina v obou komorách - tedy 3/5 všech poslanců a 3/5 přítomných senátorů. V Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=48969\">pro Lisabonskou smlouvu hlasovalo</a> celkem 125 poslanců. Z nich bylo 33 z ODS. Bez ODS by tedy tato smlouva zjevně nemohla projít.</p>\n<p>Hlasování o vládním návrhu, který se předkládá Parlamentu ČR k vyslovení souhlasu s ratifikací Lisabonské smlouvy, proběhlo 6. května 2009. Pro ratifikaci se vyjádřilo 54 senátorů, k přijetí bylo zapotřebí 48 hlasů. Proti pak bylo 20 senátorů a 5 přítomných se hlasování zdrželo. Projednávání smlouvy v Senátu začalo už v dubnu 2008. Přes poměrně silnou <a href=\"http://zpravy.idnes.cz/lisabonskou-smlouvu-cekaji-v-senatu-potize-pribyva-jejich-kritiku-1fq-/domaci.aspx?c=A080422_165434_domaci_adb\">kritiku</a> řady senátorů argumentujících její nevýhodností však nakonec došlo k udělení souhlasu s její ratifikací.</p>\n<p>Nutno dodat, že bez hlasů senátorů ODS by ani v horní komoře Parlamentu Lisabonská smlouva neprošla. Klub ODS dodal 11 hlasů, které byly potřebné pro přijetí.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14601",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "(návaznost na předchozí) A podání té žádosti stojí, tuším, 400 korun nebo 1000 korun, teď jsi nejsem jistá, takže mě nechytejte za slovo, ale v těchto intencích. Takže podnikatel musí zaplatit za to, že si podá žádost, aby mu byla prominuta nesmyslná pokuta, a otázka je, jestli mu prominuta bude.",
    "oduvodneni": "<p>V tomto výroku nehodnotíme <i>„nesmyslnost“</i> pokuty, ale pouze údaje týkající se žádosti o prominutí pokuty a poplatků. Tyto skutečnosti popisuje místopředsedkyně ODS korektně: podnikatel může podat žádost o prominutí pokuty z nepodání kontrolního hlášení k DPH a podání této žádosti podléhá správnímu poplatku ve výši 1000 Kč.</p>\n<p>Informace lze nalézt v <i>Pokynu Generálního finančního ředitelství D-29</i>. Žádost o prominutí pokuty z nepodání kontrolního hlášení k DPH podléhá správnímu poplatku ve výši <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">1000 Kč</a> (.pdf, str. 2) a lze ji podat nejpozději <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">do tří měsíců</a> (.pdf, str. 2) ode dne právní moci platebního výměru, kterým bylo rozhodnuto o povinnosti uhradit tuto pokutu. <i></i></p>\n<p>Správce daně pak na základě žádosti posoudí, zda vůbec lze pokutu prominout. Kladná odpověď však sama o sobě neznamená, že pokuta bude skutečně prominuta. Následně se totiž posuzuje rozsah prominutí. <i></i></p>\n<p>Pro určení <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">rozsahu</a> (.pdf, str. 4) jsou důležitá dvě kritéria: <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#f5848602\">ospravedlnitelný důvod prodlení</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p259c-1\">četnost porušování povinností</a> při správě daní daňovým subjektem. Pokutu pak lze prominout až do výše 100 %. Ospravedlnitelný důvod posuzuje správce daně a zároveň procentuálně ohodnocuje, do jaké výše může být pokuta prominuta. <i></i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15369",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Tak velký problém je ten takzvaný příspěvek na bydlení, který se stal takovým zdrojem mafiánského příjmu, kdy ti organizátoři ubytoven čerpají přímo tady tu státní dotaci, dostávají nájemné, které je často vyšší, než v docela solidním bydlení ve městech, a přitom je to za velice nuzné bydlení.",
    "oduvodneni": "<p>Výše doplatku na bydlení opravdu odpovídá výši nájemného, za které lze pořídit byt ve městech. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Petr Mach poukazuje na tzv. „<i>obchod s chudobou“</i>, o kterém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2083536-byznys-s-chudobou-trva-ubytovny-si-diktuji-vysoke-ceny-vetsinu-zaplati-stat\">informovali</a> např. v dubnu 2017 Reportéři ČT. Jde o byznys, kdy majitelé a provozovatelé ubytoven profitují z ubytování lidí pobírajících sociální dávky na bydlení. Ubytovny jsou často předražené a v nevyhovujícím stavu.</p>\n<p>Hlavním zdrojem dávek je doplatek na bydlení, upravený v zákoně <a href=\"https://www.zakonyprolidi.cz/cs/2006-111\">o pomoci v hmotné nouzi</a>. Nárok na <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#f3012220\">příspěvek na bydlení</a> je <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p2-2\">posuzován</a> podle příjmu osoby, popř. podle celkových majetkových a sociálních <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#p33-2\">poměrů</a>. Podmínkou nároku na doplatek na bydlení je <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#f3011864\">hmotná nouze</a> žadatele. Hmotná nouze se posuzuje podle přiměřených nákladů na bydlení a tzv. <a href=\"https://www.zakonyprolidi.cz/cs/2006-111#f3012142\">částky živobytí</a>, která je určena zákonem.</p>\n<p>Na podzim 2014 byl novelizován zákon o hmotné nouzi. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=256\">Novela</a> definuje vhodné bydlení a určuje, jak musí vypadat byt, na který dostane žadatel v hmotné nouzi dávky – jedná se hlavně o zakotvení stavebních a hygienických standardů. Navíc zavádí, že místo doplatku na bydlení poskytovaného na jednu osobu je doplatek poskytnut na jednu místnost ubytovny (jeden byt), bez ohledu na to, kolik lidí v ní žije.</p>\n<p>Druhá <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=783\">novela</a> zákona o hmotné nouzi cílí přímo proti byznysu s ubytovnami, respektive upravuje a zpřísňuje podmínky, za kterých může žadatel získat doplatek na bydlení umožňující mu bydlet v „<i>substandardních formách bydlení</i>“ (tedy takových, které neodpovídají stavebně-technickým standardům). Žadatel musí mít důvod v takových prostorách bydlet (např. jedná se o místo blízké k jeho zaměstnání) a musí spolupracovat na motivačním plánu. Zároveň se novelou snížila výše dávky, kterou mohou žadatelé pro bydlení na ubytovnách získat (z 90 % pokrytých nákladů na bydlení na 80 %).</p>\n<p>Výše doplatku na bydlení obsahuje důvodová <a href=\"http://www.psp.cz/doc/00/12/60/00126071.pdf\">zpráva</a> (.pdf, str. 23) k novele, přičemž doplatek odpovídá výši nájemného, za které lze pořídit ve městech <a href=\"http://www.cenovamapa.eu/\">nájem</a> bytu.</p>\n<p>Situaci měl za cíl vyřešit návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1065\">zákona o sociálním bydlení</a>, který počítal s tím, že by osoba v bytové nouzi nebo osoba vynakládající nepřiměřeně vysoké náklady na bydlení měla nárok na sociální bydlení. Bytový fond by zajišťovala primárně obec, a to s regulovanou cenou nájmu. Tím by v podstatě vymizela potřeba těchto lidí hledat si bydlení jiným způsobem – tedy v ubytovnách – a zamezilo by se tzv. „<i>obchodu s chudobou</i>“. Návrh zákona však Parlamentem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1065\">neprošel</a> a proto po volbách tzv. spadne pod stůl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15625",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je to postoj, který je konzultován s nejvyššími orgány strany (že nepůjdou do koalice s ANO ani s Babišem, ani bez něj).",
    "oduvodneni": "<p>O tom, zda nejvyšší orgány ODS rozhodly o postoji k vládnutí s ANO a Andrejem Babišem, nejsou dohledatelné písemné dokumenty. V materiálech ODS ani v rozhovorech s představiteli ODS tato informace nefiguruje. Konzistentně však tvrdí, že by do vlády s ANO nešli ani s Andrejem Babišem, ani bez něj. Za důvod pokládají i <a href=\"https://www.ods.cz/clanek/14033-vysehradska-deklarace-ods-2017\">Vyšehradskou deklaraci</a>, kterou vyhlašují, jaké programové body musí koaliční subjekty prosazovat, aby s nimi ODS vstoupila do vlády.</p>\n<p>V rozhovoru v červnu 2017 <a href=\"https://www.ods.cz/clanek/13737-nepodporime-vladu-v-niz-by-figuroval-babis\">Alexanda Udženija</a> odpověděla na otázku, zda může vyloučit koalici ANO s ODS, toto: „<i>Když říkáme, že Babiš nemůže být jako ministr v žádné vládě a že jeho osoba rovná se ANO, tak je to snad jasná odpověď. Nepodpoříme vládu, kde by figuroval. Předpokládám ale, že sociální demokracie nebo KDU-ČSL by s tím problém neměly.</i>“</p>\n<p>25. srpna 2017 byl na stránkách ODS zveřejněn <a href=\"https://www.ods.cz/clanek/14076-vlada-ods-a-ano-nepripada-v-uvahu-babis-je-hrozba-ktera-by-mohla-spojit-i-nesourode-strany\">rozhovor</a> s Miroslavou Němcovou o spolupráci ODS s Andrejem Babišem. Ta řekla: „<i>Petr Fiala v řadě svých prohlášení říkal, že nepřipadá v úvahu, aby ODS vstoupila do vlády, pokud by se jejím premiérem stal Andrej Babiš.</i>“ <i></i><i></i> Spolupráci s ANO odmítl i <a href=\"https://www.ods.cz/region.jihomoravsky/clanek/14176-s-ano-do-vlady-nevstoupime-at-uz-s-babisem-nebo-bez-nej\">Zbyněk Stanjura</a>. Na otázku, zda o budoucí vládě jednají v ODS za zavřenými dveřmi, odpověděl, že už to mají dávno vyřešené. „<i>Hnutí ANO bez Andreje Babiše je protimluv, nic takového neexistuje. Jestliže říkáme, že ANO je hnutí jednoho muže, že hnutí ANO je Andrej Babiš, tak říkáme, že takový model není reálný. To se nemusím kolegů z ANO ani ptát. My jsme jasně řekli, že s Andrejem Babišem do vlády nevstoupíme.</i>“ <i></i><i></i> 4. října 2017 se Pavel Blažek k otázce, zda si umí představit koalici s ANO, nebo ji může zcela vyloučit, <a href=\"https://www.ods.cz/clanek/13692-s-babisem-do-vlady-nepujdeme\">vyjádřil</a> takto: „<i>Podle mě to není možné. Nevím sice, jak dopadnou volby, od jejichž výsledku se bude odvíjet vnitrostranická debata v ODS směrem ke kongresu, co mohu ale vyloučit, je, že by ve straně převládli lidé, kteří by preferovali koalici s Babišem. V opačném případě bychom porušili úplně všechno, co říkáme před volbami, a to si nedovolí jakákoli skupina v ODS.</i>“ <i></i><i></i> Členové předsednictva, tedy první místopředsedkyně Alexandra Udženija a předseda poslaneckého klubu ODS Zbyněk Stanjura se nevyjádřili, že by se v ODS na tomto postupu dohodli. Miroslava Němcová dokonce odkazuje pouze na Petra Fialu, nikoliv na představenstvo ODS či prohlášení jiného nejvyššího orgánu strany. <i></i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15881",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "A navíc velké amnestie, které byly v naší historii dvakrát vyhlášeny, nevedly k tomu, že by se hříšníci napravili. Hříšníci za rok, za dva byli zpátky ve vězení.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, nicméně upozorňujeme, že neplatí rovnice, že by se všichni „hříšníci“ vraceli do vězení. Platí to ovšem pro nezanedbatelný počet z nich.</p>\n<p>Největší amnestie, kdy bylo propuštěno více než 200 vězňů, byly v samostatné české historii vyhlášeny v roce <a href=\"https://www.zakonyprolidi.cz/cs/1998-20\">1998</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">2013</a>. V roce 1998 propustil Václav Havel <a href=\"https://www.novinky.cz/domaci/289047-klausova-amnestie-je-jeho-prvni-celkove-ctvrta-od-roku-1990.html\">930 vězňů</a>, Václav Klaus v roce 2013 propustil <a href=\"http://vscr.cz/informacni-servis/amnestie/\">6 443 osob</a>. Podle dostupných informací se za necelé dva roky od Klausovy amnestie do vězení vrátilo <a href=\"https://zpravy.idnes.cz/ctvrtina-amnestovanych-je-zpet-ve-vezeni-f1q-/krimi.aspx?c=A141227_111334_krimi_cen\">1498 osob</a>, tedy necelá čtvrtina. Obviněných bylo 3 400 amnestovaných, kteří dohromady spáchali <a href=\"https://zpravy.idnes.cz/policie-stiha-vice-nez-polovinu-veznu-pus-fim-/krimi.aspx?c=A150123_141604_krimi_skr\">9 191</a> stíhaných skutků.</p>\n<p>Tato čísla potvrzují, že se velká část amnestovaných vrací ke své trestné činnosti. Více jak polovina amnestovaných totiž byla během dvou let od amnestie obviněna z trestného činu.</p>\n<p>Největší amnestie, která se týkala České republiky, proběhla v Československu v roce 1990. Po pádu komunismu nový prezident Václav Havel propustil <a href=\"http://www.ceskatelevize.cz/ct24/ct24/domaci/1364393-prvni-krok-vaclava-havla-v-uradu-rozsahla-amnestie\">23 tisíc</a> vězňů. Během roku na svobodě se tito vězni podíleli na <a href=\"http://www.ceskatelevize.cz/ct24/ct24/domaci/1364393-prvni-krok-vaclava-havla-v-uradu-rozsahla-amnestie\">devíti procentech</a> celkové kriminality.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16137",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Ty takzvané množírny psů a nejrůznějšího zvířectva, ale zejména psů, z nichž se od nás vyvážejí do světa štěňátka za naprosto nelidských podmínek, to je kauza, kterou sleduje západní Evropa s velkým, s velkou pozorností.",
    "oduvodneni": "<p>Množírny psů a dalších zvířat jsou v České republice velkým <a href=\"https://zpravy.idnes.cz/cesi-a-psi-mnozirny-legislativa-dno-/domaci.aspx?c=A160505_093455_domaci_mav\">problémem</a>. Zvířata jsou zde chována ve velmi nevyhovujících podmínkách, často v klecích a bez možnosti pohybu. Štěňata, která jsou množena pouze za účelem zisku, velmi často trpí zdravotními problémy, které majitele ve výsledku stojí mnohonásobně více než nízká pořizovací cena zvířete.</p>\n<p>Česká republika je vedle Maďarska, Polska a Slovenska jedním z největších evropských <a href=\"http://www.vier-pfoten.eu/files/EPO/Materials_conf/Puppy_Trade_in_Europe/REPORT_EUROPEAN_PUPPY_TRADE.pdf\">vývozců štěňat</a> (.pdf, str 5). Například britský <a href=\"https://www.thekennelclub.org.uk/getting-a-dog-or-puppy/finding-the-right-breeder/where-not-to-buy-a-dog/\">Kennel Club</a> (organizace, která zastřešuje Britské registrované chovatele psů a zabývá se rozvojem chovu) upozorňuje na problém množíren, ale výhradně na Českou republiku se nezaměřuje. Také se nedá říct, že by se tímto problémem Britská média nějak zabývala, a pokud ano, zaměřují se na množírny ve Velké Británii. Podobně se o problému nijak výrazně nevyjadřují ani velká francouzská média, ale například stránky, které se specializují na psy a jejich chov, <a href=\"https://wamiz.com/chiens/actu/usines-chiots-europe-generent-58-millions-euros-chiffre-affaires-10973.html\">informují</a> o dovozu neregistrovaných a nemocných štěňat z České republiky. Také <a href=\"https://www.vice.com/fr/article/4wzemq/trafic-chiots-de-race-angleterre\">reportáž</a> francouzské varianty VICE magazínu se zmiňovala o dovozu ze zemí východní Evropy, mezi které v tomto případě můžeme na základě <a href=\"http://www.vier-pfoten.eu/files/EPO/Materials_conf/Puppy_Trade_in_Europe/REPORT_EUROPEAN_PUPPY_TRADE.pdf\">zprávy o obchodu se štěňaty</a> (.pdf, str. 5) pokládat i Českou republiku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16393",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Zarazil mě váš názor, že 100 Kč za jeden den pobytu v nemocnici nikoho nezabije.",
    "oduvodneni": "<p>Miloš Zeman se takto <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">vyjádřil</a> během návštěvy Královéhradeckého kraje v únoru 2017. Doslova tehdy řekl: <i>„Stovka denně za hospitalizační poplatek přece nikoho nezabije. Bude vás to stát tři tisíce měsíčně. Průměrný starobní důchod je 11 tisíc, pořád nebudete o žebrácké holi.”</i></p>\n<p>Výrok poté odůvodnil následovně: <i>„Sociální demokracie měla ve svém volebním programu zachování hospitalizačních poplatků, naprosto zbytečně tento bod pustila, a tím zdravotnictví přišlo o dvě miliardy korun ročně, které by se mohly věnovat na zlepšení platové úrovně, ne lékařů, ti mají podle mého názoru už více než dost, ale především sester a pečovatelek v této oblasti.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16649",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "... Jiří Dienstbier, kterého odvolala – zdůrazňuji – vlastní strana z funkce ministra pro absolutní neschopnost...",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože oficiálním důvodem k odvolání Jiřího Dienstbiera měla být větší kompaktnost vládního týmu a také to, že jde o reakci na výsledek ČSSD ve volbách. Není možné zhodnotit, co bylo konkrétním důvodem k jeho odvolání z vlády; mohlo jít o celou řadu důvodů.</p>\n<p>Dienstbier <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/zivotopis/jiri-dienstbier-115403/\">zastával</a> funkci ministra pro lidská práva, rovné příležitosti a legislativu od 29. ledna 2014 do 30. listopadu 2016, kdy ho <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-uvedl-do-uradu-noveho-ministra-jana-chvojku--ma-dotahnout-legislativni-procesy-a-zlepsit-situaci-v-socialne-vyloucenych-lokalitach-151350/\">vystřídal</a> Jan Chvojka. Spolu s ním byl také <a href=\"https://www.irozhlas.cz/zpravy-z-domova/znate-nove-ministry-ludvik-ministr-pacientu-chvojka-chce-lidska-prava-pro_1611301111_\">odvolán</a> ministr zdravotnictví Svatopluk Němeček, kterého nahradil Miloslav Ludvík.</p>\n<p>Bohuslav Sobotka oznámil dne 11. listopadu 2016, že <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/k-odvolani-ministra-jiriho-dienstbiera-150709/\">předloží</a> prezidentovi návrh na odvolání Dienstbiera. Týden předtím svým spolustraníkům z ČSSD zaslal dopis, kde avizoval změny ve vládě bez konkrétních jmen.</p>\n<p>Ve svém oznámení pak Sobotka uvedl, že <a href=\"https://zpravy.idnes.cz/ministri-vymena-sobotka-gremium-cssd-dww-/domaci.aspx?c=A161111_124554_domaci_hro\">výměna</a> ministrů Dienstbiera a Němečka není zapříčiněna jejich problémy nebo skandály, ale snahou mít kompaktní tým. Zároveň se vyjádřil, že <a href=\"https://zpravy.aktualne.cz/domaci/nemecka-nahradi-sef-motola-ludvik-za-dienstbiera-nastoupi-ch/r~465b0e2ea81911e6b5600025900fea04/\">výměna</a> ministrů je reakcí na krajské a senátní volby. Vláda podle něj měla být dynamičtější. <a href=\"https://zpravy.idnes.cz/zeman-jmenuje-ministry-ludvika-a-chvojku-fph-/domaci.aspx?c=A161130_095100_domaci_jj\">Vyzval</a> také své koaliční partnery, aby udělali změny, což ale odmítli.</p>\n<p>Ještě před tím, než bylo známo, kdo bude odvolán, média spekulovala o tom, že by to mohl být Dienstbier. Ten 10. listopadu 2016 <a href=\"https://twitter.com/jiridienstbier/status/796702104626855936\">zveřejnil</a> na twitteru prohlášení, že za jeho odvoláním stojí <i>„pučisti z Lán Tejc a Zimola pražská mafie-pračka peněz Poche a podvodník Březina“</i>.</p>\n<p>Po svém odvolání se Dienstbier v rozhovoru <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/jiri-dienstbier-neslysel-jsem-od-premiera-jakoukoli-vytku-k-vykonu-funkce-k-memu-odvolani-vedly-ciste-stranicke-duvody--1672417\">vyjádřil</a>, že Sobotka neměl k jeho práci žádnou výtku a za jeho odvoláním měly být stranické důvody.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-04-27",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1998818903462248"
    }
  },
  {
    "id": "16905",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V případě prvoinstančního odsouzení trestně stíhaného člena vlády se naši ministři zavázali, že by podali demisi do rukou předsedy vlády. A ten se zavázal, že do několika dnů by tuhle věc řešil podáním demise celé vlády.",
    "oduvodneni": "<p>ČSSD se nepodařilo<a href=\"https://www.irozhlas.cz/zpravy-domov/koalicni-smlouva-vlada-andreje-babise-hnuti-ano-cssd-jan-hamacek-zimola_1805150600_kno\">prosadit</a> do koaliční smlouvy podmínku, že by prvoinstančně odsouzený člen vlády měl rezignovat. V koaliční smlouvě je na závěr pouze uvedeno: <i>„V případě prvoinstančního odsouzení jakéhokoli člena vlády, pokud ten v přiměřeném čase od vynesení rozsudku neodstoupí, pozbývá tato koaliční smlouva platnosti.“</i>(.<a href=\"https://docs.google.com/viewerng/viewer?url=https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf&amp;pid=explorer&amp;efh=false&amp;a=v&amp;chrome=false\">pdf</a>, str. 4)</p>\n<p>V koaliční smlouvě mezi ANO a ČSSD se také uvádí: <i>„Dojde-li v koalici i po dohodovacím řízení k situaci, kdy nedojde k dohodě o řešení koaličního sporu, v případě, kdy 5 ministrů jmenovaných za koaliční stranu ČSSD podá prostřednictvím předsedy vlády demisi do rukou prezidenta, podá do 7 dnů demisi předseda vlády a spolu s ním, jeho prostřednictvím, všichni ministři navržení hnutím ANO 2011.“</i> (.<a href=\"https://docs.google.com/viewerng/viewer?url=https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf&amp;pid=explorer&amp;efh=false&amp;a=v&amp;chrome=false\">pdf</a>, str.1)</p>\n<p>Pět ministrů jmenovaných za stranu ČSSD může podat demisi v případě, kdy nedojde k dohodě o řešení koaličního sporu - pak by musela podat demisi celá vláda. V koaliční smlouvě se konkrétně nezavázali k tomu, že podají demisi, pokud bude člen vlády prvoinstančně odsouzen, a proto hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17161",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Když pan Srba říkal, že byl ve vedení jeden rok, tak to není pravda, protože ČSSD toto město vedla snad 20 nebo 25 let. \n",
    "oduvodneni": "<p>Po komunálních volbách v roce 2015 má Ostrava <a href=\"https://moravskoslezsky.denik.cz/zpravy_region/sledujeme-on-line-ostrava-ma-novou-koalici-cssd-v-ni-chybi-20151125.html\">novou koalici</a>. Tu tvoří hnutí ANO s 15 křesly, hnutí Ostravak s 10 křesly, ODS a KDU-ČSL, kteří mají v zastupitelstvu po čtyřech křeslech. ČSSD se tak poprvé od roku 1990 přesunula do opozice. Je tedy pravda, že ČSSD celých 25 let byla součástí koalice ve vedení města.</p><p><a href=\"http://www.nasipolitici.cz/cs/politik/2236-jiri-srba\">Jiří Srba</a> byl v roce 2010 za ČSSD členem Zastupitelstva města Ostravy, v němž byl do roku 2012 náměstkem primátora pro investice.</p><p>Tento výrok hodnotíme jako zavádějící, neboť zdůrazňoval délku, po kterou ČSSD byla součástí koalice ve vedení města. Přesto Srba působí ve vedení města pouze od roku 2010.<br/><br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17673",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "My jsme toto téma řešili na půdě Evropského parlamentu (spor v Kerčském průlivu, pozn. Demagog.cz), také jsem tam k tomu vystupoval.",
    "oduvodneni": "<p>Evropský parlament přijal 23. října <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=TA&amp;reference=P8-TA-2018-0435&amp;language=CS&amp;ring=P8-RC-2018-0493\">usnesení</a> týkající se Azovského moře. Poslanci v něm vyslovili politování nad zvýšenou aktivitou Ruska na tomto území (např. <a href=\"https://ct24.ceskatelevize.cz/svet/2658662-dalsi-dejstvi-sporu-mezi-ukrajinou-a-ruskem-azovske-more-svira-obchodni-valka\">blokáda ukrajinských lodí</a> nebo <a href=\"https://ct24.ceskatelevize.cz/svet/2479591-rusko-otevira-stavbu-stoleti-krymsky-most\">stavba mostu</a> na Krym) a varovali před eskalací konfliktu v části Černého moře, které je podle dohody z roku 2003 mezi Ukrajinou a Ruskem vnitřní vodou obou států.</p><p>Při rozpravě týkající se tohoto návrhu usnesení <a href=\"http://www.europarl.europa.eu/plenary/CS/vod.html?mode=unit&amp;vodLanguage=CS&amp;startTime=20181023-18:44:05-415#\">vystoupil</a> i český europoslanec Jiří Pospíšil: „<em>Já chci velmi uvítat tu dnešní debatu, která byla mimořádně zajímavá a je do určité míry odpovědí těm všem, kteří v Evropě zpochybňují sankce vůči Rusku a kteří tvrdí, že by se sankce měly zrušit. Sám v České republice, odkud jsem, cítím u některých extremistických politických sil, že bychom měli vůči Rusku vystupovat vstřícněji. Ta dnešní debata jasně ukazuje, že naopak EU musí být razantnější, musí být tvrdší a že situace v Azovském moři, která zde dneska byla popisována, je další formou agrese vůči Ukrajině. Tentokrát je to v zásadě určitá forma obchodní blokády, která výrazně omezuje formu vývozu ukrajinského zboží z ukrajinských přístavů. Tedy připojuji se k těm, vážená paní vysoká představitelko, kteří Vás prosí o tvrdý přístup vůči Rusku. Není možné v této věci zaujímat kompromisy, které poškozují Ukrajinu a hodnoty a postoje EU.</em>“<br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "18185",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan premiér nic takového nedával najevo (ohledně účasti Strany Práv Občanů Zemanovců ve vládě, pozn. Demagog.cz). Pan premiér říkal, že mu záleží na tom, aby pokračoval současný vládní projekt. (...) A že pro to udělá maximum, že využije všech svých schopností, aby pana prezidenta přesvědčil o tom, abysme mohli pokračovat v tomto projektu.",
    "oduvodneni": "<p>Předseda vlády Andrej Babiš se nechal bezprostředně po schůzce s prezidentem republiky 4. července slyšet, že: </p><p><em>„</em><a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-andrej-babis-jan-hamacek-antonin-stanek_1907041333_pj\"><em>Máme</em></a><em> menšinovou koaliční vládu a já stále věřím, že budeme pokračovat ve stávající sestavě (...). My chceme najít řešení, aby sociální demokracie prosadila svého kandidáta.“</em></p><p>Ve svém tradičním <a href=\"https://www.facebook.com/AndrejBabis/photos/a.324695871000397/1572348646235107/?type=3&amp;theater\">facebookovém příspěvku</a>, v němž bilancuje uplynulý týden, se předseda vlády ke schůzce vyjádřil takto:</p><p><em>„Ve čtvrtek jsme byli s panem vicepremiérem Hamáčkem u pana prezidenta. Ten kvůli nám přerušil dovolenou, za což jsem mu byl vděčný. Probrali jsme žádost o odvolání ministra kultury za ČSSD, pana Antonína Staňka, i jmenování pana Michala Šmardy. Pan prezident se zatím nevyjádřil, </em><strong><em>ale udělám všechny možné kroky k vyřešení problému a věřím, že do jednání vedení ČSSD se celý problém vyřeší.“</em></strong></p><p>Andrej Babiš si vyžádal u prezidenta republiky samostatnou schůzku, a to ještě den před setkáním předsedy ČSSD Hamáčka a ministra kultury Staňka s prezidentem. Jak o této schůzce uvedl server <a href=\"https://www.seznamzpravy.cz/clanek/babis-a-zeman-maji-plan-jak-vyresit-vladni-krizi-sef-cssd-hamacek-je-proti-75742\">Seznam</a> Zprávy:</p><p><em>„Premiér Babiš míří ve čtvrtek na Hrad s plánem, jak zachránit vládu. Chce prezidentovi Zemanovi navrhnout kompromis: ministr kultury Antonín Staněk z ČSSD skončí sám. (...) Staněk už pochopil, že jeho pozice ve vládě je neudržitelná a že se s ním nepočítá. Jde o to, jestli ČSSD bude dál trvat na Šmardovi, který přes Zemana zřejmě neprojde, nebo navrhne někoho jiného. Pokud ano, tak by prezident Staňka dál nedržel.“ </em>cituje deník Právo důvěryhodný zdroj z okolí premiéra.</p><p>Předseda vlády Babiš se k případné účasti Strany Práv Občanů Zemanovců ve vládě médiím nijak nevyjadřoval.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18441",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Já jsem řediteloval na té škole (Gymnázium Jana Keplera v Praze, pozn. Demagog.cz) 29 let.",
    "oduvodneni": "<p>Po 12 <a href=\"http://www.jiri-ruzicka.cz/jiri_ruzicka_senat.aspx\">letech</a> vyučování <a href=\"http://vtp.talentovani.cz//predstavujeme/-/asset_publisher/0Jan/content/kepler-neni-skola-ale-zivotni-styl\">češtiny a tělocviku</a> se Jiří Růžička v roce 1990 <a href=\"https://www.top09.cz/volby/archiv/2016-senat/kandidati/jiri-ruzicka-19677.html\">stal</a> <a href=\"https://www.denik.cz/z_domova/povinna-maturita-je-cesta-zpatky-rika-reditel-gymnazia-a-senator-jiri-ruzicka-20180526.html\">ředitelem</a>. Mandát senátora <a href=\"https://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=15.11.2018&amp;O=12&amp;par_3=298\">získal</a> 15. října 2016. <a href=\"https://gjk.cz/o-skole/pedagogicky-sbor/\">Aktuálně</a> je na Gymnáziu Jana Keplera v Praze ředitelem uvolněným z funkce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18697",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "V jednu chvíli měla (ČSSD, pozn. Demagog.cz) dvanáct hejtmanů.",
    "oduvodneni": "<p>Česká strana sociálně demokratická (ČSSD) měla nejpočetnější zastoupení v řadách hejtmanů v období mezi lety 2008 a 2012. Ve <a href=\"https://volby.cz/pls/kz2008/kz?xjazyk=CZ&amp;xdatum=20081017\">volbách do zastupitelstev krajů</a> konaných v roce 2008 získala <a href=\"https://volby.cz/pls/kz2008/kz62?xjazyk=CZ&amp;xdatum=20081017\">35,85 %</a> hlasů a volební výsledek dokázala proměnit v zisk <a href=\"https://www.idnes.cz/zpravy/domaci/jak-se-kraje-zbarvily-do-oranzova-a-kdo-jsou-novi-hejtmani.A081113_140442_domaci_adb\">všech 13 krajských hejtmanství.</a></p><p>Uvedené období je zahájené nástupem hejtmana Libereckého kraje <a href=\"https://www.idnes.cz/zpravy/domaci/cesko-uz-zna-vsechny-hejtmany-vsichni-jsou-z-cssd-ctyri-exministri.A081128_161540_domaci_jba\">Stanislava Eichlera</a> do úřadu dne 28. listopadu 2008 a završené řádným ukončením mandátu hejtmanky Ústeckého kraje <a href=\"https://www.idnes.cz/zpravy/domaci/prvni-komunisticky-hejtman-bubenicek.A121120_114042_usti-zpravy_alh\">Jany Vaňhové</a> dne 20. listopadu 2012.</p><p>Zároveň v tomto období došlo ve dvou krajích k událostem, v jejichž důsledku sice došlo k rezignaci politiků na post hejtmana, nicméně byli nahrazeni politiky ze stejné strany. Šlo o odstoupení hejtmanky Plzeňského kraje <a href=\"https://www.idnes.cz/plzen/zpravy/vedeni-kraje-ceka-personalni-veletoc-emmerovou-ma-vystridat-chovanec.A100907_124843_plzen-zpravy_pp\">Milady Emmerové</a> dne 9. září 2010 z důvodu <a href=\"https://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=4&amp;xstrana=9&amp;xv=2&amp;xt=1\">získání poslaneckého mandátu</a> ve volbách v roce 2010 a <a href=\"https://www.idnes.cz/zpravy/domaci/rath-rezignoval-na-post-hejtmana-stredoceskeho-kraje.A120516_152808_praha-zpravy_cen\">odstoupení Davida Ratha</a> z pozice středočeského hejtmana dne 16. května 2012 z důvodu vyšetřování Rathovy aféry a vzetí do vazby. Oba hejtmani byli nahrazeni svými kolegy z ČSSD – <a href=\"https://www.idnes.cz/plzen/zpravy/vedeni-kraje-ceka-personalni-veletoc-emmerovou-ma-vystridat-chovanec.A100907_124843_plzen-zpravy_pp\">Milanem Chovancem</a>, který týž den získal post plzeňského hejtmana, respektive Zuzanou Moravčíkovou, která po odchodu Davida Ratha kraj nejdříve <a href=\"https://kutnohorsky.denik.cz/zpravy_region/stredocesky-kraj-nyni-reprezentuje-zuzana-moravcikova-20120516.html\">reprezentovala</a>, aby pak byla <a href=\"https://www.irozhlas.cz/regiony/zuzana-moravcikova-je-novou-stredoceskou-hejtmankou_201206041703_epres\">zvolena</a> jeho právoplatnou hejtmankou dne 4. června 2012.</p><p>Pokud bychom vzali výrok Ivana Bartoše, kde hovoří o dvanácti hejtmanstvích v jedné chvíli, doslova, tak tento počet měla ČSSD de facto pouze v období 24.–28. listopadu 2008, kdy bylo do té doby vybráno 12 hejtmanů v ČSSD a čekalo se na poslední kraj, následně v období 16. května 2012 až 4. června 2012, kdy Středočeský kraj reprezentovala náměstkyně Zuzana Moravčíková, než byla zvolena oficiální hejtmankou kraje, a v období 20.–27. listopadu 2012, kdy bylo nejdříve ukončeno již zmiňované hejtmanství Jany Vaňhové v Ústeckém kraji a o týden později bylo ukončené hejtmanství Stanislava Eichlera v Libereckém kraji, kterého vystřídal <a href=\"https://liberecky.denik.cz/zpravy_region/novym-hejtmanem-je-martin-puta-20121127.html\">Martin Půta</a> (Starostové pro Liberecký kraj). V těchto třech obdobích tak prakticky působilo 12 hejtmanů ČSSD.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]