[
  {
    "id": "5722",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Václav Moravec: Proč se tak dlouho na ten prorůstový balíček [rozšíření exportu, nastartování ekonomiky, zlepšení výběru daní, pozn.], jak to nazýváte, čeká?)\nProtože tam jsou lhůty z hlediska sestavování státních rozpočtů i lhůty, které máme v rámci takzvané ekonomické koordinace Evropské unie, takzvaný ekonomický semestr, čili to je důvod, proč musíme splnit tyto lhůty. ",
    "oduvodneni": "<p>Na základě informací EU o průběhu tzv. evropského semestru, hodnotíme výrok Petra Nečase jako pravdivý.</p>\n<p>Premiér Nečas zřejmě mluví o tzv. evropském semestru, který je podle <a href=\"http://ec.europa.eu/europe2020/priorities/economic-governance/index_cs.htm\">stránek Evropské komise</a> zaměřený na každoroční hodnocení hospodářských a rozpočtových priorit, jako součást posílení společného hospodářského programu přísnějším dohledem EU. Konkrétně jde o šestiměsíční cyklus, v rámci kterého se koordinuje rozpočtová, makroekonomická a strukturální politika jednotlivých členských států.</p>\n<p>Dělí se na <a href=\"http://ec.europa.eu/europe2020/pdf/chart_en.pdf\">etapy</a> (.pdf, ang.), přičemž v lednu Komise vydává roční analýzu růstu stanovující priority EU pro nadcházející rok. V březnu hlavy států a vlád EU vydávají na základě roční analýzy růstu pokyny EU pro vnitrostátní politiku. Následně v dubnu členské státy předkládají plány udržení dobrého stavu veřejných financí a reformy nebo opatření, jimiž chtějí dosáhnout pokroku na cestě k inteligentnímu a udržitelnému růstu podporujícímu sociální začlenění (národní programy reforem). Tyto programy Komise posuzuje v červnu a v případě potřeby vydává jednotlivým zemím doporučení, která následně projednává Rada EU a schvaluje Evropská rada. Jednotlivá doporučení jsou pak přijímaná koncem června nebo začátkem července, aby je členské státy obdržely ještě před tím, než začnou sestavovat konečnou podobu svých státních rozpočtů na další rok.</p>\n<p>Pokud členský stát nevezme doporučení Rady v daném časovém rozmezí v potaz, může mu být zasláno politické varování. Jestliže dojde k přílišným makroekonomickým a rozpočtovým výkyvům, lze provedení daných doporučení vynutit prostřednictvím pobídek a sankcí.</p>\n<p>Vzhledem k tomu, že prorůstový balíček má upravovat státní rozpočet pro budoucí rok, a jeho schvalování podléhá koordinaci s EU, která má své doporučení přijmout až na přelomu června a července, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "6234",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My spolupracujeme s Ministerstvem kultury, připomínkujeme novelu zákona o kopírovacím monopolu, který se teda nazývá omylem autorský zákon. ",
    "oduvodneni": "<p>Výrok Ivana Bartoše hodnotíme na základě analýzy zdrojů Ministerstva kultury ČR jako pravdivý.</p>\n<p>Ministerstvo kultury zahájilo na začátku roku 2011 <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/zpravy/ministerstvo-kultury-zahajuje-verejnou-konzultaci-k-novele-autorskeho-zakona--85451/\">veřejnou konzultaci</a> k novele autorského zákona. Česká pirátská strana opravdu <a href=\"http://www.mkcr.cz/assets/24--Ceska-piratska-strana.pdf\">zaslala</a> (.pdf) své připomínky a stanovisko k dané novele.</p>\n<p>V <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CEkQFjAA&amp;url=http%3A%2F%2Fwww.mkcr.cz%2Fassets%2Fautorske-pravo%2FZaznam---uvodni-jednani-k-novele-AZ---31-1-2012.doc&amp;ei=RVzxT9LzKobS4QSA85j-DQ&amp;usg=AFQjCNE6e83Tv2i2QAH1BxmRST-6QBruqA&amp;sig2=ITmFKqnkO6sUydJxjZKyPg\">záznamu</a> (.doc) z úvodního jednání k přípravě novely autorského zákona (AZ) je uvedeno, že na tyto konzultace byli pozváni všichni, kdo zaslali podněty a návrhy k novele autorského zákona (AZ) v průběhu veřejných konzultací na jaře 2011; tudíž také Piráti.</p>\n<p>Z <a href=\"http://www.mkcr.cz/autorske-pravo/default.htm\">dalších jednání</a> je pak zřejmé, že se na nich Česká pirátská strana aktivně podílela a spolupracovala tak s Ministerstvem kultury ČR.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6490",
    "autor": "Lenka Bártlová",
    "strana": "Nezávislí",
    "vyrok": "Musím říct konkrétní případ obce Trpík, který požadoval autobus pro děti do školy, kterému bylo odpovězeno, že mají děti jít na vlak.",
    "oduvodneni": "<p>Starosta obce Trpík Milan Hradecký nám zaslal emailem na naši otázku týkající se výroku vyčerpávající odpověď. Na základě tohoto vyjádření hodnotíme výrok Lenky Bártlové jako zavádějící, neboť i přes velké komplikace v dopravě pro občany obce, není zcela přesný její výrok.</p>\n<p><i>\"Obec Trpík se nachází na žel. trati Česká Třebová-Moravská Třebová. Naší obcí v každém směru dva /ano dva/spoje projíždí, což komplikuje lidem dojíždění z práce. jedná se o odpolední spoje. Firma OREDO toto vysvětluje, že z provozních důvodů není možné zde zastavovat, neboť, není možné v Mor.Třebové zajistit odbavení vlaku. Otočení a odbavení.<br>\n    Kdysi to šlo.Do těchto měst žádní žáci nedojířdějí.<br>\n    Pokud se týká dojíždění dětí do školy, tak obec Trpík má spádovou školu v obci Damníkov, což je ve vzdálenosti 3 km. Ranní spoj pro děti odjíždí z Trpíka v 6.54 hod. Uvedený autobus jede z Damníkova do Annenské Studánky do trpíka, Květné,Lukové a do Damníkova.Stačí se podívat do mapy a je Vám jasné jaký okruh uvedený autobusový spoj vykonává. Jiné řešení údajně není.<br>\n    To znamená, že děti z horního konce obce Trpík musí vyjít z domu již před 6.30 hod. Jinak jim autobus ujede, je to skoro jeden kilometr.Dříve jezdil autobus kolem 7.20 hod. a děti to stíhaly normálně do školy.To ele jezdilo ČSAD. Nyní to nejde. Odpověd´ si snadno najdete sám.To nemluvím o dětech z Anenské Studánky, tamní starosta Vám rád řekne další.<br>\n    Jestli-že tímto spojem jezdí děti, žáci základní školy, mohou vzít svého mladšího sourozence do školky, která ze součástí ZŠ Damníkov. nemusí být doprovod dospělé osoby. U malého mikrobusu, však musí báýt doprovod dospělé osoby. Takže část maminek musí vlastní m vozidlem vozit děto do školy i školky. Protože zpět se nemají jak dostat. Je toho více ale jsem stručný. Ano máme zde vlakové spojení i autobusové spojení, ale neslouží to lidem, jak by mělo, ale společnostem které plánují jízdní řády.\"</i></p>\n<p><i></i> Panu starostovi za jeho vyčerpávající popis situace s možnostmi dopravy v obci děkujeme.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6746",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "6 let jsme tam nedali korunu. (Jihočeský kraj nedal 6 let ani korunu do školství a sociální oblasti na investice)",
    "oduvodneni": "<p>Na základě zjištěných informací hodnotíme tvrzení Petra Braného jako nepravdivé.</p>\n<p>Například z textu <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=281&amp;par%5Blang%5D=CS\"><i>\"Výroční zprávy o stavu a rozvoji vzdělávací soustavy v Jihočeském kraji za školní rok 2010/2011\"</i></a> (strana 64 - 65) vyplývá, že do školských zařízení zřizovaných krajem Jihočeský kraj investoval v roce 2009 celkem 50 779 000 Kč, v roce 2010 pak 24 366 000 Kč.</p>\n<p>Podle <i><a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=281&amp;par%5Blang%5D=CS\">\"Výroční zprávy o stavu a rozvoji vzdělávací soustavy v Jihočeském kraji za školní rok 2009/2010\"</a> (</i> strana 61) byly krajské investiční výdaje do škol zřizovaných krajem v roce 2008 celkem 66 082 000 Kč.</p>\n<p>V roce 2011 kraj na investice poskytl z Fondu rozvoje škol 33 284 744 Kč, z Fondu rozvoje sociální oblasti 34 829 590,58 Kč (dle <i><a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1580&amp;par%5Blang%5D=CS\">\"</a><a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1580&amp;par%5Blang%5D=CS\">Př</a><a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1580&amp;par%5Blang%5D=CS\">ílohy 5 k Závěrečnému účtu Jihočeského kraje za rok 2011\"</a></i><i>)</i>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7002",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A my víme, podle posledního sčítání obyvatelstva z roku 2010 a velmi nás ta čísla překvapila, že v Moravskoslezském kraji je 55 tisíc domácností, které používají k vytápění lokální topeniště.",
    "oduvodneni": "<p>Na základě informací na stránkách <a href=\"http://www.lokalni-topeniste.cz/proc-resit-kotle/\">www.lokalni-topeniste.cz</a> a dle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/92002EAC88/%24File/cz080_pvkr121.pdf\">tabulky</a> (.pdf) Českého statistického úřadu, která shrnuje výsledky sčítání lidu v roce 2011 v oblasti způsobů vytápění bytů v Moravskoslezském kraji, lze výrok Miroslava Nováka hodnotit jako pravdivý.</p>\n<p>Dle výše zmíněné zprávy ČSÚ bylo 29 683 bytů v Moravskoslezském kraji vytápěno uhlím, koksem a briketami, 26 138 bytů bylo vytápěno dřevem. Celkem šlo o 55 821 bytů. Stránky www.lokalni-topeniste.cz pak udávají Miroslavem Novákem citovaných 55 000 lokálních topenišť.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7258",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jsme první vláda, která dokázala snížit, a to výrazně, v tříletém horizontu o 20% mzdový objem pro státní správu. ",
    "oduvodneni": "<p>Vzhledem k tomu, že prozatím nejsou dostupné údaje pro ověření údajů za celé tři roky působení současné vlády, hodnotíme výrok jako neověřitelný.</p>\n<p>Na základě údajů ze státních závěrečných účtů za roky, 2010 (<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2010_C_III_pdf.pdf\">.pdf</a> - str. 51) a 2011 (<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C-III.pdf\">.pdf</a> - str. 53) jsme zjistili, že bylo v těchto letech vyplaceno ze státního rozpočtu na platech:</p>\n<p>Rok 20102011Částka vydaná na</p>\n<p>platy (v mil. Kč)67 88561 560</p>\n<p>Snížení výdajů na platy z 67 885 mil. Kč na 61 560 mil. Kč odpovídá snížení o <b>9,3 %</b>.</p>\n<p>Podle dokumentu \"Informace o pokladním plnění státního rozpočtu České republiky za 1. čtvrtletí 2012\" (<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/PPSR-CR_2012-Q1_cast-B_pdf.pdf\">.pdf</a>, - str. 13) je na rok 2012 schváleno ve výdajové položce \"platy a ostatní platby za provedenou práci a pojistné\" (tedy širší položka než samotné platy) 89,02 mld. Kč, zatímco za roka 2011 to bylo na stejnou položku reálně vyplaceno 89,618 mld. Kč (Státní závěrečný účet ČR pro rok 2011, <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C-III.pdf\">.pdf</a> - str. 53). I v roce 2012 lze očekávat další mírné snížení, avšak v žádném případě v takovém rozsahu, aby celkové snížení mezi lety 2009 - 2012 dosáhlo 20 %</p>\n<p>Mluví-li pan Kalousek o tříletém horizontu, předpokládají se data od jmenování vlády, tj. 13. července 2010, do poloviny, resp. konce roku 2013. V současné době nemáme k dispozici ani státní závěrečný účet pro rok 2012 ani údaje o reálném vyplácení platů na rok 2013.</p>\n<p>Tento výrok vzhledem k nedostatku relevantních dat hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7514",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Zvýšili jsme spoluúčast na léky.",
    "oduvodneni": "<p>Na základě nedostatku informací o dopadů změn v placení léků hodnotíme výrok jako neověřitelný.</p>\n<p>V Sněmovnou schválné reformě zdravotnictví z 6. září 2011, prošel i návrh změny spoluúčasti pacienta na lécích. Jak uvádí <a href=\"http://zpravy.ihned.cz/cesko-zdravotnictvi/c1-52771100-snemovna-odklepla-reformu-zdravotnictvi-lide-zaplati-vic-v-nemocnici-i-za-nadstandard\">web</a> iHned: <i>\"V lékárnách naopak lidé zaplatí 30 korun za celý recept, nikoliv za položku na receptu jako dosud. Léky do 50 korun ale nebudou hrazeny z veřejného pojištění, lidé je budou platit ze svého\".</i> Není ale zcela prokazatelné, že tato změna se projeví zvýšením spoluúčasti pacientů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7770",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Už dnes je na důchodovém účtu deficit přes 40 miliard korun.",
    "oduvodneni": "<p>Podle <a href=\"http://www.tyden.cz/rubriky/domaci/na-duchody-uz-letos-chybi-34-miliard-nejvice-za-pet-let_250703.html\">informací</a>, které poskytla Jana Buraňová z tiskového odboru České správy sociálního zabezpečení (serveru Týden.cz), byl deficit důchodového účtu už ve třetím čtvrtletí letošního roku celkem 33,4 miliard korun - tedy o 1,7 více než tou dobu v minulém roce.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/\">prezidentské debatě</a> na České televizi (čas 48:31-33) uvadí Václav Moravec, že v roce 2012 byl schodek důchodového účtu 53 miliard korun - ovšem k tomuto tvrzení chybí dohledatelná data.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8026",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Zdeňka Horníková je člověk, který, myslím, ve třech volbách, byť byla na nevolitelném místě, tak byla voliči vykroužkována, vykřížkována, dostala se do parlamentu.",
    "oduvodneni": "<p>Posl. Horníková byla vykroužkována pouze dvakrát.</p>\n<p>Zdeňka Horníková je v Poslanecké sněmovně od r. 1996, vždy volena za ODS v Královéhradeckém (v letech 1996 a 1998 Východočeském) kraji.</p>\n<p>Poslanci jsou voleni v krajích. Kromě \"vykroužkovaných\" získají mandát vždy ti kandidáti, kteří jsou na předních místech kandidátky (dle pořadového čísla). Např.: je-li kandidát na 6. místě kandidátky, když jeho strana získá 5 mandátů, potřebuje ke zvolení preferenčních hlasy.</p>\n<p>Dle seznamu zvolených poslanců za ODS v kraji tak můžeme snadno určit, zda pořadové číslo Zdeňky Horníkové na krajské kandidátce bylo v jednotlivých volbách takové, že by bez preferenčních hlasů mandát nezískala.</p>\n<p>rok voleb</p>\n<p>pořadové číslo</p>\n<p>Z. Horníkové</p>\n<p>mandátů pro ODS</p>\n<p>v kraji (počet zvolených</p>\n<p>poslanců za ODS)</p>\n<p><a href=\"http://volby.cz/pls/ps1996/u391?xvstrana=03&amp;xkraj=36&amp;xvyb=0&amp;xtr=2\">1996</a> 39 <a href=\"http://volby.cz/pls/ps1998/u391?xvstrana=05&amp;xkraj=36&amp;xvyb=0&amp;xtr=2\">1998</a> 19 <a href=\"http://volby.cz/pls/ps2002/ps111?xjazyk=CZ&amp;xv=2&amp;xt=2&amp;xkstrana=22&amp;xkraj=8\">2002</a><b>5</b><b>3</b><a href=\"http://volby.cz/pls/ps2006/ps111?xjazyk=CZ&amp;xkraj=8&amp;xstrana=9&amp;xv=2&amp;xt=1\">2006</a> 1</p>\n<p>5</p>\n<p><a href=\"http://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=8&amp;xstrana=26&amp;xv=2&amp;xt=2\">2010</a><b>6</b><b>3</b></p>\n<p>Vidíme, že pouze v letech 2002 a 2006 byla posl. Horníková na \"nevoleném\" místě na kandidátce. Nikoli tedy třikrát, jak tvrdí Jiří Pospíšil.</p>\n<p>Zároveň lze uznat, že 5. či 6. místo bylo \"nevolitelné\", neboť ODS v samostatném Královéhradeckém kraji získala 5 mandátů pouze při svém historicky nejlepším celostátním výsledku v roce 2006.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8282",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "No, já jsem i v době, kdy byl Miloš Zeman premiérem, já jsem prosazoval i v rozhovorech s ním to, aby tady byla jedna banka pod veřejnoprávní kontrolou, minimálně jedna banka kvůli stabilitě úvěrovacího procesu...",
    "oduvodneni": "<p>Výrok Miloslava Ransdorfa hodnotíme jako pravdivý na základě informací ze stránek Poslanecké sněmovny ČR a Vlády ČR.</p>\n<p>Postavení veřejnoprávního subjektu má <a href=\"http://www.cnb.cz/cs/o_cnb/\">Česká národní banka</a>. V tomto výroku (jak je patrné ze záznamu diskuse) má ale Miloslav Ransdorf na mysli udržení veřejnoprávní banky pro poskytování komerčních úvěrů. Kompetence veřejnoprávního podniku jsou stanoveny zákonem.</p>\n<p>Tento postoj je patrný například ze <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/009schuz/s009228.htm\">stenozáznamu</a> Poslanecké sněmovny ČR ze dne 11. února 1999 (tedy za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vlády</a> Miloše Zemana, jejíž funkční období bylo 22. července 1998 - 12. července 2002), kdy se tato zabývala bodem nazvaným <i>Harmonogram dalšího postupu privatizace státního podílu v podnicích s významnou účastí státu</i>. Zde Miloslav Ransdorf podal dva návrhy usnesení. Jedním z nich konkrétně vyzývá vládu v rámci privatizace k udržení kontroly nad alespoň jednou bankou. Uvádí:</p>\n<p>\" <i>Za prvé: Poslanecká sněmovna vyzývá vládu České republiky, aby udržela pod kontrolou státu alespoň jednu banku klíčového významu. Protože jste mě přerušil, nemohl jsem zdůvodnit, proč toto pokládám za zásadní věc.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058080402-hyde-park/"
    }
  },
  {
    "id": "8538",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "...jakým způsobem tu Blanku zastavit alespoň trochu, pardon, pardon, zaplatit, alespoň trochu zákonnou cestou, není tak jednoduché, jak by se mohlo zdát, protože ta cena narostla z 22 miliard na 37 miliard a už překračujeme zákon o veřejných zakázkách.",
    "oduvodneni": "<p>Výstavba tunelového komplexu <a href=\"http://www.tunelblanka.cz/\">Blanka</a> započala již v roce 2007 a <a href=\"http://zpravy.ihned.cz/c1-56847000-konecny-ucet-za-tunel-blanka-bude-36-miliard-bem-garantoval-o-deset-miliard-nizsi-cenu\">cena</a> měla být dle tehdejšího pražského primátora Béma 26 miliard korun. Suma 22 miliard korun, kterou zde uvádí pražský zastupitel Hudeček měla <a href=\"http://aktualne.centrum.cz/grafika/2011/10/04/6-prusvihu-tunelu-blanka-nevyhodne-smlouvy-i-ceny/#1\">pokrýt</a> pouze samotnou stavební část.</p>\n<p>Šéf odboru městského investora Jan Beránek řekl 1. srpna loňského roku Hospodářským novinám následující:</p>\n<p><i>\"Už na začátku bylo jasné, že Blanka bude stát nejméně 32 miliard.\"</i> (<a href=\"http://zpravy.ihned.cz/c1-56847000-konecny-ucet-za-tunel-blanka-bude-36-miliard-bem-garantoval-o-deset-miliard-nizsi-cenu\">iHned.cz</a>)</p>\n<p>Konečná cena celého komplexu se dnes odhaduje na zhruba 37 miliard korun. Tuto částku potvrzuje Tereza Králová z tiskového odboru magistrátu. Pro server <a href=\"http://praha.idnes.cz/cena-tunelu-blanka-03v-/praha-zpravy.aspx?c=A120801_150949_praha-zpravy_ab\">iDnes.cz</a> uvedla:</p>\n<p><i>\"Konečná cena je 36 miliard 980 miliónu korun s tím, že v této ceně je započítána i rezerva ve výši 825 miliónů.\"</i><i></i> Podrobný <a href=\"http://www.praha.eu/public/20/a0/b2/1142983_153968_Tunel_Blanka___Red_Flag_Report.pdf\">seznam</a> (.pdf, str 22) cen stavebních prací i s jejich navýšením je k dispozici ve zprávě advokátní kanceláře White&amp;Case, zveřejněné na webových stránkách pražského magistrátu.</p>\n<p>Takové navýšení ceny celé stavby by mohlo být v rozporu se <a href=\"http://www.zakonyprolidi.cz/cs/2006-137\">Zákonem</a> o veřejných zakázkách, který říká:</p>\n<p><i>\"</i><i>v případě veřejného zadavatele celkový rozsah dodatečných stavebních prací nebo dodatečných služeb nepřekročí 20 % ceny původní veřejné zakázky\"</i> (<a href=\"http://www.zakonyprolidi.cz/cs/2006-137\">Předpis č.137/2006Sb. - §23, odstavec (7), bod a-3.</a>).</p>\n<p>Na základě výše uvedených skutečností hodnotíme výrok Tomáše Hudečka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030510519-otazky-vaclava-moravce-2-cast/obsah/262364-tomas-hudecek-top09-namestek-prazskeho-primatora/"
    }
  },
  {
    "id": "8794",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Za mě, když, když my jsme s policejním prezidentem Lessym plánovali, že klesne počet policistů na 40 tisíc a říkali jsme: a pod to už to opravdu nejde, (..). Od té doby to kleslo o další dva tisíce.",
    "oduvodneni": "<p>Radek John byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministrem</a> vnitra od července 2010 do dubna 2011. V té době se snažil obecně o snižování počtu policistů, které ovšem nespojoval s žádnou kritickou hranicí 40 tisíc, pod kterou se nemůže zajít. O snižování počtu policistů mluvil např. v <a href=\"http://denikreferendum.cz/clanek/8989-john-v-ct-pocet-policistu-by-mel-nadale-klesat\">České televizi</a> nebo na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/013schuz/s013094.htm\">interpelacích</a> ve Sněmovně. Z interpelací ve Sněmovně jasně vyplývá, že v policejním sboru byl zaveden stop stav a spoléhalo se na přirozenou fluktuaci, která postupně sníží počet policistů, přičemž sám Radek John uvádí, že není možné přesně určit na jaké až číslo. Jako optimální stav označuje zhruba 40 000 policistů, nespojuje to však s krajní hranicí.</p>\n<p>Až na <a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">podzim 2011</a> začal tehdejší policejní prezident Lessy hovořit o minimálním stavu policistů na čísle 40 389. V té době už ale Radek John nebyl ministrem vnitra.</p>\n<p>Nepodařilo se nám dohledat, kolik přesně policistů bylo v době odchodu Radka Johna z vlády (duben 2011), na začátku roku 2011 <a href=\"http://zpravy.tiscali.cz/pocet-policistu-mezirocne-klesl-o-temer-2200-podle-lessyho-je-situace-kriticka-115016\">evidovalo</a> policejní prezidium 41 224 policistů, k <a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">1. listopadu</a> to bylo už jen 39 968. V současné době <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">počítá</a> organizační struktura ministerstva vnitra ČR celkem s 38 996 služebními místy.</p>\n<p>Výrok hodnotíme jako zavádějící, vzhledem k tomu, že Radek John sám neoznačoval hranici 40 000 policistů jako mezní, pod kterou nejde zajít. Nejde sice určit, kolik přesně policistů bylo v době jeho odchodu, nicméně jeho záměrem bylo dosáhnout počtu kolem 40 000 (kolem tohoto čísla se stav také pravděpodobně pohyboval), a od této hranice klesl počet policistů o zhruba 1 000 příslušníků, nikoli 2 000.</p>\n<p>počet policistů <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">2010</a> 43 100 <a href=\"http://zpravy.tiscali.cz/pocet-policistu-mezirocne-klesl-o-temer-2200-podle-lessyho-je-situace-kriticka-115016\">leden 2011</a> 41 224 <a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">listopad 2011</a> 39 968 <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">2013</a> 38 996</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9050",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za prvé, Rusko je prezidentská demokracie, to znamená, je tam prezidentský systém. Česká republika je na základě ústavy parlamentní demokratickou zemí.",
    "oduvodneni": "<p>Komparativní politologie řadí Českou republiku mezi <a href=\"http://cs.wikipedia.org/wiki/Politick%C3%BD_syst%C3%A9m_%C4%8Ceska\">parlamentní republiky</a>, či lépe republiky s parlamentním systémem vlády (např. VODIČKA, Karel; CABADA, Ladislav. <a href=\"http://knihy.abz.cz/prodej/politicky-system-ceske-republiky-historie-a-soucasnost\">Politický systém České republiky</a>. Praha : Portál 2011. 487 s. ISBN 978-80-7367-893-7).</p>\n<p>Základními znaky parlamentního režimu jsou politická odpovědnost vlády vůči parlamentu a účast vlády v procesu tvorby práva. Dále také právo hlavy státu rozpouštět za daných okolností parlament (CABADA, Ladislav a KUBÁT, Michal. <a href=\"http://www.spolecenskeknihy.cz/?id=80-86432-63-7\">Úvod do studia politické vědy</a>. Plzeň: Aleš Čeněk, 2007, 455 s. ISBN 9788073800765.).</p>\n<p>Politický systém Ruské federace bývá nejčastěji označován jako <a href=\"http://cs.wikipedia.org/wiki/Politick%C3%BD_syst%C3%A9m_Ruska\">poloprezidentský</a> (<a href=\"http://cs.wikipedia.org/wiki/Prezidentsk%C3%A1_republika\">poloprezidentská republika</a>, semiprezidencioalismus (viz. např. CABADA, Ladislav. <a href=\"http://www.spolecenskeknihy.cz/?id=978-80-245-1388-1\">Komparace politických systémů: nové demokracie střední a východní Evropy</a>). Vyd. 1. Praha: Oeconomica, 2008, 434 s. ISBN 9788024513881.).</p>\n<p>Ten se vyznačuje tím, že dělba moci je zde provedena v duchu výrazné převahy moci výkonné nad zákonodárnou. Hlava státu hraje důležitou politickou roli a účastní se výkonu moci. V systému tedy existují dva aktivní subjekty exekutivy: prezident a vláda v čele s premiérem (CABADA, Ladislav a KUBÁT, Michal. <a href=\"http://www.spolecenskeknihy.cz/?id=80-86432-63-7\">Úvod do studia politické vědy</a>. Plzeň: Aleš Čeněk, 2007, 455 s. ISBN 9788073800765.). Politický systém v Rusku bývá kategorizován často také jako autoritativní (viz např. český odborník na politický systém Ruska <a href=\"http://politicamundi.blogspot.cz/2011/03/rusko-je-klasicky-autoritarsky-rezim.html\">prof. Jan Holzer</a>).</p>\n<p>Nezle však tvrdit, že se v případě Ruska jedná o čistě <a href=\"http://cs.wikipedia.org/wiki/Prezidentsk%C3%A1_republika\">prezidentský systém</a>, (severo či jihoamerický prezidencialismus). V tomto režimu je moc výkonná od zákonodárné striktně oddělena. Neexistuje votum důvěry či nedůvěry a neexistuje taktéž politická odpovědnost exekutivy vůči parlamentu (CABADA, Ladislav a Michal KUBÁT. <a href=\"http://www.spolecenskeknihy.cz/?id=80-86432-63-7\">Úvod do studia politické vědy</a>. Plzeň: Aleš Čeněk, 2007, 455 s. ISBN 9788073800765.). Tyto prvky však politický systém Ruské federace obsahuje, proto výrok označujeme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9306",
    "autor": "Ludvík Adámek",
    "strana": "Občané 2011",
    "vyrok": "Pardon, náš program, náš program. My tam máme také zmínku o silném státu právním, spravedlivém (...) Tak prostě máme za to, že musí se vybudovat pevná struktura, kterou ten stát je schopen plnit.",
    "oduvodneni": "<p>Myšlenka silného, spravedlivého právního státu je zařazena mezi priority programu ve <a href=\"http://www.obcane2011.eu/files/volby2013_letak.pdf\">volebním letáku Politického hnutí OBČANÉ 2011</a> (.pdf.) Z kontextu diskuze vyplývá, že předseda strany Adámek měl na mysli pevnou strukturu státní zprávy schopnou zajišťovat všechny závazky vůči občanům v oblasti zdravotnictví, vzdělání i jiných. <a href=\"http://www.obcane2011.eu/index.php?page=co_chceme\">Program strany</a> toto vše potvrzuje, zejména třetím bodem obecné části programu, podle nějž zamezením korupci a únikům ze státního rozpočtu hodlají spolufinancovat zabezpečení občanů. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-04",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041004-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9818",
    "autor": "Ivan Langer",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za mě žádní policisté do funkcí náměstků, dokonce, dokonce poradců nebo bývalí policisté do funkcí ministrů nejmenovali.",
    "oduvodneni": "<p>Langer korektně uvádí část výroku o funkci náměstků ministra, nicméně jsme nebyli schopni dohledat profesní minulost poradců ministra. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</p>\n<p>Na základě dokumentu Parlamentního institutu, který vypracoval <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=53043%E2%80%8E\">přehled</a> (.pdf) náměstků na ministerstvech až do roku 2009, <a href=\"http://www.epravo.cz/top/clanky/langer-zestihlil-vedeni-vnitra-misto-sedmi-budou-tri-namestci-aktualizace-43185.html?mail\">mediálních informací</a> a tiskových zpráv Ministerstva vnitra ČR jsme zjistili, že za ministra Langera působili na ministerstvu následující náměstci:</p>\n<p><a href=\"http://wiki.aktualne.centrum.cz/volby-2010/ods/jaroslav-salivar/\">Jaroslav Salivar</a> - dříve působil jako krajský ředitel Hasičského záchranného sboru Plzeňského kraje</p>\n<p><a href=\"http://www.egap.cz/o-spolecnosti/organy-spolecnosti/zivotopis/zdenek_zajicek.php\">Zdeněk Zajíček</a> - bývalý poslanec za ODS</p>\n<p><a href=\"http://aktualne.centrum.cz/domaci/spolecnost/clanek.phtml?id=776594\">Vladimír Zeman</a> - dříve náměstek ministra vnitra pro sociální oblast a bývalý senátor</p>\n<p><a href=\"http://www.langer.cz/clanky.php?cid=993\">Blanka Vysoužilová</a> - dříve ředitelka Finančního úřadu v Prostějově</p>\n<p><a href=\"http://www.mvcr.cz/clanek/dnes-byl-jmenovan-namestkem-ministra-vnitra-pro-ekonomiku-a-provoz-ing-jiri-jirka.aspx\">Jiří Jirka</a> - kvestor Univerzity Palackého v Olomouci</p>\n<p><a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/lide-struktura/namestek/namestkyne-ministra-pro-personalistiku-82557/\">Lenka Ptáčková-Melicharová</a> - dříve náměstkyně na Ministerstvu informatiky ČR</p>\n<p>Podle veřejně dostupných informací ani jeden z nich dříve nepůsobil na žádné pozici v Policii ČR.</p>\n<p>Langerem zmíněné pozice poradců v souvislosti s profesní příslušností (či minulostí) se nepodařilo dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10074",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Možná také z důvodu souhlasu s panem Okamurou v řadě věcí. Je to můj klient, rok a půl spolu spolupracujeme na řadě kauz.",
    "oduvodneni": "<p>Klára Samková opravdu spolupracuje s Tomiem Okamurou na některých kauzách.</p>\n<p>Advokátka Klára Samková ohlásila ústavní stížnost, směrovanou vůči údajným nedostatkům v zákoně o přímé volbě prezidenta ČR. Zároveň se stala právní zástupkyní Tomia Okamury a <a href=\"http://zpravy.idnes.cz/okamurova-ustavni-stiznost-d1x-/domaci.aspx?c=A121227_151015_domaci_klm\">autorkou jeho ústavní stížnosti</a>, kterou se domáhala odkladu voleb a prověření některých zákonných opatření týkajících se přímé prezidentské volby. Součástí stížnosti je i požadavek na zrušení změny související části ústavy, v níž je stanoven požadavek 50 tisíc podpisů občanů pro zaregistrování kandidatury.</p>\n<p>Předseda hnutí Úsvit Tomio Okamura také <a href=\"http://www.denik.cz/z_domova/ptejte-se-samkove-na-jeji-kandidaturu-za-usvit-do-evropskeho-parlamentu-20140123.html\">navštívil</a> ve věznici nacionalistu Vlastimila Pechance, který si tam odpykává trest 17 let za vraždu Roma Oty Absolona. Podle Okamury byl Pechancův proces zmanipulovaný a usiluje o jeho opětovné otevření. V tom mu má pomoci právě advokátka Klára Samková.</p>\n<p>Sama Klára Samková nám ke svému výroku napsala následující: \"<i>Pana Okamuru zastupuji ve všech jeho žalobách na ochranu osobnosti. V současné době jsou vedeny <a href=\"http://prask.nova.cz/clanek/novinky/na-mamu-stikovou-se-vali-dalsi-zaloba-okamura-ji-zakazal-mluvit.html\">proti Ornelle a Monice Štikovým</a>, <a href=\"http://www.reflex.cz/clanek/zpravy/52557/odpoved-tomia-okamury-na-clanek-reflex-cz.html\">proti časopisu Reflex</a>, v dalších sporech a výrocích jsem jeho stálou poradkyní v právním vztahům k médiím...</i><i>Ty dvě jmenované jsou stále živé probíhající kauzy, tedy dosud neskončené\".</i></p>\n<p>Výrok tedy na základě výše uvedených informací hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-30",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3052371"
    }
  },
  {
    "id": "10330",
    "autor": "Libor Rouček",
    "strana": "",
    "vyrok": "(...) časté mudrování některých politiků o tom, jak je Krym nenávratně ztracen a jak si za to může slabá EU sama.",
    "oduvodneni": "<p>Nepodařilo se dohledat oficiální zprávy o tom, že by někteří politici považovali Krym za \"nenávratně ztracený\" a že by za tuto situaci mohla \"slabá EU\". Výrok Libora Roučka proto hodnotíme jako nepravdivý.</p>\n<p>Například francouzský prezident <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/hollande-v-parizi-prijal-klicka-s-porosenkem-referendum-o-odtrzeni-krymu-zkritizoval--1324470\">Francois Hollande</a> při schůzce s Vitalijem Kličkem a Petrem Porošenkem odmítl rozhodnutí krymského parlamentu o vyhlášení referenda a \" <i>svými výroky dnes také znovu potvrdil ambici zůstat silným diplomatickým hráčem při rozhodování o budoucnosti Ukrajiny a do určité míry se spolupodílet na dění v této krizí zmítané zemi</i> \".</p>\n<p>Německá kancléřka <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/nemecka-kanclerka-angela-merkelova-zada-prisnejsi-sankce-proti-rusku--1326693\">Angela Merkelová</a> prohlásila, že \" <i>chceme hledat diplomatickou cestu</i> \" a že \" <i>e</i><i>konomické sankce vůči Rusku jsou krajní řešení, ale my jsme připraveni je prosadit</i>“.</p>\n<p>Podle českého premiéra <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/nemecka-kanclerka-angela-merkelova-zada-prisnejsi-sankce-proti-rusku--1326693\">Bohuslava Sobotky</a> je \" <i>naprosto nezbytné, aby Evropa mluvila vůči Rusku a Ukrajině jedním hlasem</i> \".</p>\n<p>Na mimořádném <a href=\"http://www.ceskatelevize.cz/ct24/svet/265411-eu-pozastavuje-rozhovory-s-ruskem-pripravy-summitu-g8-a-hrozi-dalsimi-kroky/\">summitu</a> se Evropské unie rozhodla pozastavit rozhovory s Ruskem o vízech a obchodní dohodě, vyzvala i k zahájení přímých rozhovorů mezi Kyjevem a Moskvou. \" <i>Pokud v příštích dnech jednání mezi Kyjevem a Moskvou nepřinesou výsledek, pohrozila Unie sadou dalších kroků, včetně zákazu cestování či zmrazení majetku určitých osob. Vážné následky pro vztahy mezi EU a Ruskou federací, včetně ekonomických oblastí,</i><i>prý také bude mít další ruské počínání vedoucí k destabilizaci situace</i>.\" <i></i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10842",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem ho snížil (schodek státního rozpočtu) ze 120 na 100 (miliard), pan Kalousek navrhoval 120.",
    "oduvodneni": "<p>Schodek státního rozpočtu na rok 2014 byla stanoven na <a href=\"http://www.zakonyprolidi.cz/cs/2013-475\">112 miliard</a> korun, na rok 2013 to bylo <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">100 miliard</a> korun a na rok 2012 <a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">105 miliard</a> korun. Bývalý ministr financí Miroslav Kalousek, který stál u vyjednávání o těchto rozpočtech schodek státního rozpočtu 120 miliard nenavrhoval. Naopak při jednání o rozpočtu na rok 2013 <a href=\"http://moneymag.cz/ekonomika/1868-kalousek-predklada-rozpocet-schodek-jen-100-miliard\">počítá</a> Kalousek se schodkem 2,9 % HDP, tedy 100 miliard korun. Rovněž při vyjednávání o rozpočtu na rok 2014 Kalousek <a href=\"http://ekonomika.idnes.cz/rozpocet-rusnokovy-vlady-09h-/ekonomika.aspx?c=A130924_192419_ekonomika_brm\">kritizoval</a> navýšení schodku na 112 miliard a požadoval jeho snížení. Miroslav Kalousek dále do budoucna předpokládá <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/231104-schodek-statniho-rozpoctu-2014-105-miliard-dal-se-zvysovat-nebude/\">růst</a> schodku, v roce 2015 by měl vzrůst na 110 miliard a v roce 2016 na 115 miliard.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11098",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Polovina zemí Evropské unie má zastropovány úroky u spotřebitelských půjček.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://ec.europa.eu/internal_market/finservices-retail/docs/credit/irr_report_en.pdf\">studie</a> (.pdf, en), kterou v roce 2010 zpracoval pro Evropskou komisi Institut pro finančnictví (Institut für Finanzdienstleistungen e.V., iff) ve spolupráci s Centrem pro evropskou ekonomiku (Zentrum für Europäische Wirtschaftsforschung GmbH, ZEW).</p>\n<p>Tato studie porovnává úpravu maximálních úrokových měr v tehdejší sedmadvacítce zemí. Jak vyplývá z Tabulky 7 (str. 62), absolutní strop mají 3 země, relativně stanovený pak dalších 11 zemí. Zbývajících 13, tedy méně než polovina, žádnou regulaci nemá. V této třináctce najdeme i Českou republiku.</p>\n<p>Země se zastropovaným úrokem (absolutní výše)</p>\n<p>Země se zastropovaným úrokem (relativní výše) Země bez regulace ohledně výše úrokůŘecko, Irsko, MaltaBelgie, Francie, Německo, Estonsko, Itálie, Nizozemsko, Polsko, Portugalsko, Slovensko, Slovinsko, ŠpanělskoRakousko, Bulharsko, Kypr, Česká republika, Dánsko, Finsko, Maďarsko, Litva, Lotyšsko, Lucembursko, Rumunsko, Švédsko, Velká Británie</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11354",
    "autor": "Antonín Staněk",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Město na novou halu (hokejovou – pozn. Demagog.cz) nemá. A v žádných dotačních programech, jak bylo třeba slibováno panem exprimátorem Novotným, že to půjde třeba právě z ITI (dotace pro aglomeraci Olomouc, Prostějov a Přerov – pozn. red.), to prostě reálné není. Tam na toto peníze nejsou. ",
    "oduvodneni": "<p>Integrované teritoriální investice jsou zaměřeny na jiný typ projektů, než jsou sportovní haly. O tom, zda z nich chtěl hokejovou halu financovat bývalý primátor Martin Novotný, jsme nedohledali informace, a proto hodnotíme výrok Antonína Staňka jako neověřitelný.</p>\n<p><a href=\"http://www.strukturalni-fondy.cz/getmedia/efbf37b5-1ff3-4b17-87c2-f79e07d1b996/PD-IROP-09072014.pdf\">Podporované cíle</a> (.pdf, str. 124 a 134) v rámci Integrovaných teritoriálních investic (ITI) jsou:</p>\n<ul>\n  <li>SC 1.1 Zvýšení regionální mobility prostřednictvím modernizace a rozvoje síti regionální silniční infrastruktury navazující na síť TEN - T</li>\n  <li>SC 1.2 Zvýšení podílu udržitelných forem dopravy</li>\n  <li>SC 2.1 Zvýšení kvality a dostupnosti služeb, vedoucí k sociální inkluzi</li>\n  <li>SC 2.2 Vznik nových a rozvoj existujících podnikatelských aktivit v oblasti sociálního podnikání</li>\n  <li>SC 2.4 Zvýšení kvality a dostupnosti infrastruktury pro vzdělávání a celoživotní učení</li>\n  <li>SC 3.1 Zefektivnění prezentace, posílení ochrany a rozvoje kulturního a přírodního dědictví</li>\n</ul>\n<p>Protože se žádný z těchto cílů nezaměřuje na oblast stavby budov typu sportovní haly, ani hokejová hala v Olomouci pravděpodobně nemůže být financována z tohoto programu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-09-27",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11610",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Já jsem si pročetl vaši odpověď v Parlamentu při interpelacích (k otázce dětí v Norsku – pozn. Demagog.cz), mám ji tady. A to je prostě jedna věta za druhou o tom, jak vy nemůžete nic dělat. Že jste o tom hodil slovo možná s nějakým velvyslancem.",
    "oduvodneni": "<p>Ministr zahraničních věcí Lubomír Zaorálek ve své odpovědi na interpelaci poslankyně Jitky Chalánkové z dubna 2014 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98498\">uvedl</a>, že v případu norských dětí bylo ze strany českých úřadů učiněno vše, co bylo v jejich kompetencích. \" <i>Přesto, že norskou stranou bylo jednoznačně sděleno, že české velvyslanectví, potažmo česká strana, není účastníkem řízení, a tudíž mu nemohou být poskytovány informace, i nadále se snaží náš zastupitelský úřad aktivně komunikovat s norskými úřady, zprostředkovává kontakty s Úřadem pro mezinárodněprávní ochranu dětí v Brně a i nadále je ve styku s pí. Michalákovou</i> (matkou dětí – pozn. Demagog.cz) <i>a její advokátkou pí. Bokovou,\"</i> dodal ministr zahraničí (.pdf).</p>\n<p>Tvrzení Petra Macha, že Lubomír Zaorálek ve své odpovědi pouze odkazuje na nemožnost MZV ČR v této věci dále jednat, je pravdivé. Norsko není členem Evropské Unie a Česká republika s ním nemá <a href=\"http://zpravy.idnes.cz/stiznost-ceske-matky-na-odebrani-deti-v-norsku-soud-strasburk-pbg-/domaci.aspx?c=A141104_141523_domaci_skr\">smlouvy</a> o ochraně dětí, což znesnadňuje české straně možnost zasáhnout. Od doby zveřejnění interpelace také MZV podniká další kroky.</p>\n<p>Zaorálek se v červnu setkal s norským státním tajemníkem Bardem Gladem Petersenem, jak avizoval v odpovědi na interpelaci. \" <i>Hovořili jsme o všech známých možnostech, které nezávislý norský systém ochrany dětí nabízí. Mluvili jsme o variantách odvolání a dalších postupech v podobných případech týkajících se ochrany dětí,\"</i><a href=\"http://www.novinky.cz/domaci/339396-zkuste-znovu-norske-soudy-rekl-zaoralek-rodicum-odebranych-deti-matka-u-nich-uz-ale-driv-narazila.html\">popsal</a> Zaorálek pro Novinky.cz.</p>\n<p>Zaorálek upozornil, že v tomto případu již byla vydána řada soudních rozhodnutí, které lze zvrátit jen soudní cestou. Rodině Michalákových doporučil obrátit se na Evropský soud pro lidská práva ve Štrasburku. To matka odebraných dětí <a href=\"http://www.novinky.cz/domaci/339396-zkuste-znovu-norske-soudy-rekl-zaoralek-rodicum-odebranych-deti-matka-u-nich-uz-ale-driv-narazila.html\">udělala</a> už v listopadu 2013 a také se znovu odvolala k norským soudům. V obou případech skončila žádost Michalákové <a href=\"http://zpravy.idnes.cz/stiznost-ceske-matky-na-odebrani-deti-v-norsku-soud-strasburk-pbg-/domaci.aspx?c=A141104_141523_domaci_skr\">neúspěšně</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11866",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak pokud se podíváme opravdu na fakta a čísla, budeme se bavit o číslech, abysme tady neříkali třeba naše pocity nebo nějaký politický proklamace, tak si vezmeme, že šedá ekonomika v České republice tvoří nějakých 15,5 %, což je podprůměr Evropské unie a výrazný podprůměr bývalých východních zemí (...) A dvě třetiny této šedé ekonomiky je na práce načerno. To je, to je statistika. To znamená, že my problém šedé ekonomiky máme asi zcela úplně někde jinde.",
    "oduvodneni": "<p>Co se týče šedé ekonomiky, dají se dohledat jednak data za rok 2012 (<a href=\"http://ec.europa.eu/europe2020/pdf/themes/07_shadow_economy.pdf\">data EU</a> - .pdf) a také za rok 2013 (<a href=\"http://www.atkearney.com/documents/10192/1743816/The+Shadow+Economy+in+Europe+2013.pdf\">studie ATKearney</a> - .pdf). Lze konstatovat, že čísla pro oba roky jsou velmi podobná.</p>\n<p>Šedá ekonomika v České republice tvoří podle obou studií 16 % (podle odhadu Eurostatu na rok 2013 ve druhé studii by mělo jít o uvedených 15,5 % - str.23.). Z těchto 16 % pak podle odhadů EU tvořila práce <a href=\"http://ec.europa.eu/europe2020/pdf/themes/07_shadow_economy.pdf\">načerno 9-10 %</a> (.pdf - str 6). Poměr mezi těmito údaji tedy v podstatě odpovídá výroku Udženiji.</p>\n<p>Srovnáme-li nyní šíři šedé ekonomiky, tak průměr EU se odhaduje na 18,4 % pro rok 2013, což je skutečně více než v České republice. Ze zemí bývalého <a href=\"http://www.atkearney.com/documents/10192/1743816/The+Shadow+Economy+in+Europe+2013.pdf\">východního bloku</a> (.pdf - str. 4) pak patří ČR společně se Slovenskem k \"nejlepším\", všechny ostatní země mají svou šedou ekonomiku znatelně rozsáhlejší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12122",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(pokračování předchozího výroku) ..Což pan ministr dělá, já jsem rád že to dělá, protože to může dělat jen díky tomu, že k 1.1.2013 nastartoval legislativně i technicky systém státní pokladny.",
    "oduvodneni": "<p>Systém státní pokladny pro řízení likvidity státu byl spuštěn k 1. lednu 2013. Později v průběhu roku se přidávaly další publikační <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/mf-spustilo-portal-dat-monitor-11865\">portály</a>, ale systém řízení likvidity byl <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/stat-si-pujci-az-o-140-mld-korun-mene-13419\">efektivně</a> v provozu již od začátku roku.</p>\n<p>Integrovaný informační systém Státní pokladny (IISSP) má za cíl \" <i>získat účinný, transparentní, efektivní a <a href=\"http://www.statnipokladna.cz/cs/o-statni-pokladne/integrovany-informacni-system-statni-pok\">centralizovaný nástroj pro řízení veřejných financí</a>, centralizaci účetních informací státu, konsolidaci vybraných ekonomických ukazatelů za veřejnou správu a komplexní přesné a včasné výkaznictví za celý veřejný sektor v souladu s mezinárodními standardy.</i> \"</p>\n<p>IISSP se skládá z několika vzájemně propojených modulů, kterými jsou Centrální systém účetních informací státu (<a href=\"http://www.statnipokladna.cz/cs/csuis/zakladni-popis\">CSÚIS</a>), Rozpočtový informační systém Příprava rozpočtu (<a href=\"http://www.statnipokladna.cz/cs/rispr/zakladni-popis\">RISPR)</a> a Rozpočtový informační systém Realizace rozpočtu (<a href=\"http://www.statnipokladna.cz/cs/risre/zakladni-popis\">RISRE</a>).</p>\n<p>Cílem <a href=\"http://www.statnipokladna.cz/assets/cs/media/IISSP-CSUIS_Metodika_2011-04-12_CSUIS-Zakladni-popis-systemu-20110412.pdf\">CSÚIS</a> (.pdf) je shromažďování účetních záznamů od vybraných účetních jednotek. Dále je očekáváno, že se shromážděnými účetními záznamy bude možné nakládat pro účely operativního řízení, pro konsolidační účely a pro ostatní účely, zejména pro účely statistické a kontrolní. Právním základem pro CSÚIS je zákon <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_1991-563_UZ-zakona-c-5631991-Sb-o-ucetnictvi-ve-zneni-pozdejsich-predpisu-s-vyznacenim-zmen-podle-zakona-c-2392012-Sb.pdf\">č. 563/1991 Sb., o účetnictví</a> (.pdf) a vyhláška <a href=\"http://www.mfcr.cz/assets/cs/media/Ucetnictvi_Metodika_2013_Vyhlaska-c-383-2009-SbUZ-bez-zmen-podle-vyhlasky-c-461-2012-vc-prilohy-c-2a-pro-rok-2013.zip\">č. 461/2012 Sb.</a> (.zip), kterou se mění vyhláška <a href=\"http://www.mfcr.cz/assets/cs/media/Ucetnictvi_Metodika_2013_Vyhlaska-c3832009SbUZ-s-vyznacenim-zmen-pro-rok-2013.pdf\">č. 383/2009 Sb.</a> (technická vyhláška o účetních záznamech) (.pdf). Tyto právní předpisy nabyly účinnost k 1. lednu 2013.</p>\n<p><a href=\"http://www.statnipokladna.cz/assets/cs/media/Metodika_Rozpoctovy-informacni-system-Realizace-rozpoctu-RISRE-Metodicke-informace.pdf\">RISPR</a> (.pdf) slouží pro kompletní přípravu státního rozpočtu pomocí definice a detailizace závazných parametrů rozpočtu. Právním základem je vyhláška <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24092\">ze dne 21. března 2012</a> (.pdf), kterou se mění vyhláška <a href=\"http://www.mfcr.cz/assets/cs/media/Vyh_2002-323_UZ-rozpoctove-skladby-pro-rok-2015-se-zmenami-po-13-novele-vyhl-362-2014.pdf\">č. 323/2002 Sb</a>., o rozpočtové skladbě (.pdf). Tato vyhláška nabyla účinnost k 1. dubnu 2012. Právním základem je také zákon <a href=\"https://portal.gov.cz/app/zakony/download?idBiblio=49515&amp;nr=218~2F2000~20Sb.&amp;ft=pdf\">č. 218/2000 Sb</a>., o rozpočtových pravidlech (.pdf). Na základě uvedených právních předpisů \" <i>vzniká pro všechny organizační složky státu povinnost počínaje dnem 1. 1. 2013 mj. realizovat rozpočet v <a href=\"http://www.statnipokladna.cz/cs/o-statni-pokladne/prezentace-vystupu-z-iissp/2013/zverejneni-zakona-o-statnim-rozpoctu-cr--540\">rozpočtovém informačním systému</a> (viz ustanovení §3 rozpočtových pravidel).</i> \"</p>\n<p><a href=\"http://www.statnipokladna.cz/assets/cs/media/Metodika_Rozpoctovy-informacni-system-Realizace-rozpoctu-RISRE-Metodicke-informace.pdf\">RISRE</a> (.pdf) slouží pro realizaci rozpočtu a sledování čerpání rozpočtu. RISRE má totožný právní základ jako modul RISPR.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12378",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Dát 3 miliardy euro Turecku za to, že bude zadržovat migranty, když Turecko neplní základní podmínky, aby bojovalo s terorismem...",
    "oduvodneni": "<p>Turecko by mělo mezi roky 2016-2017 dostat od Evropské unie tři miliardy eur (cca. 81 miliard Kč), které \" <i><a href=\"http://www.ceskatelevize.cz/ct24/svet/1618040-unie-posle-turecku-kvuli-uprchlikum-dalsi-tri-miliardy-eur\">primárně půjdou</a> na zlepšení podmínek zejména pro syrské uprchlíky</i>.\" Lepší sociální situace, lékařská péče a vzdělávání dětí syrských uprchlíků v Turecku mají dále sloužit jako prevence migrace, která pak ve svém důsledku může snížit i migrační tlak na Evropu. V <a href=\"http://europa.eu/rapid/press-release_STATEMENT-15-6194_en.htm\">prohlášení</a> z 29. listopadu je přímo psáno, že se \" <i>EU a Turecko dohodly na provedení společného akčního plánu, který přinese pořádek do migračních toků a pomůže zastavit nelegální migraci.</i> \" Součástí prohlášení je taktéž uvedeno, že Turecko a EU \" <i>znovu potvrzují, že boj proti terorizmu zůstává prioritou.</i> \"</p>\n<p>Pokud jde o neplnění \"základních podmínek pro boj s terorismem\", není jasné, zda Vojtěch Filip myslí strategii schválenou na <a href=\"http://www.un.org/en/terrorism/strategy-counter-terrorism.shtml\">Valném shromáždění OSN</a>, či vzhledem ke kontextu strategii <a href=\"http://www.consilium.europa.eu/en/policies/fight-against-terrorism/\">Evropské unie</a>. Pro hodnocení pravdivosti výroku však musíme říci, že Turecko proti terorismu bojuje. Pro příklad můžeme uvést tyto zprávy:</p>\n<ul>\n  <li>V <a href=\"http://edition.cnn.com/2015/07/25/middleeast/turkey-syria-isis-attacks/\">červnu</a> 2015 bylo dle turecké vlády zatčeno něco okolo 600 teroristů</li>\n  <li>V období <a href=\"http://www.hurriyetdailynews.com/turkey-arrests-some-1300-pkk-linked-suspects-less-than-300-isil-linked-suspects-since-late-july.aspx?pageID=238&amp;nID=90118&amp;NewsCatID=509\">od června do října</a> 2015 bylo dle turecké vlády zatčeno okolo 1300 teroristů spojovaných s PKK (Strana kurdských pracujících; v EU <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32015D1334&amp;qid=1440691334018&amp;from=EN\">uvedena</a> na tzv. <a href=\"http://www.consilium.europa.eu/en/policies/fight-against-terrorism/terrorist-list/\">seznamu teroristů</a>) a 300 teroristů spojovaných s tzv. islámským státem</li>\n  <li>\n    <a href=\"http://www.hurriyetdailynews.com/turkey-detains-over-2500-isil-members-over-three-years.aspx?pageID=238&amp;nID=91892&amp;NewsCatID=509\">Za tři roky</a> mělo být v Turecku zatčeno 2627 teroristů spojovaných s IS, včetně 837 cizinců</li>\n  <li>Zatčen byl například i <a href=\"http://www.hurriyetdailynews.com/suspected-isil-scout-in-paris-attacks-arrested-in-turkeys-antalya.aspx?pageID=238&amp;nID=91488&amp;NewsCatID=351\">muž spojovaný s útoky</a> ve Francii, či <a href=\"http://www.hurriyetdailynews.com/turkey-detains-11-isil-members-near-syrian-border.aspx?pageID=238&amp;nID=91940&amp;NewsCatID=509\">jedenáct ozbrojenců</a>, kteří se snažili dostat do Sýrie, aby bojovali v řadách IS</li>\n  <li>Země podniká na teroristické organizace nálety i mimo své hranice, kdy útočí na militanty <a href=\"http://www.reuters.com/article/us-mideast-crisis-turkey-idUSKCN0Q30OF20150729\">PKK</a>, ale <a href=\"http://www.theguardian.com/world/2015/aug/29/turkey-air-strikes-anti-isis-us-coalition\">dohromady v koalici</a> vedené USA i <a href=\"http://www.independent.co.uk/news/world/middle-east/turkey-carries-out-first-airstrikes-with-us-led-forces-against-isis-in-syria-10478083.html\">vůči IS</a>\n  </li>\n</ul>\n<p>3 miliardy eur tedy Turecko získá od Unie na to, aby se fakticky zmírnil tok uprchlíků směrem do Evropy a to prostřednictvím komplexu opatření. Co se týká toho, že Turecko nebojuje s terorismem, lze diskutovat nad intenzitou těchto opatření, není ovšem pravdou, že by země nebojovala vůbec a to ani proti tzv. islámskému státu. Z tohoto důvodu je výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12634",
    "autor": "Vít Jedlička",
    "strana": "Strana svobodných občanů",
    "vyrok": "Ale musíme si uvědomit, že teďka je na pochodu 10 milionů uprchlíků. Dalších 10 milionů uprchlíků, který nám může Evropská unie díky Lisabonské smlouvě násilím v podstatě nebo silou přidělit.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, jelikož uprchlíků bylo v polovině roku 2015 ve světě o 5 milionů více než kolik uvádí Vít Jedlička. Druhá část výroku o přidělení deseti milionů uprchlíků na základě Lisabonské smlouvy je především v rozporu se smlouvou samou.</p>\n<p>Úřad vysokého komisaře OSN pro uprchlíky vydává pololetně analýzu situace ve světě. Ta <a href=\"http://www.unhcr.org/56701b969.html\">poslední</a> (.pdf, eng) byla vydána v polovině roku 2015. Tato zpráva na str. 4 uvádí, že „<i>celkový počet uprchlíků během posledních pěti let znatelně a trvale rostl. Zatímco na konci roku 2011 se jednalo o 10,4 milionů osob, v roce 2012 už 10,5 milionů, v roce 2013 dále 11,7 milionu až po 14,4 milionu na konci roku 2014. V polovině roku 2015 se dle odhadů jednalo o <b>15,1 milionu osob</b>, což je největší počet za posledních 20 let</i>.“ Toto číslo však monitoruje uprchlíky po celém světě. S pravděpodobností hraničící s jistotou lze říci, že ne všichni z nich míří do Evropské unie, nemluvě o tom, že by mohli být přiděleni České republice.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbTBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--06fb42a963ce3a72f088cf50b82f391ec17a1678/unhrcr_2015png.png\">\n<p>Co se týče <a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">Lisabonské smlouvy</a> (.pdf), migrace se týkají zejm. její články 62 až 63b. Čl. 63 odst. 3 říká: „<i>Ocitnou-li se jeden nebo více členských států ve stavu nouze v důsledku náhlého přílivu státních příslušníků třetích zemí, může Rada na návrh Komise přijmout ve prospěch dotyčných členských států dočasná opatření. Rada rozhoduje po konzultaci s Evropským parlamentem</i>.“</p>\n<p>Článek 63b však následně uvádí, že „<i>politiky Unie podle této kapitoly a jejich provádění se řídí zásadou solidarity a spravedlivého rozdělení odpovědnosti mezi členskými státy, a to i na finanční úrovni. Kdykoli je to nutné, obsahují akty Unie přijaté podle této kapitoly vhodná opatření pro používání této zásady</i>.“ Vzhledem k počtu uprchlíků, zásadě solidarity a spravedlivého rozdělení odpovědnosti mezi členské státy není reálné, aby České republice byl přidělen počet uprchlíků téměř rovnající se počtu obyvatel ČR.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12890",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...tam byla mylná informace, že ti lidé na území Německa požádali o azyl, takto nám to bylo prezentováno, že když se podíváte na tu genezi, předáme nepředáme předáme, tak důvod, proč nepředali okamžitě české straně, tak byl ten, že požádali o azyl.",
    "oduvodneni": "<p>Ministr Chovanec hovoří o 25 křesťanských uprchlících z Iráků, kteří pobývali na Jihlavsku v rámci projektu Nadačního fondu Generace 21. Skupina se vydala v sobotu 2. dubna autobusem do Německa, kde byla zadržena. Jak informovala <a href=\"http://www.ceskenoviny.cz/zpravy/cr-zatim-neprevezme-z-nemecka-25-uprchliku-zadost-ma-pry-vady/1335960\">ČTK</a>, německá policie původně chtěla uprchlíky vrátit do Česka.</p>\n<p>V pondělí však Německo svou žádost o předání stáhlo. Důvodem přitom mělo být právě to, že uprchlíci žádají v Německu o azyl, protože tam mají příbuzné. Později německé úřady opět změnily stanovisko a <a href=\"http://www.mvcr.cz/clanek/ministerstvo-vnitra-zaslalo-stanovisko-nemeckym-kolegum-k-navratu-25-irackych-krestanu.aspx\">požádaly</a> Česko o vzetí uprchlíků zpět. Jednaly přitom na základě Dublinského nařízení EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13146",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Celá ta, celá ta historie privatizace vyvrcholila v několika okamžicích a jeden z nich byla ta chvíle, kdy na konci 90. let stát tam ztratil majoritu ve společnosti OKD, aniž by za OKD dostal jedinou korunu, protože velká část OKD šla do kuponové privatizace. ",
    "oduvodneni": "<p>Ministerstvo pro správu národního majetku a jeho privatizaci ČR vydalo dne 11. 10. 1993 <b>rozhodnutí č. j. 630/2150/631/93</b> podle § 10 zákona č. 92/1991 Sb., kterým <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/sluzby-verejnosti/informacni-kancelar/seznam-podanych-zadosti/2010/zadost-o-poskytnuti-informaci-18995\">rozhodlo o privatizaci</a> majetkové účasti státu na podnikání akciové společnosti Ostravsko-karvinské doly, a.s. Na základě výše uvedeného rozhodnutí byla část akcií OKD, a.s., privatizována kupónovou metodou (40%), část bezúplatnými převody na 12 obcí v regionu (Havířov, Horní Suchá, Doubrava, Orlová, Stonava, Ostrava, Petřvald, Paskov, Staříč, Albrechtice, Český Těšín - 3%), část byla převedena na RIF (Restituční investiční fond - 3%), přičemž rozhodující podíl si ponechal FNM (cca 52%).</p>\n<p>Dne 28. května 1996 MSNMP ČR vydalo pod č.j.: 470/1295/96 na základě žádosti FNM ČR souhlas se snížením základního kapitálu OKD, a. s. z 27,8 miliard Kč o 3,5 miliardy Kč na 24,3 miliard Kč (v důsledku pokračujícího útlumu těžby docházelo k podstatnému snižování majetku společnosti). Snížení základního kapitálu bylo provedeno tak, že společnost stáhla z oběhu 3 500 milionů kusů akcií, které jí odprodal FNM ČR za symbolickou 1,- Kč. Tímto krokem se snížil podíl FNM ČR ve společnosti OKD, a. s. pod 50 % základního kapitálu.</p>\n<p>Privatizace části majetkové účasti státu v OKD pomocí kuponové metody a bezúplatným převodem části akcií na obce stát skutečně znamenaly absenci zisku v kontextu změny vlastnických práv ke společnosti. Zisk pro stát přišel <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/21C807C013A6F287C12571B6006F4B1D\">až s privatizací</a> 45,88 % jím vlastněných akcií OKD uskutečněnou v roce 2004. Výrok tedy označujeme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13402",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dohodli jsme se minulý týden na zastropování věku pro odchod do důchodu na pětašedesáti letech, byť Andrej Babiš původně říkal, že na tom se koalice rozhodně nedohodne.",
    "oduvodneni": "<p>Vláda měla ve svém programu schůze dne 24. srpna 2016 projednat návrh ministryně práce a sociálních věcí Michaely Marksové o změně zákona 155/1995 Sb. o důchodovém pojištění. Tento bod jednání byl <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-24--srpna-2016-147866/\">přerušen</a>.</p>\n<p>Proběhla debata o tom, zda má být věk pro odchod do důchodu zastropován, popřípadě v jaké výši (65 nebo 67 let). ČR v současnosti tento věk nijak zákonně neupravuje, doba pro odchod do důchodu je tedy proměnlivá.</p>\n<p>Ministr financí <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1884971-plan-na-zastropovani-veku-odchodu-do-penze-muze-padnout-podle-babise-se-koalice\">Babiš</a> tento návrh označil za <i>„populistický</i>“ a zároveň připojil názor, ve kterém tvrdí, že <i>„koalice se nedohodne</i><i>“.</i></p>\n<p>Později ale k <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1892822-do-penze-nejpozdeji-v-petasedesati-koalice-se-nakonec-na-navrhu-shodla\">dohodě</a> v koalici došlo. Z tiskové <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady-31--srpna-2016--148250/\">konference</a> (.mp3, čas 4:40) po schůzi vlády ze 31. srpna se dovídáme, že koalice se na zastropování věku odchodu do důchodu na hranici 65 let dohodne. Andrej Babiš má nakonec v plánu tento návrh <a href=\"http://domaci.ihned.cz/c1-65420980-koalice-se-zrejme-shodne-na-odchodu-do-duchodu-v-65-letech-prizpusobime-se-rekl-babis\">podpořit</a>.</p>\n<p>Oficiálně má vláda tento bod na <a href=\"https://apps.odok.cz/attachment/-/down/IHOAADDAQEJ2\">programu</a> (.pdf, str. 1) k projednání na schůzi, která se bude konat v pondělí 5. září 2016. Tento výrok premiéra Sobotky je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13658",
    "autor": "Ivo Valenta",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Lidé z Karlovic, když chtějí s dítětem jet k lékaři v noci na pohotovost, tak se nechytnou ani ve Vsetíně, ale musí až do Zlína. A pokud je bolí zub, tak musejí až do Brna.",
    "oduvodneni": "<p>Ivo Valenta správně informuje o absenci noční pohotovosti ve Vsetíně. Ačkoli je obyvatelům Velkých Karlovic k dispozici ještě ostravská zubní pohotovost, stejně musí vážit cestu až za hranice Zlínského kraje.</p>\n<p>Karlovicemi myslí senátor nejspíš obci Velké Karlovice ležící v okresu Vsetín, kde žije asi 2,5 tisíce obyvatel. V nočních hodinách <a href=\"http://www.prvnipomoc.cz/lekarska-detska-pohotovost-zlinsky-kraj-okresni-mesto-zlin-zlin/\">přijímá</a> dětské pacienty opravdu jen zlínská pohotovost, ve vsetínské <a href=\"http://www.prvnipomoc.cz/lekarska-detska-pohotovost-zlinsky-kraj-okresni-mesto-vsetin-vsetin/\">ordinuje</a> lékař každodenně jen do 22.00. Na <a href=\"https://mapy.cz/s/15QET\">mapě</a> můžeme vidět, že to pro rodiče znamená urazit více než dvakrát větší vzdálenost.</p>\n<p>Senátor také správně informuje o nedostupnosti noční stomatologické pohotovosti ve Zlínském kraji. Ve všech velkých nemocnicích jsou ordinace <a href=\"http://dent.cz/detail-text.php?id_strana=2&amp;id_text=285\">otevřeny</a> jen přes den v dopoledních hodinách, ve Zlíně až do jedné hodiny odpolední. Obyvatelům kraje tedy nezbývá nic jiného, než podniknout cestu do <a href=\"http://www.prvnipomoc.cz/stomatologicka-zubni-pohotovost-jihomoravsky-kraj-brno/\">Brna</a>, <a href=\"http://www.prvnipomoc.cz/stomatologicka-zubni-pohotovost-olomoucky-kraj-olomouc/\">Olomouce</a> nebo <a href=\"http://www.prvnipomoc.cz/stomatologicka-zubni-pohotovost-moravskoslezsky-kraj-ostrava/\">Ostravy</a>. Z Velkých Karlovic <a href=\"https://mapy.cz/s/15QJW\">je to nejblíže</a> do Ostravy, do Brna trvá cesta asi dvakrát tak déle.</p>\n<p>Obyvatelé Karlovic nemusí na zubní pohotovost až do Brna, dostupnější je pro ně pohotovost v Ostravě. I tak označujeme výrok kandidáta Soukromníků s výhradami za pravdivý - občané zlínského regionu se totiž v nočních hodinách opravdu stomatologické pomoci nedohledají.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13914",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Starostové jsou jedna z mála stran, která své hlavní volební body programu v té minulé vládě prosadili. Já nezapírám skandály a různé a nekalý konec.",
    "oduvodneni": "<p>Výrok Petra Gazdíka označujeme jako neověřitelný, hodnocení jím nastíněného problému je příliš široké a z naší strany není možné je v rozsahu jednoho výroku korektně ověřit.</p>\n<p>Hlavní programové priority stran mají často velmi obecnou podobu, a proto je obtížné je hodnotit. Jiné mohou být prosazeny až po kompromisu mezi koaličními partnery.</p>\n<p>Starostové kandidovali v roce 2010 na společné kandidátce s TOP 09, nelze tak zcela rozlišit programové priority obou subjektů. TOP 09 a Starostové prosadili některá svá programová východiska, koaliční občanští demokraté však rovněž.</p>\n<p>Hnutí Starostové a nezávislí (STAN) kandidovalo ve sněmovních volbách v roce 2010 <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/strana-top-09-a-hnuti-starostove-a-nezavisli-podepsaly-smlouvu-o-spolupraci-69.html\">společně</a> se stranou TOP 09. Z 41 mandátů, které společná kandidátka v květnu 2010 získala, patřilo do STAN <a href=\"https://www.starostove-nezavisli.cz/volby-1/vysledky-voleb/\">devět</a> z nich. TOP 09 a STAN vstoupili po volbách do společné vládní <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koalice</a> s Občanskou demokratickou stranou a Věcmi veřejnými.</p>\n<p>Jednou z programových priorit (. <a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\">pdf</a>, str. 27) hnutí STAN byla změna rozpočtového určení daní obcí.</p>\n<p>„<i>Zájmem vlády je rovněž zvýšit finanční motivaci obecních zastupitelstev na příznivém podnikatelském prostředí v obci.Cílem pak je dlouhodobá stabilní dohoda, která formou zákona stanoví příjmy obcí tak, aby se snížil současný diskriminační rozdíl příjmů na obyvatele mezi</i> ‚ <i>nejchudší</i> ' <i>a</i> ‚ <i>nejbohatší</i> ' <i>obcí. Současný rozdíl je zhruba 4,5 násobek příjmů na obyvatele, cílový stav vláda stanoví v intervalu 2,5–3 násobku.</i>“ <i></i><i></i> Tehdejší vláda schválila v září 2012 <a href=\"http://www.zakonyprolidi.cz/cs/2012-295\">novelu</a> zákona, která od 1. ledna 2013 měnila určení daní. Hlavní motivací změny byla snaha snížit disproporce v příjmech na obyvatele mezi obcemi. <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2012/vlada-schvalila-novelu-zakona-o-rozpocto-10898\">Pokles</a> sdílených daní u největších čtyř měst (Praha, Brno, Ostrava, Plzeň) činil v porovnání s objemem sdílených daní v roce předešlém v úhrnu 1,1 mld. Kč.</p>\n<p>Nicméně i dalším stranám se podařilo prosadit své zájmy. ODS považovala za svoje priority (. <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">pdf</a>, str. 10) např. prosazení <a href=\"http://ekonomika.idnes.cz/poslanci-schvalili-penzijni-reformu-sporte-ve-fondech-preje-si-vlada-1jb-/ekonomika.aspx?c=A110909_073511_ekonomika_kop\">důchodové</a> reformy a snížení kapitálových výdajů vedoucí k nižšímu schodku státního rozpočtu. V roce 2013 klesly kapitálové výdaje o 2 mld. Kč z 96, 9 mld. Kč v roce 2012 na 94,9 mld. Kč. v roce 2013 (. <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=123468\">doc</a>, str. 27).</p>\n<p>Vláda navíc prosadila narovnání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1135880-poslanci-prehlasovali-senatni-veto-cirkevni-restituce-jsou-schvaleny\">vztahu</a> církve a státu, což byl rovněž programový bod občanských demokratů (. <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">pdf</a>, str. 36).</p>\n<p>VV před volbami požadovaly přímou volbu prezidenta, hejtmanů a starostů (. <a href=\"http://www.olympic.cz/financovani/docs/VV.pdf\">pdf</a>, str. 42). Vláda, jejímiž byli politici VV v první fází členy, prosadila v červnu 2012 <a href=\"http://www.zakonyprolidi.cz/cs/2012-275\">změnu</a> volby prezidenta republiky.</p>\n<p>Koaliční vládnutí <a href=\"http://zpravy.idnes.cz/zasah-policie-na-jednani-vlady-dks-/domaci.aspx?c=A130613_091537_domaci_jw\">skončilo</a> zásahem Policie ČR na Úřadu vlády v červnu 2013.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-10-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030/"
    }
  },
  {
    "id": "14170",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Upozorňuji, že v rozpočtovém výboru ty návrhy (Babišovy výjimky z EET, pozn. Demagog.cz) nezískaly podporu většiny.",
    "oduvodneni": "<p>Sněmovní rozpočtový výbor 7. prosince 2016 zaujal negativní stanovisko k pozměňovacímu návrhu ministra Babiše. Ten se týkal výjimek z EET.</p>\n<p>Z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=108515&amp;pdf=1\">usnesení</a> č. 570 (.pdf) rozpočtového výboru lze vyčíst, že výbor nedoporučuje pozměňovací návrhy obsahující změny zákona o evidenci tržeb.</p>\n<p>Babiš navrhuje výjimky pro e-shopy, v nichž se platí kartou, a pro živnostníky s ročními příjmy do 250 000 korun, kteří mají možnost platit daně paušálem.</p>\n<p>Tyto změny měly být prosazeny v podobě tzv. vládního daňového balíčku. Měly se tedy dotýkat zákonů v oblasti daní, nikoli přímo zákona o elektronické evidenci tržeb.</p>\n<p>S návrhem změn přišel za KDU-ČSL poslanec Klaška. První <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129616&amp;pdf=1\">návrh</a> (.pdf, str. 2) se týkal drobných podnikatelů, kteří mají z provozované vedlejší činnosti nízké zisky a EET by je nadměrně zatížila. Další návrh prosazovat <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129614&amp;pdf=1\">výjimky</a> (.pdf) pro farmářské trhy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14426",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(pokračování předchozího) Evropská unie nám nadiktovala (v novém programovém období) hlavně měkké programy, čerpat peníze je extrémně těžké a je to stále byrokratičtější, EU dává striktnější pravidla, takže čerpat ty peníze je problém i pro malé podnikatele, obce, kraje, které nečerpají peníze na opravu silnic druhé a třetí třídy, takže je tam zpoždění. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Je sice pravdou, že na tzv. <i>„tvrdé projekty“</i> jde primárně v rámci Fondu pro regionální rozvoj větší část z přidělených finančních prostředků, nelze však jednoznačně určit, kolik peněz je vyčleněných na tvrdé a kolik na měkké projekty, protože ty se mohou v rámci pěti fondů, ze kterých lze finanční prostředky čerpat prolínat.</p>\n<p>V programovém období 2014-2020 může Česká republika vyčerpat z evropských fondů částku pohybující se mezi 21 a 24 mld. € (Evropská komise <a href=\"https://cohesiondata.ec.europa.eu/dataset/Financial-allocations-2014-2020-Available-Budget-b/upfh-jcep\">uvádí</a> částku 21,6 mld €, <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">ministerstvo</a> pro místní rozvoj pak částku 23,9 mld. €). Tento objem peněz je rozdělen mezi pět fondů: Fondu soudržnosti, Evropského fondu pro regionální rozvoj, Evropského námořního a rybářského fondu, Evropského sociálního fondu a Evropského zemědělského fondu pro rozvoj venkova.</p>\n<p>Takřka polovina celkové částky (11,94 mld. €) připadá Evropskému fondu pro regionální rozvoj (EFRR/ERDF). Tento fond na úrovni 29 členských zemí alokuje <a href=\"https://cohesiondata.ec.europa.eu/dataset/ESIF-EU-Budget-by-Fund/a4sd-6su3\">43 %</a> financí, které jsou pro země Evropské unie v kohezních fondech vyčleněny.</p>\n<p>Fond pro <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">regionální rozvoj</a> podporuje projekty v oblasti infrastruktury, tedy zejména tzv. <a href=\"http://www.mvcr.cz/clanek/strukturalni-fondy-eu-805143.aspx\"><i>„tvrdé“</i></a> projekty (stavby dopravní infrastruktury, rekonstrukce kulturních památek, výsadba zeleně nebo rozvoj elektronické veřejné správy apod.). Naopak tzv. <i>„měkké projekty“</i> tedy neinvestiční (neinfrastrukturní) projekty, které mají podporovat např. rozvoj vzdělávání, osoby se zdravotním postižením, etnické menšiny, nezaměstnané osoby nebo zvyšování kvalifikace úředníků veřejné správy apod. spadají pod <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">Sociální fond</a>, kterému bylo v programovém období vyčleněno 3,43 mld. €. Nelze však stoprocentně říci, že by Fond pro regionální rozvoj obsahoval výzvy pouze k tvrdým projektům, v rámci tohoto fondu mohou být vypsány i projekty měkké.</p>\n<p>Babišem zmíněné opravy silnic spadají primárně pod <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">Fond soudržnosti</a>, ze kterého může během programového období Česká republika vyčerpat částku 6,25 mld. €.</p>\n<p>Z čehož vyplývá, že na tzv. měkké projekty Evropská unie vyčlenila České republice zhruba sedminu/osminu celkové částky.</p>\n<p>Hodnotit složitost a byrokratičnost zadávání a čerpání projektů je subjektivní, nicméně <a href=\"http://euractiv.cz/clanky/evropske-fondy/pet-zmen-v-cerpani-evropskych-fondu-pro-obdobi-2014-2020-012310/\">zjednodušení</a>, <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">centralizování</a> a plná elektronizace celého procesu byla jedním z cílů, které si Unie pro programové období 2014–2020 předsevzala.</p>\n<p>Mezi novinky také patří vyšší měřitelnost přínosu podpořených operací (důraz na plnění stanovených indikátorů), finanční závislost na rychlosti a kvalitě čerpání (výkonnostní rámec) a vyšší míra uplatnění finančních nástrojů na úkor dotací, což může v konečném důsledku působit, že čerpání peněz je pro uchazeče náročnějším úkolem než v minulém programovém období.</p>\n<p>Webové stránky fondů ani ministerstva dopravy aktuálně nenabízejí přehled, jak se čerpání podnikatelským subjektům, obcím či krajům daří.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14682",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já tady mám usnesení Poslanecké sněmovny, které mi uložilo (z 15. března), které říká: ‚Poslanecká sněmovna žádá, aby ministr financí věrohodně vysvětlil své příjmy použité na nákup dluhopisů společnosti Agrofert a zároveň vyvrátil vážná podezření z daňových úniků, která vznikla vzájemnými obchody mezi společností Agrofert a Andrejem Babišem nejpozději do 30. dubna‘.",
    "oduvodneni": "<p>Andrej Babiš mluví o tom, že mu Poslanecká sněmovna dala jisté časové vymezení, a nyní nechápe postoj Sobotky, který jej veřejně opět vyzývá k vysvětlování, aniž by tato doba uplynula. V rámci výroku hodnotíme pouze zmíněný mantinel, který vymezila Poslanecká sněmovna. Babiš její <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=108976\">usnesení</a> cituje přesně a výrok tedy hodnotíme jako pravdivý.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb1VHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--83ce155f18d45b2894787bea857375747c4233be/sni_mek_obrazovky_2017-04-27_v_20_02_11.jpg\">\n<p>Zdroj: <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=108976\">Usnesení PS</a> 1602 z 15. března 2017</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15450",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "700 úředníků kontroluje dnes a denně EET. ",
    "oduvodneni": "<p>S žádostí o informaci, kolik úředníků se podílí na EET, jsme se obrátili na ministerstvo financí. Tisková mluvčí Finanční správy, Petra Petlachová uvedla, že \"počet kontrolorů EET nelze přesně určit, protože na kontrolách EET se podílí také pracovníci, kteří vykonávají zároveň i jinou agendu.\"</p>\n<p>EET spadá pod oddělení ministerstva financí <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/dane-a-cla-sekce-05/odbor-15-dane-z-prijmu/oddeleni-1504-elektronicka-evidence-trze\">č. 1504</a>, (Elektronická evidence tržeb a regulace daňového poradenství) a kontrola je vykonávána Finanční správou.</p>\n<p>V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) přijala vláda pro účely související se zavedením EET zhruba 500 nových zaměstnanců na ministerstvo financí a Generální finanční ředitelství. Pro rok <a href=\"http://www.psp.cz/doc/00/11/61/00116176.pdf\">2017</a> (.pdf, str. 48–51) bylo v plánu přijmout ještě 607 nových zaměstnanců, z nichž část se má zabývat právě elektronickou evidencí tržeb. Číslo by se tak odhadem mohlo pohybovat kolem 700, z dokumentů ovšem není jasné, kolik osob se konkrétně kontrolou EET zabývá.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15706",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme si v sociální demokracii řekli, že na otázku ‚prezident‘ nebudeme odpovídat do té doby, než bude po volbách. A pak si k tomu znovu sednem a vrátíme se k tomu.",
    "oduvodneni": "<p>Sociální demokraté v dubnu letošního roku v ústředním výboru strany <a href=\"https://www.seznam.cz/zpravy/clanek/nejdriv-snemovna-pak-prezident-cssd-predstavi-sveho-kandidata-az-v-listopadu-29821\">rozhodli</a> vykonat referendum, které určí jejich prezidentského kandidáta. To má proběhnout v listopadu po parlamentních volbách. V květnu pak ale předseda ČSSD Bohuslav Sobotka <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/zaoralek-navrhnul-jsem-sobotkovi-aby-kandidoval-na-prezidenta-11738.html\">prohlásil</a>, že by mohli kandidáta, kterého podpoří, vybrat už v létě. V tomto případě šlo spíše o veřejné deklarace, které nenahrazovaly rozhodnutí stranických orgánů z dubna.</p>\n<p>Celou volbu chtěla ČSSD uspíšit dle slov premiéra Sobotky kvůli vládni krizi, která proběhla během května 2017. Od vedení sociálních demokratů od té doby zazněly jména jako <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/zaoralek-navrhnul-jsem-sobotkovi-aby-kandidoval-na-prezidenta-11738.html\">Sobotka</a>, <a href=\"https://www.lidovky.cz/sobotka-kandidatem-cssd-na-prezidenta-by-mohl-byt-zaoralek-nebo-stech-12c-/zpravy-domov.aspx?c=A170525_210223_ln_domov_ELE\">Štěch nebo Zaorálek</a>. V létě však podporu žádnému ze zatím známých prezidentských kandidátů nedeklarovala a ani nepřinesla žádného vlastního kandidáta.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15962",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Podobnost mezi vámi (k Topolánkovi, pozn. Demagog.cz) a Milošem Zemanem vidím např. v tom, že Miloš Zeman byl také bývalý premiér, který odešel z politiky za neslavných okolností a vrátil se po 10 letech nebo do kolika do politiky.",
    "oduvodneni": "<p>Vzhledem k tomu, že oba jmenovaní se z politiky stáhli poté, co je „potopila“ vlastní strana (Zemana nevolila část poslanců v prezidentské volbě, Topolánka před volbami odvolalo širší vedení ODS), a také k faktu, že i uvedený časový rozestup zhruba odpovídá, je výrok hodnocen jako pravdivý.</p>\n<p><a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/zivotopis\">Miloš Zeman</a> coby předseda ČSSD v letech 1993–2001 zastával od roku 1998 do roku 2002 pozici předsedy vlády. Jednalo se o menšinovou vládu, jejíž existence byla ze strany tehdejší opoziční ODS umožněna na základě tzv. opoziční smlouvy.</p>\n<p>Svůj odchod z politiky ohlásil Miloš Zeman po neúspěšné druhé volbě prezidenta České republiky konané dne 24. ledna 2003. Tehdy jej <a href=\"http://ceskapozice.lidovky.cz/expremier-vladimir-spidla-mym-projektem-byl-hrad-bez-zemana-i-klause-1gy-/tema.aspx?c=A130121_230100_pozice_91916\">nevolila část</a> poslanců ČSSD. Konkrétní jména není možné uvést, protože šlo o volbu tajnou. K dané věci se vrátil ve svém textu tehdejší <a href=\"http://denikreferendum.cz/clanek/14543-spidla-pro-mf-dnes-zemanovu-prohru-zavinilo-jeho-pokrytectvi\">předseda ČSSD Špidla</a>.</p>\n<p>Z politického prostoru se Zeman vytratil na sedm let a <a href=\"https://www.aktualne.cz/wiki/politika/politicke-strany/spoz/r~i:wiki:366/\">vrátil se</a> v roce 2010 jako předseda politické strany <a href=\"http://www.stranaprav.cz/\">SPO</a> (Strana práv občanů) vzniklé v předcházejícím roce. V listopadu roku 2010 byl zvolen jejím čestným předsedou poté, co z funkce řádného předsedy rezignoval po neúspěchu strany (<a href=\"https://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">zisk 4,33 %, 0 mandátů</a>) v parlamentních volbách v roce 2010. Dne 26. června 2012 pak Miloš Zeman oficiálně oznámil svou <a href=\"https://domaci.ihned.cz/c1-56306350-milos-zeman-uz-sehnal-vice-nez-50-tisic-podpisu-a-vyrazi-do-boje-o-hrad\">kandidaturu</a> na prezidenta republiky, když překročil potřebnou hranici zisku 50 tisíc podpisů od občanů. Od té doby je aktivním politikem na pozici hlavy státu a v současné době <a href=\"http://www.mvcr.cz/clanek/ministerstvo-zaregistrovalo-9-kandidatu-na-prezidenta.aspx\">usiluje</a> o znovuzvolení v prezidentské volbě v roce 2018.</p>\n<p>Mirek Topolánek byl v letech <a href=\"https://www.ods.cz/o-nas/historie\">2002–2010</a> předsedou ODS. Stejně jako Miloš Zeman i Topolánek vykonával funkci předsedy vlády – od roku <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">2006</a>, kdy důvěru získal až na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=44767\">druhý pokus</a> díky opuštění hlasovacího sálu dvěma poslanci z ČSSD, do roku <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">2009</a>, kdy byla vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49203\">vyslovena nedůvěra</a>.</p>\n<p>Topolánek dále jako předseda vedl ODS, vyhrál s ní evropské volby a chystal ji na volby do Poslanecké sněmovny. Nicméně jej několik měsíců před jejich konáním ODS odvolala ze svého čela. Okolnostmi konce Topolánkovy kariéry jsme se zabývali v <a href=\"https://demagog.cz/vyrok/15850\">samostatném výroku</a>.</p>\n<p>Až pár dní před nutností podat oficiální <a href=\"https://zpravy.idnes.cz/prezidentska-kandidatura-mirek-topolanek-ods-expremier-p2y-/domaci.aspx?c=A171105_164806_domaci_dtt\">prezidentskou kandidaturu</a> na ministerstvo vnitra Topolánek oznámil, že vyjednává svou podporu u senátorů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16218",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale chtěl bych vaším prostřednictvím vzkázat Petrovi Fialovi, že prezident do 8. března tohoto roku vykonává svojí funkci v pětiletém funkčním období a není jakkoliv omezen.",
    "oduvodneni": "<p>Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> trvá volební období prezidenta 5 let a začíná dnem složení slibu (článek 55). Vzhledem k tomu, že Zeman <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/nove-prvky-pri-slavnostnim-slozeni-slibu-a-prevzeti-uradu-prezidenta-ceske-republiky-10008\">složil prezidentský slib</a> 8. března 2013, bude svou funkci skutečně vykonávat do 8. března.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava hovoří</a> ve svých článcích 62–64 o pravomocech prezidenta. Není zde ani jednou zmíněno, že by byly po část mandátu prezidenta nějak omezeny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16474",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Údajně ty demonstrace byly objednané čtyři dny dopředu, já to nevím, ale samozřejmě demonstrovalo se i proti mně.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože demonstrace proti zvolení Ondráčka byly svolávány v reakci na hlasování, v němž byl zvolen předsedou komise pro kontrolu GIBS. Lidé se na jednotlivé akce nahlašovali spontánně prostřednictvím Facebooku.</p>\n<p>Zdeněk Ondráček <a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-ondracek-kscm-gibs-komise-kontrola_1803021239_sam\">byl zvolen</a> do čela komise GIBS 2. března 2018, demonstrace proti jeho působení v této funkci se konala 5. března, nahlášena na Magistrátu hlavního města Prahy byla 3. března (<a href=\"http://www.praha.eu/public/ac/9/7e/2639334_857468_shromazdeni.doc\">aktuální přehled shromáždění</a> na území hlavního města Prahy, .doc, str. 1).</p>\n<p>Andrej Babiš ve výroku naznačuje, že demonstrace byla objednána dopředu. Demonstraci přes <a href=\"https://www.facebook.com/events/2007995549518390\">facebookovou akci</a> svolala pětice lidí, kteří zároveň organizovali podepisování petice za Ondráčkovu rezignaci (Vojtěch Otevřel, Lucie Kohoutová, Oskar Rejchrt, Františka Blažková a Lukáš Otevřel). V reportáži pro <a href=\"https://zpravy.idnes.cz/protest-zdenek-ondracek-kscm-gibs-dls-/domaci.aspx?c=A180305_090616_domaci_kop\">iDNES.cz</a> jeden z organizátorů popírá spojení s jakoukoli stranou a tvrdí, že svolání demonstrace a zveřejnění petice bylo čistě občanskou iniciativou. Tak tomu nebylo všude. Např. v <a href=\"https://www.facebook.com/events/1695878680477191\">Olomouci</a> byla akce spoluorganizována i politickými uskupeními. Konkrétně Piráty, KDU-ČSL, TOP 09, Zelenými nebo hnutím ProOlomouc.</p>\n<p>V dalších městech se lidé svolávali rovněž přes Facebook. To dokládají namátkou akce z <a href=\"https://www.facebook.com/events/324254768095965/\">Brna</a>, <a href=\"https://www.facebook.com/events/209838299599795/\">Ostravy</a> nebo <a href=\"https://www.facebook.com/events/949104048599994/\">Českých Budějovic</a>. Není jasné, kým měly být demonstrace objednány, jak Babiš tvrdí.</p>\n<p>Andrej Babiš má nicméně pravdu, že protestující se vyjadřovali nespokojeně i na jeho adresu. To uvádí např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2410180-tisice-lidi-demostruji-na-namestich-proti-ondrackovi-v-cele-komise-pro-kontrolu-gibs\">Česká televize</a> (5. března):</p>\n<p>„<i>Tisíce lidí se v pondělí večer sešly v centrech čtrnácti českých a moravských měst, aby vyjádřily nesouhlas se jmenováním poslance KSČM Zdeňka Ondráčka do čela komise pro kontrolu činnosti Generální inspekce bezpečnostních sborů (GIBS). Protesty mířily i proti premiérovi v demisi Andreji Babišovi (ANO)</i>.“</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16730",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Místo toho, aby zastropovali evropské dotace do zemědělství, zmenšovali výměru polí a šli cestou jiného hospodaření, tak Faltýnek bojuje proti zastropování dotací. A to úplně bez skrupulí, a přestože k tomu vybízí Evropská komise.",
    "oduvodneni": "<p>Na základě návrhu dlouhodobého <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/communication-modern-budget-may_2018_en.pdf\">rozpočtu EU</a> (.pdf, str. 53) pro období 2021–2027 má Evropská komise v plánu mírně omezit dotace pro zemědělce a zároveň má za cíl je rozdělovat rovnoměrněji. Doposud dostávalo 80 % dotací pouze 20 % zemědělců.</p>\n<p>Nový návrh počítá mj. se změnou, aby byly dotace zaměřeny především na podporu středních a malých zemědělců. Toho chce Evropská komise docílit zastropováním dotací odvíjejících se od velikosti farem nebo prostřednictvím degresivní výše plateb dotací v souvislosti s velikostí jednotlivých farem.</p>\n<p>Podle <a href=\"https://neovlivni.cz/faltynek-a-spol-lobbovali-v-bruselu-za-dotace-pro-velke-holdingy/\">zjištění serveru Neovlivni.cz</a> došlo ke schůzce 2 senátorů a 2 poslanců (Jaroslav Faltýnek, Marian Jurečka) s generálním ředitelem pro zemědělskou politiku Jerzy Bogdanem Plewou.</p>\n<p>Na této schůzce mělo být řešeno zastropování dotací pro velké farmy. Poslanci a senátoři, kteří byli přítomni na této schůzce, obhajovali stanovisko, že navrhované zastropování dotací by mělo negativní dopady pro české zemědělce. Senátor Orel, který byl na schůzce také přítomen, toto stanovisko odůvodňuje tím, že je to zejména z důvodu specifické situace v ČR, kde se průměrná výměra farem pohybuje okolo 133 hektarů. Vyjádření Jaroslava Faltýnka pak bylo takové, že Česká republika je ochotna jednat o navýšení plateb do rozpočtu EU za předpokladu, že k navrhovanému zastropování nedojde.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "16986",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... kdyby to bylo jako v minulosti, kdy před blížícími se krajskými volbami začala ČSSD lhát, že chceme privatizovat nemocnice...",
    "oduvodneni": "<p>Před krajskými volbami v říjnu 2016 Bohuslav Sobotka opravdu naznačil obavu, že hnutí ANO bude nemocnice privatizovat. V <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/rozhovor-predsedy-vlady-bohuslava-sobotky-pro-denik-pravo-149396/\">rozhovoru</a> pro deník Právo na otázku týkající se popularity hnutí ANO uvedl: <i>„Vidím nebezpečí, že se do hry vrátí úvahy o privatizaci a pronájmech nemocnic, o tom, že kraje mají zbytečný majetek, funkce a měly by se jich zbavit, aby fungovaly jako firmy.”</i></p>\n<p>Ve svém předvolebním <a href=\"https://www.cssd.cz/data/files/program-krajske-volby_1.pdf\">programu</a> ČSSD zdůrazňuje: <i>„Odmítáme návrhy na privatizaci veřejných služeb v krajích. Ani kraje nejsou firma.”</i> Tím na obavy ze zájmů hnutí ANO opět naráží.</p>\n<p>Protože Andrej Babiš byl před krajskými volbami <a href=\"https://zpravy.aktualne.cz/domaci/politika/ano-podle-babise-nechce-privatizovat-krajske-zdravotnictvi/r~aacfe2168c0911e6abfa0025900fea04/?redirected=1531824505\">proti</a> privatizaci nemocnic a předvolební <a href=\"https://demagog.cz/vyrok/14716\">program</a> hnutí ANO toto stanovisko potvrdilo, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17242",
    "autor": "Petra Quittová",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dělám místostarostku Brna-Černovic 8 let a bytová politika je mým rezortem. Každá městská část má nastavená kritéria žádosti o městský byt. V minulosti šlo podat pouze na 1 městskou část, nyní změna koncepce umožnila zažádat kdekoli.\n",
    "oduvodneni": "<p><a href=\"http://www.nasipolitici.cz/cs/politik/1262-petra-quittova\">Petra Quittová</a> je místostarostkou Brna-Černovic od roku 2010. Mezi její <a href=\"https://www.brno-cernovice.cz/vedeni-radnice/\">kompetence</a> patří mimo bytovou politiku také např. školství nebo kultura. </p><p>Co se týče žádostí o městský byt – žádost <a href=\"https://www.brno.cz/sprava-mesta/magistrat-mesta-brna/usek-skolstvi-a-prorodinne-politiky/bytovy-odbor/\">přijímá</a> městská část, kterou si žadatel zvolí. Každá městská část má svá vlastní kritéria pro výběr žadatelů o byt, která schvalují zastupitelé jednotlivých městských částí. Od listopadu roku 2014 je také možno podat žádost o byt na více městských částech.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17498",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Vstupoval jsem do strany, která byla na kolenou, a šel jsem krok po kroku.\n",
    "oduvodneni": "<p>Pavel Bělobrádek <a href=\"http://www.pavelbelobradek.cz/o-mne/\">vstoupil</a> do KDU-ČSL v roce 2004, v této době strana nebyla v nijak špatné kondici. Bělobrádek prošel během své kariéry různými stupni politiky. Nejdříve byl v roce 2010 zvolen <a href=\"https://www.volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=339\">zastupitelem</a> v městě Náchod. Poté byl v roce 2012 zvolen <a href=\"https://www.volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=7&amp;xnumnuts=0&amp;xstrana=18\">zastupitelem </a>Královéhradeckého kraje. V roce 2013 se již stal <a href=\"https://www.volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=8&amp;xstrana=11\">poslancem</a> Parlamentu a díky tomu o rok později dosáhl pozice <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">místopředsedy</a> vlády.</p><p>Předsedou strany se stal v roce 2010 poté, co se KDU-ČSL nedostala do Sněmovny, jejich volební <a href=\"https://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">výsledek</a> byl tehdy 4,39 %. V dalších dvou volbách se již KDU-ČSL do Poslanecké sněmovny dostala, a to s výsledky 6,78 % a 5,8 %.  Je tedy faktem, že se strana pod jeho vedením vrátila do vrcholné politiky, respektive do Sněmovny, jak je vidět i na grafu níže.</p><div><iframe id=\"datawrapper-chart-GPqa8\" src=\"//datawrapper.dwcdn.net/GPqa8/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"232\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"GPqa8\"]={},window.datawrapper[\"GPqa8\"].embedDeltas={\"100\":340,\"200\":259,\"300\":259,\"400\":232,\"500\":232,\"700\":232,\"800\":232,\"900\":232,\"1000\":232},window.datawrapper[\"GPqa8\"].iframe=document.getElementById(\"datawrapper-chart-GPqa8\"),window.datawrapper[\"GPqa8\"].iframe.style.height=window.datawrapper[\"GPqa8\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"GPqa8\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"GPqa8\"==b)window.datawrapper[\"GPqa8\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>Není však pravdou, že by KDU-ČSL byla ve špatné kondici v době, kdy do ní Pavel Bělobrádek vstupoval. Ilustrovat to lze na stranickém potenciálu, který je na základě <a href=\"https://cvvm.soc.cas.cz/cz/tiskove-zpravy/politicke/volby-a-strany\">dat CVVM</a> ukázán na grafu níže. Vidíme, že v roce vstupu Bělobrádka do strany byl potenciál 7,5 %, zatímco poslední šetření ukazuje 2,5 %. V roce 2010, kdy se stal Pavel Bělobrádek předsedou, to byla 2 %.</p><div><iframe id=\"datawrapper-chart-E3cVB\" src=\"//datawrapper.dwcdn.net/E3cVB/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"496\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"E3cVB\"]={},window.datawrapper[\"E3cVB\"].embedDeltas={\"100\":604,\"200\":550,\"300\":523,\"400\":523,\"500\":496,\"700\":496,\"800\":496,\"900\":496,\"1000\":496},window.datawrapper[\"E3cVB\"].iframe=document.getElementById(\"datawrapper-chart-E3cVB\"),window.datawrapper[\"E3cVB\"].iframe.style.height=window.datawrapper[\"E3cVB\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"E3cVB\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"E3cVB\"==b)window.datawrapper[\"E3cVB\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>(Nutno dodat, že stranický potenciál počítá CVVM z otevřené otázky, koho by voliči volili, pokud by příští týden byly volby. Nejedná se o předpovídající volební model, tedy kolik procent by strana získala při zvážení volební účasti, atd. Jsou zde zahrnuti i voliči, kteří nejsou rozhodnutí nebo třeba nepůjdou volit.)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17754",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Máme růst. Máme nejnižší nezaměstnanost v Evropě. \n",
    "oduvodneni": "<p>Meziroční růst reálného HDP se podle <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/#HDP\">České národní banky</a> pohyboval v roce 2018 na 3,1 %. ČNB predikuje růst i pro další roky, konkrétně 3,3 % pro roky 2019 i 2020. Meziroční růst pro 3.čtvrtletí 2018 se dle dat <a href=\"https://www.czso.cz/csu/czso/hdp_narodni_ucty\">ČSÚ</a> rovná 2,4 %.</p><p>Česká republika má podle posledních <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Unemployment_statistics\">dat Eurostatu</a> z října 2018 opravdu nejnižší nezaměstnanost ze členských zemí EU, v říjnu to bylo 2,2 %. Zatímco průměrná nezaměstnanost osmadvacítky byla 6,7 %, ČR se dlouhodobě pohybuje v úrovni nízké nezaměstnanosti.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18010",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "On (Andrej Babiš, pozn. Demagog.cz) se to snažil vyřešit tím, že svoji, jak říká, bývalou firmu vložil do koncernu Agrofert přes svěřenské fondy, ale ukazuje se, že to byla operace jenom na oko, že vlastně neustále ovládá prostřednictvím té rodinné rady protektorů.",
    "oduvodneni": "<p>V <a href=\"https://www.agrofert.cz/akce-a-aktuality/akcionar-informoval-vedeni-agrofertu-a-synbiolu-o-vlozeni-akcii-do-sverenskych\">tiskové zprávě</a> společnosti Agrofert je uvedeno následující: <em>„Představenstva společností AGROFERT a SynBiol dnes byla svým dosavadním jediným akcionářem Andrejem Babišem informována o skutečnosti, že všechny akcie společností byly v souladu s novelou zákona o střetu zájmů vloženy do dvou svěřenských fondů. Do fondu AB private trust I, svěřenský fond, bylo vloženo 90 % akcií společnosti AGROFERT a 100 % akcií společnosti SynBiol, přičemž správcem tohoto fondu byl ustanoven Zbyněk Průša. Do fondu AB private trust II, svěřenský fond, bylo vloženo zbylých 10 % akcií společnosti AGROFERT a správcem byl ustanoven Alexej Bílek. Systém dvou fondů byl zvolen jako pojistka a kontrola, neboť v určitých záležitostech se oba správci budou muset dohodnout na společném postupu. Na každý fond bude dohlížet kontrolní orgán, tříčlenná rada protektorů, ve složení Alexej Bílek, Václav Knotek a Monika Babišová u prvního fondu a u druhého fondu ve složení Zbyněk Průša, Václav Knotek a Monika Babišová.“</em></p><p>Monika Babišová je druhá <a href=\"https://www.idnes.cz/revue/spolecnost/andrej-babis-monika-babisova-fotogalerie-svatba-capi-hnizdo.A170728_185643_lidicky_bib\">manželka </a>Andreje Babiše. Podle serveru Hlidacipes.org zastával <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">Zbyněk Průša</a> od roku 1999 post předsedy představenstva a generálního ředitele DEZY, který spadá pod Agrofert, v roce 2014 nahradil Andreje Babiše jakožto předseda představenstva Agrofertu. Podle stejného zdroje se právník Alexej Bílek s Andrejem Babišem přátelí od roku 1994 a právník Václav Knotek působil v 16 Babišových firmách. Václavu Knotkovi také svěřil plnou moc při zastupování na jednání svých firem.</p><p>Dle <a href=\"https://domaci.ihned.cz/c1-66581910-hn-exkluzivne-babis-je-ve-stretu-zajmu-konstatuje-brusel-cesko-by-melo-vratit-cast-dotaci-pro-agrofert\">návrhu auditní zprávy</a> (str. 19–20) pak Andrej Babiš ovládá svěřenské fondy mimo jiné i kvůli tomu, že svěřenského správce i členy rady protektorů sám zvolil a může je sám odvolat. Protože se však jedná pouze o nezávazný návrh konečné zprávy, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18266",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Navyšujeme důchody a platy, investujeme, řešíme sucho, stavíme dálnice, zvyšujeme rodičovský příspěvek, stimulujeme ekonomiku. ",
    "oduvodneni": "<p>V červenci 2019 Sněmovna schválila zvýšení důchodů nad zákonnou valorizaci. Příští rok vzroste průměrný důchod o 900 Kč. Jednorázový doplatek tvoří 200 Kč, zbytek tvoří zákonná valorizace. K ní by došlo i bez zásahu vlády. „<em>Důchody se podle zákona navyšují o polovinu růstu reálných mezd a o růst cen za sledované období. Průměrné navýšení ze zákona bude představovat příští rok kolem 700 korun. Příspěvkem, jak jej předpokládá vládní novela, vzroste průměrná penze o 900 korun. Příští rok by se tedy měla průměrná penze zvýšit na 14 358 korun, tedy o 6,7 procenta,</em>“<em> </em>uvádí <a href=\"https://ct24.ceskatelevize.cz/domaci/2864921-duchody-alkohol-pro-cyklisty-i-rada-ctk-zamestnaji-poslance\">Česká televize</a>. Valorizace důchodů tak závisí na výši reálných mezd – tedy ekonomickém ukazateli, ve kterém vliv vládních opatření není zcela jednoznačný. Reálné mzdy rostou, protože roste ekonomika, a ekonomika je komplexní a poháněna mnoha faktory, z nichž je nemožné zcela izolovat roli vládních opatření.</p><p>Co se týká platů, ty může vláda svým rozhodnutím zvyšovat pouze ve sféře státních zaměstnanců, nikoli v soukromém sektoru. Andrej Babiš se odvolává přímo k růstu platů, nikoli mezd. Platy jsou definovány v <a href=\"https://www.zakonyprolidi.cz/cs/2006-262/zneni-20190701#p109-3\">zákoníku práce</a> – plat je tak charakteristický tím, že zaměstnavatelem jsou veřejné instituce. Řídí se platovými tabulkami, ty jsou určeny zákonem a prováděcími předpisy. Celkové <a href=\"https://zpravy.aktualne.cz/domaci/statni-zamestnanci-si-od-lonska-polepsili-o-tri-tisice-berou/r~c4966862748911e9819e0cc47ab5f122/\">výdaje</a> na platy zaměstnanců státu v roce 2018 vzrostly meziročně o více než 20 miliard. Tito státní zaměstnanci měsíčně dostali o 3 179 korun víc, toto navýšení je však podle vlády způsobeno vyšším vzděláním zaměstnanců či jejich delší praxí a nižší fluktuací. Platové tarify byly zvýšeny např. učitelům či vojákům. Od ledna 2019 se též zvýšily <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-platu-zamestnancu-ve-verejnem-sektoru--ceska-republika-se-nepripoji-ke-globalnimu-paktu-osn-k-migraci-169853/\">platové tarify</a>, avšak opět nikoliv plošně – platové tarify zaměstnanců ve veřejných službách a správě o 5 %, v případě zdravotnických pracovníků vykonávajících nelékařská zdravotnická povolání (například sociální pracovníci a pracovníci sociální péče) o 7 %, u pedagogických pracovníků v regionálním školství o 10 %. Ministerstvo práce plánuje od <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2754047-ministerstvo-prace-chysta-navrh-rustu-platu-ve-verejne-sfere-zvednout-se-mely-od\">ledna 2020</a> další zvýšení, tam však ještě není rozhodnuto.</p><p>Státní rozpočet pro rok 2019 skutečně počítá s <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/poslanecka-snemovna-schvalila-zakon-roku-33730\">investicemi</a> ve výši 122 mld. Kč, což je o 32 mld. Kč více, než bylo rozpočtováno pro rok 2018. V absolutních číslech tak o pravdivosti výroku není pochyb. V absolutních číslech dochází k nárůstu investic pouze poslední tři roky, jak je vidět v tabulce (za poslední dva roky jde zatím jen o čísla ze schváleného rozpočtu). Investice jsou kapitálovými výdaji, můžeme tak sledovat jejich podíl na celkových výdajích státu. Zde můžeme od roku 2016 pozorovat stoupající tendenci, avšak předtím byly investiční výdaje v poměru k celkovým vyšší, vláda tedy relativně investovala více. </p><p></p><div><iframe title=\"[ Insert title here ]\" aria-label=\"Long Table\" id=\"datawrapper-chart-lGKVM\" src=\"//datawrapper.dwcdn.net/lGKVM/5/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"558\"></iframe><script type=\"text/javascript\">(function() { 'use strict'; window.addEventListener('message', function(event) { if (typeof event.data['datawrapper-height'] !== 'undefined') { for (var chartId in event.data['datawrapper-height']) { var iframe = document.getElementById('datawrapper-chart-' + chartId) || document.querySelector(\"iframe[src*='\" + chartId + \"']\"); if (!iframe) { continue; } iframe.style.height = event.data['datawrapper-height'][chartId] + 'px'; } } });})();</script></div><p>V oblasti řešení sucha zřídil stát komise pro sucho, které se budou zaobírat opatřeními v dobách sucha. Komise budou moci zakázat v době sucha povolené odběry vody nebo nařídit vlastníkovi vodohospodářského zařízení jeho zprovoznění. V červenci 2019 <a href=\"https://www.ceskenoviny.cz/zpravy/novelu-ktera-zavadi-komise-pro-sucho-schvalila-vlada/1775223\">schválila</a> tuto <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNB5ZDUQCE\">novelu</a> vodního zákona vláda a dne 26. července <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=556\">předložila</a> Poslanecké sněmovně. Lze tedy tvrdit, že vláda v této problematice podniká určité kroky, jejichž úspěšnost se ukáže až časem. Ministr životního prostředí rovněž <a href=\"https://www.mzp.cz/cz/news_dotace_na_vodovody_vyjezd_Morava\">uvolnil</a> finanční prostředky ve výši 2,5 mld. korun pro boj se suchem. Tato opatření jsou však opakovaně kritizována jako nedostatečná či přímo chybná, a to jako <a href=\"https://www.novinky.cz/domaci/509907-vlada-zrizuje-vodni-straz-zadna-komise-sucho-nevyresi-namita-opozice.html\">opozicí</a>, tak některými <a href=\"https://archiv.ihned.cz/c1-66617370-polemika-dela-nase-vlada-dost-v-boji-se-suchem-ne\">odborníky</a> či <a href=\"https://wave.rozhlas.cz/kdyz-nemaji-vodu-postavi-vodovody-ceska-vlada-odmita-brat-vazne-klimatickou-7935558\">komentátory</a>.</p><p>Téma stavby dálnic je jedním z programových slibů této vlády, který máme zařazen v naší <a href=\"https://demagog.cz/sliby/druha-vlada-andreje-babise#slib-17530\">analýze</a> vládních slibů. Z této analýzy také plyne, že V roce <a href=\"https://www.ceskenoviny.cz/zpravy/ministerstvo-letos-byly-dokonceny-ctyri-kilometry-novych-dalnic/1704276\">2018</a> byly otevřeny čtyři kilometry nových dálnic a 26 km modernizované dálnice D1. Dále z <a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu\">mapové aplikace</a> Ředitelství silnic a dálnic k 24. červnu 2019 vyplývá, že do roku 2021 je naplánováno zprovoznit celkem <a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu/!ut/p/a1/jc89D4JADAbg3-LASot86naAAQQ3jXCLOfQ8MHwFkMFfL7K4KNqtzfOmLVCIgVZsyAXr87pixaunxikMwkCxHQw9FRUkhrtR9WiPiMoIkhE4HvE1MxonmrXEwLV911ztEAPjvzx-KYK_8kegE5m7YAIzK7ZARVGn07sJqVLVEkBbfuUtb-V7O46zvm-6tYQSXnjJRC3k80PCTzyrux7it4KmPMR404shIosnKQ6M9g!!/#/stavby?komunikace=dalnice&amp;filters[]=StavbyBudeDokonceno2019&amp;filters[]=StavbyBudeDokonceno2020&amp;filters[]=StavbyBudeDokonceno2021&amp;page=0\">114,5 km</a> dálnic, z toho <a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu/!ut/p/a1/jc89D4JADAbg3-LASot86naAAQQ3jXCLOfQ8MHwFkMFfL7K4KNqtzfOmLVCIgVZsyAXr87pixaunxikMwkCxHQw9FRUkhrtR9WiPiMoIkhE4HvE1MxonmrXEwLV911ztEAPjvzx-KYK_8kegE5m7YAIzK7ZARVGn07sJqVLVEkBbfuUtb-V7O46zvm-6tYQSXnjJRC3k80PCTzyrux7it4KmPMR404shIosnKQ6M9g!!/#/stavby?komunikace=D1&amp;filters[]=StavbyBudeDokonceno2019&amp;filters[]=StavbyBudeDokonceno2020&amp;filters[]=StavbyBudeDokonceno2021&amp;page=0\">51,9 km</a> by měla být modernizace dálnice D1. V letech 2019–2021 by pak měla začít výstavba celkem <a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu/!ut/p/a1/jc89D4JADAbg3-LASot86naAAQQ3jXCLOfQ8MHwFkMFfL7K4KNqtzfOmLVCIgVZsyAXr87pixaunxikMwkCxHQw9FRUkhrtR9WiPiMoIkhE4HvE1MxonmrXEwLV911ztEAPjvzx-KYK_8kegE5m7YAIzK7ZARVGn07sJqVLVEkBbfuUtb-V7O46zvm-6tYQSXnjJRC3k80PCTzyrux7it4KmPMR404shIosnKQ6M9g!!/#/stavby?komunikace=dalnice&amp;filters[]=StavbyBudeZahajeno2019&amp;filters[]=StavbyBudeZahajeno2020&amp;filters[]=StavbyBudeZahajeno2021&amp;page=0\"></a><a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu/!ut/p/a1/jc89D4JADAbg3-LASot86naAAQQ3jXCLOfQ8MHwFkMFfL7K4KNqtzfOmLVCIgVZsyAXr87pixaunxikMwkCxHQw9FRUkhrtR9WiPiMoIkhE4HvE1MxonmrXEwLV911ztEAPjvzx-KYK_8kegE5m7YAIzK7ZARVGn07sJqVLVEkBbfuUtb-V7O46zvm-6tYQSXnjJRC3k80PCTzyrux7it4KmPMR404shIosnKQ6M9g!!/#/stavby?komunikace=dalnice&amp;filters[]=StavbyBudeZahajeno2019&amp;filters[]=StavbyBudeZahajeno2020&amp;filters[]=StavbyBudeZahajeno2021&amp;page=0\">210,3 km</a> dálnic, a z toho je v plánu zahájení modernizace <a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu/!ut/p/a1/jc89D4JADAbg3-LASot86naAAQQ3jXCLOfQ8MHwFkMFfL7K4KNqtzfOmLVCIgVZsyAXr87pixaunxikMwkCxHQw9FRUkhrtR9WiPiMoIkhE4HvE1MxonmrXEwLV911ztEAPjvzx-KYK_8kegE5m7YAIzK7ZARVGn07sJqVLVEkBbfuUtb-V7O46zvm-6tYQSXnjJRC3k80PCTzyrux7it4KmPMR404shIosnKQ6M9g!!/#/stavby?komunikace=D1&amp;filters[]=StavbyBudeZahajeno2019&amp;filters[]=StavbyBudeZahajeno2020&amp;filters[]=StavbyBudeZahajeno2021&amp;page=0\"></a><a href=\"https://www.rsd.cz/wps/portal/web/mapa-projektu/!ut/p/a1/jc89D4JADAbg3-LASot86naAAQQ3jXCLOfQ8MHwFkMFfL7K4KNqtzfOmLVCIgVZsyAXr87pixaunxikMwkCxHQw9FRUkhrtR9WiPiMoIkhE4HvE1MxonmrXEwLV911ztEAPjvzx-KYK_8kegE5m7YAIzK7ZARVGn07sJqVLVEkBbfuUtb-V7O46zvm-6tYQSXnjJRC3k80PCTzyrux7it4KmPMR404shIosnKQ6M9g!!/#/stavby?komunikace=D1&amp;filters[]=StavbyBudeZahajeno2019&amp;filters[]=StavbyBudeZahajeno2020&amp;filters[]=StavbyBudeZahajeno2021&amp;page=0\">19,1 km</a> dálnice D1. Kritiku v oblasti výstavby dálnic si vysloužil bývalý ministr Dan Ťok za své <a href=\"https://zpravy.aktualne.cz/domaci/lidovci-chteji-ve-snemovne-jednat-o-d1-podpori-to-i-dalsi-st/r~af75d10a02b711e9b04aac1f6b220ee8/\">výroky</a> během sněhové kalamity na dálnici D1 v prosinci 2018, za nedostatečnou <a href=\"https://ct24.ceskatelevize.cz/domaci/2781848-chci-z-vlady-pryc-dohodl-jsem-se-s-premierem-rekl-tok-serveru-novinkycz#\">výstavbu</a> dálniční sítě nebo <a href=\"https://www.irozhlas.cz/zpravy-domov/dan-tok-rezignace-ministr-dopravy-andrej-babis_1904081150_jak\">problémy</a> ohledně tendru na provozovatele mýtného. <br/><br/>Vláda také v květnu 2019 <a href=\"https://www.ceskenoviny.cz/zpravy/navyseni-rodicovske-o-80-000-kc-schvalila-vlada/1758077\">schválila</a> zvýšení rodičovského příspěvku o 80 tisíc korun. V červenci 2019 vládní návrh <a href=\"https://ct24.ceskatelevize.cz/domaci/2865491-zive-boj-o-dane-pokracuje-ke-zvyseni-rodicovske-se-poslanci-dostanou-az-po-nem\">podpořila</a> Poslanecká sněmovna v prvním čtení. O konečném výsledku tak ještě není rozhodnuto. </p><p>Poslední položkou v Babišově výčtu úspěchů vlády je stimulace ekonomiky. Co se týká investic, zde vláda podniká rozdílné kroky – na jednu stranu přislíbila v rámci <a href=\"https://www.e15.cz/domaci/stat-loni-slibil-investicni-pobidky-za-vice-nez-10-miliard-nejvic-penez-pujde-do-usteckeho-kraje-1357994\">investičních</a> pobídek rozdat přes 10 miliard korun, na druhou stranu bude vláda pravděpodobně schvalovat veškeré investiční pobídky do budoucna, což může přinést časové zdržení. <a href=\"https://www.ceskenoviny.cz/zpravy/vsechny-zadosti-o-investicni-pobidky-bude-zrejme-schvalovat-vlada/1765250\">Navíc</a> na investiční nabídky nepanují stejné názory; podle některých subjektů se jedná o dotace, které <a href=\"https://www.denik.cz/ekonomika/investicni-pobidky-krivi-trh-misto-nich-nam-snizte-odvody-zadaji-ceske-firmy-20180719.html\">křiví</a> podnikatelské prostředí. Zároveň ekonomika funguje komplexně a přičítat tak úspěchy za dobrou hospodářskou situaci pouze vládě je přinejmenším problematické.<br/><br/>Premiér Babiš tímto výčtem proneseným v rozhovoru hodnotí úspěšnost současné vlády. Vláda zvýšila důchody o 200 Kč, zároveň dochází ke každoroční valorizaci. Ohledně sucha vláda podnikla zřízení komisí, výstavba dálnic pokračuje.<strong> </strong>Pokud měříme investice jako podíl kapitálových výdajů na celkových výdajích, pak sice dochází k nárůstu ve výdajích plánovaných pro rok 2019, na konečný stav si však budeme muset ještě počkat. Rovněž se podíl investic jen pomalu dostává na úroveň, na které byl před krizí. Ohledně zvýšení rodičovských příspěvků není ještě definitivně rozhodnuto, prozatím však tento vládní návrh úspěšně prošel prvním čtením ve Sněmovně.</p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  }
]