[{"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Když si vezmete historicky třeba jenom sčítání, sčítání obyvatelstva a data, která jste vy o sobě musel vydat a neodevzdání toho bylo pod pohrůžkou pokuty 20 tisíc korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><i>Doplňujeme, že předseda Bartoš v této části hovoří o mnohdy likvidační šikaně lidí, jakožto fyzických osob. (Ty nároky na člověka jsou enormní, když si vezmete třeba sčítání obyvatelstva. Neodevzdání dat o své osobě bylo pod pohrůžkou pokuty 20 tisíc korun. To je likvidační pro běžného člověka s platem třeba 14 tisíc.)</i></div><div style=\"\"><i><br/></i></div>Sčítání lidu, domů a bytů v roce 2011 <a href=\"https://www.czso.cz/documents/10180/20534046/1900013u.pdf/d6256a8b-e7be-4ec9-92f5-f46cab3d2674?version=1.0\">proběhlo</a> k půlnoci z 25. na 26. března toho roku. Na základě <a href=\"https://www.czso.cz/documents/11308/23212108/sldb_ep.pdf/73e19e68-7897-4b34-8820-9f9dc2b62e0e\">nařízení</a> Evropského parlamentu a Rady (ES) č. 763/2008 Parlament České republiky vydal <a href=\"https://www.zakonyprolidi.cz/cs/2009-296\">zákon</a> č. 296/2009 Sb., o sčítání lidu.<br/><br/>Co se týče dat <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p6-a\">povinně zveřejněných</a>, jedná se například o rodinný stav, obor vzdělání nebo frekvenci dojížďky do místa pracoviště nebo školy. Dobrovolně zveřejnitelné údaje se pak týkaly národnosti a náboženské víry. Podle zákona o sčítání lidu jsou lidé v ČR <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p5-1\">podléhající</a> sčítání <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p7-1\">povinni</a> poskytnout tyto údaje a odevzdat sčítací formuláře komisaři, popřípadě je odeslat Českému statistickému úřadu do 20 kalendářních dnů po rozhodném okamžiku.<br/><br/>Za <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p26\">přestupek</a> fyzické osoby týkající se například nevyplnění nebo neodevzdání sčítacího formuláře lze uložit pokutu do výše 10 000 Kč. Nicméně za přestupek sčítacího komisaře, tedy například zcizení či poškození formulářů za jeho dozoru, je možné vyměřit pokutu až 100 000 Kč. Právnickou osobu lze za <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p27\">správní delikt</a> potrestat pokutou až 10 000 Kč, v případě porušení povinnosti ve větším rozsahu až 20 000 Kč. Povinnosti právnické osoby plynou především z možného vlastnictví či správcovství domu, například neposkytnutí <a href=\"https://www.zakonyprolidi.cz/cs/2009-296/zneni-20090919#p6-d\">informací</a> o domě.<br/><br/>Předseda Bartoš mluví právě o fyzických osobách v kontextu šikany občanů ze strany státu a mýlí se, když tvrdí, že neodevzdání informací o fyzické osobě může zapříčinit pokutu až 20 000 Kč. Ve skutečnosti se jedná o saknci maximálně poloviční. Dodejme pouze, že neposuzujeme přimeřenost či oprávněnost této výše, sledujeme pouze, zda Bartošem vyřčený údaj odpovídá možné reálné sankci z doby při sčítání lidu v roce 2011.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15391", "id": 15391}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zdravotní ústav v Ostravě, a je to asi 2 až 3 měsíce zpátky, prezentoval na odborném semináři, jaká je citová studie ve dnech, kdy je inverzní situace a převládá nám tady severovýchodní proudění z Polska.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na internetových stránkách <a href=\"http://www.zuova.cz/index.php\">Zdravotního ústavu Ostrava</a> se nepodařila dohledat informace ohledně zmiňované studie. Výrok hodnotíme jako neověřitelný.<br/><br/><div/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6891", "id": 6891}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jednací řád je nastaven tak, že někdy umožňuje opozici zcela zablokovat jednání bez šance většiny prosadit ten většinový názor. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">Jednací řád</a> Poslanecké sněmovny stanovuje, že návrhy projednávané v Poslanecké sněmovně prochází rozpravami, do nichž se hlásí koaliční i opoziční poslanci (§ 58). Jejich povinností je mluvit k věci (není obvyklé, že by se i při porušení této věci odjímalo slovo), přičemž řečnická doba může být <a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">omezena na 10 minut</a> (§ 59), aby nedocházelo k dlouhým monologům poslanců a zamezilo se obstrukcím, které mohou zablokovat jednání. <br/><br/><div>I přes tyto možnosti zabraňující obstrukcím k dlouhým monologům při jednání dochází, příkladem je řeč <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037013.htm#r10\">Miroslava Kalouska</a> na jednání o EET v Poslanecké sněmovně 11. prosince. Ten ovšem patří k řečníkům s přednostním právem (předsedové stran, klubů, členové vlády, vedení Poslanecké sněmovny, prezident republiky), kteří mohou vystoupit kdykoli a bez omezení.</div><br/><div><br/><div>Další možností, jak zablokovat jednání, je hromadné odhlášení se z hlasovacích zařízení. Musí totiž být přihlášeno alespoň 67 poslanců, tedy <a href=\"http://www.psp.cz/docs/laws/constitution.html\">1/3 všech poslanců</a> (hlava druhá, článek 39), aby byla dolní komora parlamentu usnášeníschopná. </div><br/><br/><div>Poslanci mohou také navrhovat změnu nebo doplnění pořadu schůze a tyto návrhy mohou ve velkém počtu rovněž zablokovat jednání. Při jednání o EET 27. listopadu nepřipustila opozice projednávání tím, že načítala změny programu v době, která je vymezena pro 3. čtení zákona.</div><br/><br/><div><a href=\"http://www.psp.cz/docs/laws/1995/90.html#95\">Jednací řád</a> také stanoví, že návrhy zákonů se ve 3. čtením projednávají ve stanovených dnech, které připadají na středu a pátek v čase <b>od 9 do 14 hodin</b>, pokud Poslanecká sněmovna nerozhodne jinak. O změně času na projednávání navíc nemůže dolní komora hlasovat, pokud proti návrhu vznesou námitku minimálně dva poslanecké kluby (§ 95a). V Poslanecké sněmovně v současnosti působí sedm poslaneckých klubů a nezařazení poslanci. Pokud by se tedy např. opoziční TOP 09 a ODS spojily a jejich poslanecké kluby podaly námitku, nebylo by možné projednávat třetí čtení návrhu zákona v jiných než stanovených termínech. Tak se také reálně děje.</div><br/><br/><div>Již zmíněná elektronická evidence tržeb projednávaná poslanci je příkladem, na němž je možné demonstrovat, že menšinová opozice skutečně má možnosti blokovat jednání a tím bránit prosazení většinového názoru. Že je to skutečně problém, který způsobuje hromadění neprojednaných návrhů, dokládá i fakt, že poslanci přemýšlí o <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1615236-poslanci-premysleji-o-zmenach-jednaciho-radu-mohou-znamenat-konec-obstrukci\">změně znění Jednacího řádu</a>. Jednací řád je ovšem zákon, tudíž i jeho změna by musela projít projednáváním a teoreticky by tak mohla být ve 3. čtením zablokována 2 kluby.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12391", "id": 12391}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Za druhé, přece jsou jasné studie, které říkají, aby Demagog.cz měl u čeho čerpat, když to bude hodnotit ty výroky, například Tomáš Fiala, Jitka Langhamová, které říkají 2050, 2060 v těchto letech bude deficit důchodového systému 130 miliard korun. Na jednoho důchodce bude připadat 1,5 zaměstnance. Přece ten systém není dlouhodobě udržitelný tak, aby poskytoval důchodcům nějaký životní standard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný. Možný budoucí vývoj totiž hodnotí množství studií a jejich předpovědi se různí, stejně jako demografické předpovědi ohledně růstu a stárnutí populace.</p><p>Jaromírem Drábkem citovaná data pocházejí ze studie <a href=\"http://duchodova-komise.cz/wp-content/uploads/2014/07/T.-Fiala-J.-Langhamrov%C3%A1-Modelov%C3%A1n%C3%AD-budouc%C3%ADho-v%C3%BDvoje-%C3%BAhrnu-pojistn%C3%A9ho-a-%C3%BAhrnu-vyplacen%C3%BDch-starobn%C3%ADch-d%C5%AFchod%C5%AF-v-%C4%8CR.pdf\">Modelování budoucího vývoje úhrnu pojistného\na úhrnu vyplacených starobních důchodů v ČR</a> autorů Tomáše Fialy a Jitky Langhamrové. Zde je kromě predikce vývoje počtu osob v důchodovém věku na 100 zaměstnaných osob taktéž modelována bilance hypotetického účtu starobních důchodů v jednotlivých letech. Podle této studie bude deficit důchodového účtu kolem roku 2050 kulminovat na částce přibližně 120-140 miliard, pak se bude dále snižovat. <i>\"Deficit v roce 2013 by byl zhruba 40 miliard Kč, ve dvacátých letech by již dosahoval 60\nmiliard Kč a od třicátých let by se dále poměrně rychle zvyšoval. V padesátých letech by se\nroční deficit pohyboval kolem 120-140 miliard Kč, podle varianty demografického vývoje.\nTeprve od počátku 60. let by se deficit opět snižoval, v osmdesátých letech by se pohyboval\nopět jen kolem 40 miliard a na konci tohoto století by činil přibližně 15 miliard při nízké\na střední variantě zatímco při vysoké variantě by byl o několik miliard vyšší. Průměrný roční\ndeficit za celé sledované období by se pohyboval mezi 64,5 miliardami (nízká varianta) a 80\nmiliardami (vysoká varianta),\"</i> uvádí studie.</p><p>Materiál <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2015/10/J.-Marval-Z.-%C5%A0tork-Pension-Projections-Update-17.-z%C3%A1%C5%99%C3%AD-2015.pdf\">Ministerstva financí</a> pak počítá s deficitem 2 % HDP v roce 2060 (strana 18), to by při dnešních hodnotách činilo přibližně 85 miliard korun, je však nutné zohlednit nominální i reálný růst HDP v budoucnosti.</p><p>Možné scénáře naznačují také například studie think tanku <a href=\"http://idea.cerge-ei.cz/files/IDEA_Studie_5_2013.pdf\">IDEA</a> či <a href=\"http://www.mpsv.cz/files/clanky/8842/Prognoza_2010.pdf\">MPSV</a>.</p><div><div><div><div><i><br/></i></div></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12291", "id": 12291}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Průměr nezaměstnanosti mladých je v Evropské unii výrazně vyšší (23,3 %), existují dokonce státy, kde je každý druhý mladý nezaměstnaný (kupříkladu Španělsko má nezaměstnanost mladých lidí 56 %). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě dat <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-29112013-AP/EN/3-29112013-AP-EN.PDF\">Eurostatu</a> hodnotíme výrok jako pravdivý.</p><p>Nezaměstnanost mladých (do 25 let) v ČR podle tohoto úřadu činila v říjnu 18,6 %. Průměr EU je 23.7 %. Ve Španělsku je je to 57.4 %. Pokud se však podíváme na údaje za celý rok 2013 jsou čísla uvedená Oldřichem Vlasákem v toleranci.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9791", "id": 9791}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Máme zde země, kde je 50 % mladých lidí bez práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.dropbox.com/s/o7n6uzu6t3oocm5/une_rt_a.pdf\">Data Eurostatu</a> (.pdf) za rok 2013 ukazují, že v Řecku (58,6 %) a Španělsku (55,7 %) přesáhla úroveň nezaměstnanosti mezi lidmi do 25 let polovinu v celé sledované skupině, Chorvatsko je pak těsně pod touto hranicí (49,9 %). Výrok Schulze je tedy pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10391", "id": 10391}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Desítky zcela zásadních odmítnutí v připomínkovém řízení (hovoří o první verzi nového zákona o úřenících, pozn.) ukazují, že to nebyla správná cesta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pavel Bělobrádek s největší pravděpodobností hovoří o Věcném záměru zákona o úřednících a zaměstnancích veřejné správy a o vzdělávání ve veřejné správě, který navrhl vládě v polovině roku 2011 ministr vnitra Jan Kubice. <br/><br/>Dle článku 5, odstavce 7 Legislativních <a href=\"http://www.vlada.cz/assets/ppov/lrv/legislativn__pravidla_vl_dy.pdf\">pravidel</a>\n (.pdf) vlády mohou připomínková místa připomínky, jež považují za \ndůležité, označit jako \"zásadní\". Dále mohou vznášet další, již pro ně ne tolik závažné, \"připomínky\". Termín \"zásadní připomínka\" je tedy \npřímo upraven zákonem. <br/><br/>Vypořádání připomínek k věcnému záměru zákona, které skončilo 24. března 2011 lze nalézt v <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">Knihovně</a> připravované legislativy (pod PID RACK8ETFSH1M, v záložce \"Přílohy\"). Z dokumentu je patrné, že připomínková místa uváděla skutečně desítky tzv. \"zásadních připomínek\". V celém dokumentu se vyskytuje pouze jedna \"připomínka\" (nikoliv tzv. \"zásadní\"). <br/><br/>Na základě veřejně dostupných dokumentů hodnotíme výrok Pavla Bělobrádka jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7991", "id": 7991}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste mluvil o tom, že zvyšujeme sociální dávky. My jsme žádné sociální dávky nezvýšili. Zvýšili jsme důchody.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy vlády je hodnocen jako nepravdivý, neboť není pravdou, že by vláda nezvýšila žádnou sociální dávku. Zvýšila hranici pro vyplácení porodného a také zavedla podporu na 2. narozené dítě, což vede ke zvýšení výdajů.</div><br/><br/>Lepší valorizace důchodů byla vládou premiéra Sobotky <a href=\"http://www.ceskatelevize.cz/ct24/domaci/262290-seniori-se-raduji-vlada-jim-slibuje-lepsi-valorizaci-duchodu/\">diskutována </a>již v únoru 2014, přičemž v březnu téhož roku byla do připomínkového řízení poslána <a href=\"http://www.mpsv.cz/cs/17515\">novela</a> menící podmínky valorizace penzí. Návrh samotný byl vládou i ministerstvem financí ČR <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/269147-vlada-posvetila-navrh-na-zvyseni-penzi-o-205-korun-od-roku-2015/\">schválen </a>v\n dubnu 2014, přičemž v dalších měsících se už jen diskutovalo o přesné \nčástce. Všechny druhy důchodů a příplatky k důchodům se potom <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2014/2014-12-11-od-ledna-2015-se-valorizuji-vsechny-druhy-duchodu-i-priplatky-k-duchodum.htm\">valorizovaly </a>od 1.1.2015, přičemž například starobní důchody vzrostly o 1,8%, což přidává k původnímu důchodu asi 205 Kč. O podobné částce <a href=\"http://www.mpsv.cz/cs/18340\">hovořila </a>v rozhovoru pro pořad Události ministryně práce a sociálních věcí Michaela Marksová.<br/><div><br/>V případě sociálních dávek již Sobotkova vláda tolik změn neudělala, není ovšem pravda, že by vláda nezvýšila žádnou dávku. Součástí změn ve vyplácení <a href=\"https://portal.mpsv.cz/soc/ssp/obcane/porodne\">porodného</a> bylo zvýšení hranice pro příspěvek z výše 2,3 násobku životního minima na 2,7 násobek. To vede k rozšíření počtu lidí, kteří si na danou podporu sáhnou a tedy i k vyšším nárokům na státní pokladnu.</div><br/><br/><div>Stejně tak nově mohou občané získat podporu na 2. narozené dítě ve výši 10 tisíc korun, doposud byla podpora určena pouze pro 1. dítě. I v tomto případě tedy půjde o zvýšení výdajů v dané dávce.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11991", "id": 11991}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...plynule narůstala mzda státním zaměstnancům a poslanci a senátoři asi 6 let mají zmražené mzdy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Průměrná mzda státních zaměstnanců (ve veřejném sektoru - viz. <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpmz060811_analyza11.doc\">graf</a> ČSÚ)  rostla plynule od roku 2005 do konce roku 2009 od začátku roku 2010 naopak plynule klesá. </p><p><br/>Platy ústavních činitelů jsou mzdy zmraženy mimořádným ustanovením v <a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995#par8\">zákoně</a>, které zní:<i><b> </b></i><i>\"Pro určení platu, popřípadě i některých náhrad výdajů se v letech 2008 až 2010 použije platová základna ve výši dosažené k 31. prosinci 2007.\"</i> V dalších letech se pak plat ústavních činitelů nezvyšoval díky zdanění náhrad a plošnému snížení jejich <a href=\"http://zpravy.idnes.cz/poslanci-si-snizili-platy-vic-nez-chteli-kalousek-nas-dobehl-stezuji-si-1n4-/domaci.aspx?c=A110209_082633_domaci_bar\">platů</a> o 5 %.</p><p>Tato opatření opatření působí dohromady pouze čtyři roky a ne šest, jak zmiňuje Přemysl Sobotka. </p><p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7591", "id": 7591}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nemám dojem, že bych měl nad vámi morální převahu. Neřekl jsem to.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Horáček takto reagoval na Kulhánkovu otázku, proč se domnívá, že\nmá nad kandidáty navrženými poslanci či senátory morální převahu díky\nkandidatuře podpořené podpisy občanů ČR.</p><p class=\"MsoNormal\">O morální převaze\nHoráček opravdu dosud ve veřejném prostoru nehovořil. Podporu občanů, jejichž\npodpisů nakonec odevzdal 86 000, ovšem <a href=\"https://www.seznam.cz/zpravy/clanek/horacek-zaregistroval-svou-kandidaturu-na-hrad-ma-86-000-podpisu-39250\">považuje</a> za\nsvou výhodu:</p><p class=\"MsoNormal\"><i>„Horáček novinářům řekl, že pro něj bylo důležité se obrátit na\nobčany, a ne na poslance. ‚Mně ta poslanecká nominace připomíná knížku mého\ndětství, která se jmenovala Do zoo zadními vrátky,‘ uvedl.“</i></p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\">V podobném\nsmyslu se <a href=\"https://www.seznam.cz/zpravy/clanek/znam-sicky-z-tovarny-triola-kandidati-na-prezidenta-se-trumfovali-v-receptech-jak-ziskat-volice-39902?seq-no=1&amp;dop-ab-variant=&amp;source=clanky-home\">vyjádřil</a> před\nněkolika dny v debatě Seznamu (čas 8:30), kde podporu občanů jmenoval jako\njeden ze zdrojů své nezávislosti. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15791", "id": 15791}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kromě jiného Donald Trump řekne, že zavře Hillary Clintonovou, protože nesmírně poškodila bezpečnost Spojených států amerických tím, že ta její emailová pošta byla úřadována jinak, než měla. Den po nebo po vyhlášení výsledků, což na jednu stranu je gentlemanské gesto, řekne, gratuluji nebo děkuji Hillary, odvedla těžkou práci pro naší zemi, vážím si jí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Podle amerického zpravodajského serveru CNN Donald Trump\njiž na začátku června 2016, kdy ještě nebylo definitivně rozhodnuto o jeho\nprotikandidátovi z demokratické strany, veřejně <a href=\"http://edition.cnn.com/2016/06/02/politics/donald-trump-hillary-clinton-imprisoned/\">prohlásil</a>,\nže Hillary Clinton musí jít do vězení v souvislosti s využíváním\nsoukromého emailu v době výkonu funkce ministryně zahraničí USA. Reagoval\ntak na její projev, ve kterém jej Hillary označila za nebezpečného a<i> „povahově\nnezpůsobilého“ </i>vykonávat prezidentský úřad. </p>\n\n<p class=\"MsoNoSpacing\">Ve svém <a href=\"https://www.youtube.com/watch?v=owuq_An4cnk\">vítězném</a> projevu 9.\nlistopadu Trump hned na začátku oznámil, že telefonicky hovořil\ns ministryní Clintonovou, která mu pogratulovala k vítězství.\n<i>„Hillary pracovala velice dlouho a velice tvrdě. Jsme ji vděčni za její službu naší\nzemi. Myslím to zcela upřímně.“</i> (Youtube, 0:27 – 1:12)</p>\n\nTento výrok hodnotíme jako pravdivý, protože Donald\nTrump přes všechny útoky, které prezidentskou kampaň provázely, ve svém projevu\nClintonové poděkoval a uznal ji jako svou soupeřku.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13991", "id": 13991}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Uzbeckého prezidenta Islama Karimova pozval můj předchůdce...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Prezident Miloš Zeman se takto vyjádřil v otevřeném dopise publikovaném na webových <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8098.shtml\">stránkách</a> Pražského hradu 11. února 2014. Jeho tvrzení na základě vyjádření tehdejšího kancléře prezidenta Klause, Jiřího Weigla, hodnotíme jako pravdivé.<br/><br/>V souvislosti s možnou kritizovanou návštěvou prezidenta Karimova uvedl web <a href=\"http://zpravy.ihned.cz/c1-61641170-zeman-prijme-uzbeckeho-diktatora\">iHNed.cz</a> následující informaci: <i>„,Prezident\n Uzbecké republiky Islam Karimov zavítá do Prahy koncem února. Návštěva \nje reciproční,' sdělil Hospodářským novinám mluvčí Hradu Jiří Ovčáček. \nOdkazuje na cestu prezidenta Václava Klause do Taškentu v roce 2004, \ntedy téměř před deseti lety.\"</i></div><br/>Václav Klaus absolvoval <a href=\"http://zpravy.idnes.cz/klaus-cesta-po-asii-byla-velmi-uspesna-dxl-/domaci.aspx?c=A040917_142913_zahranicni_lja\">v září 2004</a> státní návštěvu ve střední Asii. Setkal se také s uzbeckým prezidentem a pronesl při této příležitosti <a href=\"http://www.klaus.cz/clanky/2022\">projev</a>.\nDle vyjádření tehdejšího kancléře Jiřího Weigla pak skutečně učinil pozvání k reciproční státní návštěvě ČR: <i>„Václav Klaus navštívil Uzbekistán na státní návštěvě v září 2004. Je obvyklé, že  při této příležitosti  se hostitelské straně předává reciproční pozvání ke státní návštěvě. To také V.K. před deseti lety učinil. Praktické kroky k realizaci této návštěvy však v době prezidentství V. K. učiněny nebyly.\"</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10791", "id": 10791}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Fond dopravní infrastruktury byl naplňován 110, 114 mld. korun a dnes je naplňován 40 mld. korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V letech 2004 - 2014 Státní fond dopravní infrastruktury pracoval s různě vysokým rozpočtem, ale nikdy se jeho výše nepohybovala v hodnotě okolo 110 miliard korun. <br/><div><br/><div>S nejvyššími rozpočty pracoval Státní fond dopravní infrastruktury v letech <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/archivni-dokumenty/2008_vyrocni_zprava_sfdi.pdf\">2008</a> (pdf str. 4), <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2010/2010_vz-2009.pdf\">2009</a> (pdf str. 2) a <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2011/2011_vz2010.pdf\">201</a><a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2011/2011_vz2010.pdf\">0</a> (pdf str. 2). V těchto letech se jeho rozpočet pohyboval okolo 100 miliard korun. </div></div><br/><br/><div>V současnosti se rozpočet pohybuje okolo 60 miliard korun. Konkrétně je rozpočet na rok <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2013/2013_rozpocet2014_prilohy.pdf\">2014</a> (pdf str. 2/29) 71 091 809 000 korun. </div><br/><br/><div>Na základě údajů Státního fondu dopravní infrastruktury hodnotíme výrok jako nepravdivý. </div><br/><br/><div>Pro lepší přehlednost tabulka s rozpočty Státního fondu dopravní infrastruktury pro jednotlivé roky:</div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td>výše rozpočtu</td></tr><tr><td>2004</td><td>42 440 000 000 Kč</td></tr><tr><td>2005<br/></td><td>52 353 000 000 Kč</td></tr><tr><td>2006</td><td>55 671 000 000 Kč</td></tr><tr><td>2007</td><td>71 675 000 000 Kč</td></tr><tr><td>2008</td><td>99 118 049 000 Kč</td></tr><tr><td>2009</td><td>101 763 716 000 Kč</td></tr><tr><td>2010</td><td>103 685 713 000 Kč</td></tr><tr><td>2011</td><td>78 238 649 000 Kč</td></tr><tr><td>2012</td><td>58 267 203 000 Kč</td></tr><tr><td>2013</td><td>64 495 699 000 Kč</td></tr><tr><td>2014</td><td>71 091 809 000 Kč</td></tr></tbody></table><br/>Zdroj: http://www.sfdi.cz</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10691", "id": 10691}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V těch dokumentech, které od Němců přišly, je, že o azyl nepožádali a vzhledem k tomu je nemůžeme brát zpátky v rámci dublinských opatření, ale pouze o takzvanou readmisi, kterou dělá německá policie a ne spolkový úřad pro migraci, takže až se v Německu vyplní správné dokumenty, které budou znamenat právní postavení těch uprchlíků na území České republiky, my to bez toho nemůžeme prostě udělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Německá žádost o převzetí skupiny uprchlíků z Iráku, která dříve pobývala v ČR v rámci Nadačního fondu Generace 21, se podle <a href=\"http://www.mvcr.cz/clanek/ministerstvo-vnitra-zaslalo-stanovisko-nemeckym-kolegum-k-navratu-25-irackych-krestanu.aspx\">ministerstva vnitra</a> odvolává na Dublinské nařízení. Toto nařízení přitom podle ministerstva nelze na tento případ aplikovat, a to z toho důvodu, že uprchlíci nepožádali v Německu o azyl.<br/><br/><div><a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3Al33153\">Dublinský systém</a> určuje, který stát EU je zodpovědný za vyřizování žádosti o azyl. Podle ministra Chovance tento systém na případ aplikovat neleze, německá strana je zase přesvědčená o tom, že Česko má povinnost uprchlíky přijmout. K věci se <a href=\"http://www.ceskenoviny.cz/zpravy/cr-zatim-neprevezme-z-nemecka-25-uprchliku-zadost-ma-pry-vady/1335960\">vyjádřil</a> mluvčí německého ministra vnitra: </div><div><i>\"Naše stanovisko je takové, že podle evropského práva má Česko povinnost převzít běžence zpět. Pokud v žádosti byly nějaké nedostatky, předpokládáme, že byly formálního charakteru.\"</i></div><div><br/><br/><div>Zda je možné aplikovat dublinský systém na tento případ nemůžeme posoudit. Stejně tak nemůžeme doložit případné formální chyby, kterého se podle Chovance mělo Německo dopustit. Dokumenty vzhledem k ochraně osobních údajů nejsou veřejně dostupné, a jejich obsah tak nemůžeme ověřit. <br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12891", "id": 12891}, {"autor": "Svatomír Mlčoch", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „10 % lidí v České republice je buď chudých, nebo blízko hranice chudoby. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><i><b>Výrok byl doplněn a hodnocení změněno</b></i></div><br/><br/><div>Výrok je hodnocen jako pravdivý na základě nejnovějších dat Eurostatu. Hodnocení bylo změněno z nepravdy, vycházeli jsme ze špatných dat. Kromě přímého ohrožení chudobou odrážela data také osoby, které trpí těžkou materiální deprivací nebo jejich domácnost má nízkou intezitu práce. Jde tedy o širší skupinu. Za chybu se omlouváme.</div><br/><br/><div>Aktuální data (2014) <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:At-risk-of-poverty_rate_and_at-risk-of-poverty_threshold_(for_a_single_person),_2013_and_2014.png\">Eurostatu</a> uvádějí výši ohrožení chudobou (definice níže) ve výši 9,7 %. To odpovídá výroku Svatomíra Mlčocha. </div><br/><br/><div><i>Původní odůvodnění:</i></div><br/><br/><div>Podle Českého statistického úřadu se <a href=\"https://www.czso.cz/documents/10180/20555411/1804120620_21.pdf/926df11d-05ba-456a-9b84-63368874bfc7?version=1.0\">výpočet</a> hranice chudoby opírá o tzv. poměrný příjem. Tento se přiřazuje všem členům domácnosti. Na základě všech osob seřazených vzestupně podle poměrného příjmu se určí medián (hodnota, která rozděluje soubor na dvě stejné poloviny), ze kterého se vypočítá hranice chudoby. Tato hranice je nejčastěji stanovena na 60 % mediánu poměrného příjmu domácností. Míra ohrožení příjmovou chudobou odpovídá podílu osob z domácnosti s příjmy nižšími, než je tato hranice. Osoby jsou ohrožené příjmovou chudobou, pokud poměrný příjem domácnosti, ve které žijí, nedosahuje této hodnoty. Je tedy nižší než 60 % hodnoty mediánu.</div><br/><br/>Podle nejnovějších statistik Eurostatu, které jsou v\nsoučasné době veřejně dostupné, byla míra ohrožení chudobou v ČR za rok 2014\n14,8 %. V roce 2008 se tento počet pohyboval kolem 15,3 % (.<a href=\"http://ec.europa.eu/eurostat/documents/2995521/7034688/3-16102015-CP-EN.pdf\">pdf</a>, str. 2). <br/><div><br/><div>Podle další statistiky uveřejněné v červnu 2016, která\nporovnává roky 2013 a 2014, byl počet lidí <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/f/f2/At-risk-of_poverty_or_social_exclusion_rate%2C_2013_and_2014.png\">zasažených</a>\nchudobou v roce 2013 nepatrně nižší než v roce 2014.</div><br/><br/><div>Tento výrok hodnotíme jako nepravdivý, protože nejnovější zveřejněné statistiky uvádějí procentuální hodnoty ještě vyšší než uvedených 10 %, a to o téměř 5 %.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13691", "id": 13691}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak pokusy o zrušení strany (KSČM - pozn. Demagog.cz) tady byly a co je podstatné říct, že dopadly špatně...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Petra Nečase v roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/153679-pozastaveni-cinnosti-komunisticke-strany-je-opet-v-nedohlednu/\">2011</a> uložila ministerstvu vnitra, aby vypracovalo návrh na pozastavení činnosti KSČM. Ministerstvo však nezískalo pro úspěšný návrh dostatečné množství materiálu. O pozastavení činnosti KSČM jednala i předchozí vláda v roce <a href=\"http://www.lidovky.cz/kocab-chce-postavit-kscm-pred-soud-a-pozastavit-jeji-cinnost-pr1-/zpravy-domov.aspx?c=A091115_130943_ln_domov_mev\">2009</a> se stejným výsledkem..</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7391", "id": 7391}, {"autor": "Rudolf Cogan", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Škoda, že v té poslední 28. výzvě se našemu kraji více nedařilo, když pardubická nemocnice dostala 260 tisíc, svitavská 140, 260 milionů, svitavská 140 milionů. A my jsme dostali bohužel jen těch 125.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.rada-severovychod.cz/vice-nez-jeden-a-pul-miliardy-korun-z-rop-severovychod\">rozhodnutí</a> na zasedání Výboru Regionální rady Severovýchod ze dne 27. června 2012 bylo rozděleno následujícím subjektům:<br/><br/>Pardubická krajská nemocnice - 258,8 milionů korun<br/>Svitavská nemocnice - 140,9 milionů korun<br/>Oblastní nemocnice Náchod - 125 milionů korun<br/>Panochova nemocnice Turnov - 24,9 milionů korun<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6591", "id": 6591}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ÚZIS zjišťoval počty lékařů dotazníky v jednotlivých nemocnicích, ČLK to zjišťuje dle inzerátů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.uzis.cz/nas/mezinarodni-spoluprace\">Ústav zdravotnických informací</a> a statistik ČR opravdu sbírá data ohledně personálních sil a kapacit v oboru zdravotnictví pomocí tzv. společného dotazníku, kterým zprostředkovává data například OECD, EU a WHO. </p><p>Česká lékařská komora zjišťovala naopak počty chybějících lékařů, a to skutečně dle inzerátů ve veřejně dostupných médiích. Svůj závěr prezentovala v březnovém čísle časopisu České lékařské komory <a href=\"http://www.lkcr.cz/doc/tempus_file/tm-03_16-115.pdf\">Tempus Medicorum</a> (.pdf, str. 6.).</p><p>Vyjádření ministra Němečka je tedy zcela správné.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12991", "id": 12991}, {"autor": "Boris Šťastný", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o zdravotních pojišťovnách nebyl předložen, změna systémová, změna zákona o zdravotním pojištění nebyla předložena, pojišťovny se měly sloučit. Přeci Vojenská pojišťovna a pojišťovna vnitra měla být sloučena s VZP. Neexistuje. Aukce na léky neexistují, takže se tam nešetří peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Novela zákona o zdravotních pojišťovnách skutečně nebyla ještě předložena, <a href=\"http://www.vlada.cz/cz/ppov/lrv/ria/databaze/mz-9--navrh-zakona-o-zdravotnich-pojistovnach-94189/\">na vládě</a> však leží návrh věcného záměru zákonu od Ministerstva zdravotnictví. (<a href=\"http://eklep.vlada.cz/eklep/page.jsf;jsessionid=ECEAD7282D812C86EBF2882F7768B464#\">Knihovna připravované legislativy</a>) Změny zákona o veřejném zdravotním pojištění v této chvíli <a href=\"http://vlada.cz/scripts/modules/fg/fulltxt.php?searchtext=z%E1kon+o+ve%F8ejn%E9m+zdravotn%EDm+poji%B9t%ECn%ED+site%3Aeklep.vlada.cz&amp;sort=rank&amp;filter=0&amp;locale=CZ&amp;site=eklep.vlada.cz&amp;datefrom=&amp;dateto=\">nejsou</a> na stole vlády. Sloučení pojišťoven <a href=\"http://www.ceskatelevize.cz/ct24/domaci/168176-heger-sloucenim-zdravotnickych-organizaci-usetrime-stovky-milionu/\">ohlásil</a> ministr Leoš Heger v letošním roce a zatím probíhá příprava legislativy. Aukce na léky, které by měly být jedním z nástrojů konsolidace financí ve zdravotnictví, stále <a href=\"http://www.ceskatelevize.cz/ct24/domaci/179733-uspory-nikde-slibovane-aukce-na-leky-stale-nefunguji/\">nefungují</a> a jejich odstartování se teprve <a href=\"http://www.ceskatelevize.cz/ct24/domaci/201653-ministerstvo-zavrelo-kohoutky-lekarum-se-pristi-rok-nic-neprida/\">chystá</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7291", "id": 7291}, {"autor": "Milan Plodík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „I v tomto volebním období byla připravena řada grantových programů z fondu Vysočiny, které byly nápomocné středním a drobným podnikatelům.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.amsp.cz/vymezeni-pojmu-drobny-maly-a-stredni-podnikatel#pozn_1\">Definice</a> středního a malého podnikatele v případě dotačních žádosti je odvozena od <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3An26026\">doporučení</a> Evropské komise. Základním kritériem pro posouzení velikosti podnikatele je počet zaměstnanců, velikost ročního obratu a bilanční suma roční rozvahy (velikost aktiv). </p><ul><li>Za <strong>drobného, malého a středního podnikatele</strong> se považuje podnikatel, který zaměstnává méně než 250 zaměstnanců a jeho roční obrat nepřesahuje 50 milionů EUR nebo jeho bilanční suma roční rozvahy nepřesahuje 43 milionů EUR.</li><li>V rámci kategorie malých a středních podniků jsou <strong>malé podniky </strong>vymezeny jako podniky, které zaměstnávají méně než 50 osob a jejichž roční obrat nebo bilanční suma roční rozvahy nepřesahuje 10 milionů EUR.</li><li>V rámci kategorie malých a středních podniků jsou <strong>drobní podnikatelé </strong>vymezeni jako podnikatelé, kteří zaměstnávají méně než 10 osob a jejichž roční obrat nebo bilanční suma roční rozvahy nepřesahuje 2 miliony EUR. </li></ul><p>Dle informací Fondu Vysočina existovalo za minulé volební období 2013 - 2016 několik <a href=\"http://www.kr-vysocina.cz/grantove-programy-a-statistiky/ds-300552/p1=7076\">grantových programů</a>, které bylo určeno přímo podnikatelům a živnostníkům nebo se na nich mohli podílet s dalšími žadateli. V případech kdy byl program omezen jen pro malé a drobné podniky operovali výzvy k těmto programům s omezením do 50 zaměstnanců.</p><div>Jako hlavní program určený přímo malým a středním podnikatelům lze označit program <b>\"Rozvoj podnikatelů\"</b> (<a href=\"http://extranet.kr-vysocina.cz/eDotace/download.php?id=3763\">výzva</a> 2016), který pracoval v daném období s rozpočtem 40 milionu korun. </div><div>Mezi další programy, které byly dle svého zaměření určeny především pro podnikatele v kraji Vysočina byly <b>\"Doprovodná infrastruktura v cestovním ruchu \"</b> v letech 2012-2013 s rozpočtem 3.2 milionu korun či <b>\"Inovační vouchery\"</b> mezi roky 2014-2015 s rozpočtem 6 miliony korun. Jen malí a drobní podnikatelé (do 50 zaměstnanců) se mohli účastnit dalších dvou programů <b>\"Prodejny regionálních produktů\"</b> (<a href=\"http://extranet.kr-vysocina.cz/edotace/download.php?id=3703\">výzva</a> 2016) v letech 2013-2016 s částkou 5.5 milionu korun a <b>\"Informační a komunikační technologie\"</b> (<a href=\"http://extranet.kr-vysocina.cz/edotace/download.php?id=3604\">výzva </a>2016) v letech 2012-2013 s částkou 7.5 milionu korun.</div><br/><div>   </div><div>Programy podporující podnikatele byly připravovány i v předchozích volebních obdobích. Zde byl zásadním programem <b>\"Rozvoj malých podnikatelů\"</b>, který fungoval mezi léty 2004-2009 s celkovým rozpočtem přibližně 39 milionu korun. Bohužel jeho výzvy k porovnání již nejsou dostupné.</div><br/><br/><div>Milanu Plodíkovi udělujeme pravdu s výhradou, neboť výzvy jsou sice často limitovány nízkým počtem zaměstnanců, což ovšem výslovně neznamená, že by muselo jít o střední či drobné podnikatele. Je totiž třeba kalkulovat i s podniky s nízkým počtem zaměstnanců a vysokým obratem, ti by pak do zmiňované kategorie nespadly. Obecně lze ale říci, že grantové programy z fondu Vysočiny jsou vstřícné k jiným než velkým podnikům.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13591", "id": 13591}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jak o těch církevních restitucích, nelegitimní, já neříkám, že nebylo zákonné, zákon byl přijat, Ústavní soud to dokonce posvětil, akorát z toho vyškrtnul, že to je spravedlivé.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">Zákonem</a> č. 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými společnostmi, se skutečně <a href=\"http://zpravy.idnes.cz/ustavni-soud-odmitl-zrusit-cirkevni-restituce-frv-/domaci.aspx?c=A130603_161722_domaci_jav\">zabýval</a> Ústavní soud ČR na základě podání opozičních poslanců a senátorů. <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl_-10-13_konecne_zneni__3_.pdf\">Nález</a> byl vyhlášen na veřejném zasedání 3. června 2013. Ústavní soud svým nálezem „vyškrtl“ výraz <i>„spravedlivé“</i> v § 5 zmíněného zákona, všechny další námitky zamítl.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8691", "id": 8691}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A řecká ekonomika i po třiceti nebo kolika letech členstvích v EU i po těch masivních finančních transferech, které tam byly dopraveny, které tam byly doslova nacpány formou nejrůznějších fondových politik a kohezních politik a strukturálních politik. Tak ta výkonnost té řecké ekonomiky je stále ještě řádově nebo výrazně nižší než výkonnost třeba těch severských států nebo Německa.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jako ukazatel výkonnosti ekonomiky bereme růst HDP a kvůli nutnosti nejaktuálnějších dat vycházíme z předpovědi <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">Eurostatu</a> na rok 2013. Na základě těchto podkladů hodnotíme výrok jako pravdivý.  <br/><br/>\nV Řecku je pro rok 2013 předpovězen pokles HDP o 4,2% oproti roku 2012. Německo, Dánsko a\nFinsko se naopak mají polepšit růstem o cca 0,5%. Nejvýkonnější ekonomikou v tomto\nvýčtu je Švédsko s predikovaným růstem 1,5%. Řádově nižší výkonnost řecké ekonomiky je zřejmá i z dat z roku 2012. Řecko je tedy skutečně řádově jinde, co se růstu ekonomiky týče.<br/><div>V tabulce shrnujeme procentní změnu HDP států oproti přecházejícímu roku. Pro rok 2013 jde o předpověď. Všechna data jsou z databáze Eurostat. </div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2012</td><td>2013</td></tr><tr><td>Řecko</td><td>-6,4</td><td>-4,2</td></tr><tr><td>Německo</td><td>0,7</td><td>0,4</td></tr><tr><td>Dánsko</td><td>-0,4</td><td>0,7</td></tr><tr><td>Finsko</td><td>-0,8</td><td>0,3</td></tr><tr><td>Švédsko</td><td>1,0</td><td>1,5</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9191", "id": 9191}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ty informace nejsou pozitivní, což sehrálo roli v tom, že jsme pana Čiháka nenominovali na ministra dopravy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tvrzení Andreje Babiše pochází z <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovoru</a> publikovaného na serveru Novinky.cz 18. ledna 2014.<br/><br/>Pavel Čihák je bývalý vedoucí odboru dopravy Středočeského kraje a bývalý\n šéf krajské Správy a údržby silnic. Na základě informací, které přinesl\n server <a href=\"http://zpravy.ihned.cz/c1-61536160-pavel-cihak-poslanec-ano-ve-sluzbach-davida-ratha\">iHNED.cz</a> existovala údajně silná vazba mezi Davidem Rathem a Pavlem Čihákem. Čihák s Rathem pak měli mít vliv na dopravní investice v kraji. <br/><br/><div>Tyto informace rozzlobily šéfa poslanců ANO Jaroslava Faltýnka, který požaduje od Pavla Čiháka vysvětlení celé <a href=\"http://zpravy.ihned.cz/c1-61538600-sef-poslancu-ano-dostane-do-drzky-kdo-cihak-jenz-s-rathem-predrazoval-zakazky\">situace</a>.</div><br/><br/>Je\n možné, že tyto informace hrály roli ve skutečnosti, že Pavel Čihák nebyl\n nominován na ministra dopravy, jak vyplývá z vyjádření předsedy hnutí \nANO <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">Andreje Babiše</a>.\n Nicméně nepodařilo se nám dohledat žádné další doklady o tom, že by \ntato skutečnost opravdu hrála roli v nenavržení Pavla Čiháka na post \nministra dopravy. Rozhodnutí také mohlo být ovlivněno dalšími faktory a z tohoto důvodu tedy musíme výrok hodnotit jako \nneověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9991", "id": 9991}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když jste zmínil Turecko, tak v členském státu NATO také mizí novináři, jsou zavíráni nejen novináři, soudci atd.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Přestože je Turecko členskou zemí NATO, tak se netají snahou omezovat svobodu slova a věznit novináře či soudce. KSČM ani Vojtěch Filip se však k problému věznění nevyjádřili, řeší spíš otázku členství v NATO či válečné konflikty s Islámským státem. </div><br/><br/><div>V červenci 2016 se v Turecku pokusila armáda o puč. Neúspěšně. Podle CNN  se Prezident Erdogan po tomto kroku rozhodl <a href=\"http://edition.cnn.com/2016/07/29/europe/turkey-post-coup-arrest-numbers/\">zatknout</a> 1684 státních zástupců a soudců a 1019 členů policie. Odvoláno bylo 2745 <a href=\"http://www.independent.co.uk/news/world/europe/turkey-coup-latest-news-erdogan-istanbul-judges-removed-from-duty-failed-government-overthrow-a7140661.html\">soudců</a>. Celkem bylo zadrženo přes 35 tisíc osob. </div><br/><br/><div>To se dotklo i 24 medií, jimž byly odebrány licence. Turecká vláda má s novináři dlouhodobý problém. Poslední data Evropské federace novinářů z 23. listopadu 2016 ukazují, že v Turecku je <a href=\"http://europeanjournalists.org/journalists-in-jail-europe/\">vězněno</a> 121 novinářů. Toto číslo od minulého měsíce <a href=\"http://europeanjournalists.org/blog/2016/07/29/journalists-detained-in-turkey-since-the-coup-attempt-15-july/\">vzrostlo</a> o 20 případů. </div><br/><div><br/><div>Turecko se ovšem svým postojem k nezávislým novinářům netají, proto je počet zmizelých novinářů nízký. Od roku 1982 zmizelo 53 novinářů napříč světem. Většina <a href=\"https://www.cpj.org/reports/2008/02/journalists-missing.php\">zmizení</a> se odehrála v sousedních zemích Turecka: Sýrie (6) a Irák (8). Ačkoliv řada případů uvádí, že zmizelí cestovali do Turecka, kam se už nedostali. V Turecku je znám od roku 1994 případ <a href=\"https://rsf.org/en/news/cases-missing-journalists-ten-countries-referred-un\">Nazım Babaoğlu</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14091", "id": 14091}, {"autor": "Pavel Jetenský", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Je pravda, že pan Bendl vyčerpal 0,9 miliardy z těch 4 miliard korun toho konkrétního úvěru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/cerpani-rozpoctu-kraje/\">tabulky</a>\n (.xls) o čerpání rozpočtů Středočeského kraje v letech 2001-2011 \nvyčteme, že v roce 2008, který byl posledním rokem vlády Petra Bendla v \nkraji, byl přijat úvěr 920 milionů korun, čili 0,9 miliardy korun. <br/><div>Na základě těchto zjištění hodnotíme výrok jako pravdivý. Pro úplnost pouze dodáváme, že zmiňovaný úvěr až do výše čtyř miliard korun byl dle <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací</a> Komerční banky podepsán 12. září 2007.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7091", "id": 7091}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Začal jsem druhé kolo kampaně symbolicky tam, kde jsem vyhlásil kandidaturu, tedy v mém rodném Jablunkově. Tam navzdory tomu, že to bylo zorganizováno opravdu na poslední chvíli, bylo přijetí úžasné. Lidé stáli, tleskali a byl tam plný kinosál na radnici, takže tam to přijetí bylo skvělé. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš svou kampaň před druhým kolem prezidentských voleb <a href=\"https://www.denik.cz/z_domova/drahos-zacal-finalni-cast-kampane-v-rodnem-jablunkove-20180116.html\">zahájil</a> skutečně v Jablunkově, a to v úterý 16. ledna 2018. O návštěvě svého rodného města Drahoš <a href=\"https://www.facebook.com/drahosjiri/photos/a.464669970587371.1073741828.462447430809625/701371660250533/?type=3&amp;theater\">informoval</a> také na sociálních sítích. Na stejném místě také svou kandidaturu na prezidenta republiky dne 28. března 2017 <a href=\"https://zpravy.idnes.cz/jiri-drahos-kandidat-na-prezidenta-d5s-/domaci.aspx?c=A170328_181339_domaci_jkk\">oznámil</a>. S místními se nyní setkal v prostorách tamější radnice, které byly <a href=\"https://www.denik.cz/galerie/gal-fm-jiri-drahos0116.html?mm=8451417&amp;back=2867781434-36-1&amp;photo=9\">zaplněny</a>, a podle informací Deníku.cz si Drahoš od publika vysloužil také aplaus vestoje.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16191", "id": 16191}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Teďka je v závěrečné fázi příprava novely vinařského zákona, která podstatně zpřísní podmínky a také sankce za pančování vína, to znamená za to, aby byla jaksi zákazníkovi v České republice nabízena jakákoli nekvalita.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Vláda 18. ledna 2016 <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA6HABESA\">schválila</a> návrh novely\nzákona č. 321/2004 Sb. o vinohradnictví a vinařství. Ačkoliv návrh ještě nemá zaručené přijetí, je pravdou, že příprava novely je v konečné fázi. Marian Jurečka jakožto ministr zemědělství na konci ledna\npředsedovi vlády <a href=\"https://apps.odok.cz/attachment/-/down/KORNA6MDN69G\">zaslal</a>\n(.doc) její konečné znění, a novela je tak připravena k projednávání\nv parlamentu.</p><p class=\"MsoNormal\">Pančováním vína se rozumí jeho falšování, které <a href=\"https://apps.odok.cz/attachment/-/down/KORNA6MDNGFR\">novela</a> specifikuje v paragrafu 3, odstavci 2. Falšování, popsané například jako přidávání vody, alkoholu, nebo nedovolených prostředků k ošetřování vína, v novele nově spadá pod sankci 50 milionů Kč - oproti původní verzi zákona, kde byla maximální výše sankce 5 milionů (§ 39, odstavec 7). Krom falšování pod novou maximální sankci spadá například nesprávné označení výrobku (§ 16, odstavec 16).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12591", "id": 12591}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ty útoky působí v severozápadní části Sýrii, zasahují, zasahují cíle jen částečně a méně teda Islámského státu, ale cíle opozice (myšleny jsou útoky ruského letectva v Sýrii - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.understandingwar.org/backgrounder/russian-airstrikes-syria-september-30-october-16-2015\">dat Institutu pro studium války</a> (<i>Institute for the Study of War - ISW</i>) se většina útoků Ruské federace skutečně soustředí na území držené rebely v severozápadní Sýrii. V citovaném dokumentu ISW shrnuje ruské útoky v Sýrii od 30. 9. do 16. října za pomoci syrských, ruských i západních vládních zdrojů a syrských aktivistů. ISW transparentně uvádí, které útoky má potvrzené z věrohodných zdrojů a které pouze ze sekundárních. Mapa útoků potvrzuje slova ministra Zaorálka, že ačkoli cíle tzv. Islámského státu byly několikrát zasaženy, primárním cílem ruských náletů je syrská opozice. Ke stejnému závěru nás vedou i data IHS conflict monitor, která cituje deník <a href=\"http://www.nytimes.com/interactive/2015/09/30/world/middleeast/syria-control-map-isis-rebels-airstrikes.html?smid=pl-share&amp;_r=0\">the New York Times</a>.<br/><br/>Ministerstvo obrany RF na svých stránkách uvádí oblast útoků, která shodují s výše uvedenými daty, ale tvrdí, že cílem je výhradně Islámský stát (např. <a href=\"http://eng.mil.ru/en/news_page/country/more.htm?id=12061063@egNews\">zde</a>, <a href=\"http://eng.mil.ru/en/news_page/country/more.htm?id=12061074@egNews\">zde</a>). Nicméně z dřívějšího <a href=\"http://edition.cnn.com/2015/10/01/middleeast/russia-syria/\">vyjádření</a> ministra zahraničí Sergeje Lavrova je zřejmé, že ruská identifikace cílů není příliš sofistikovaná (\"Pokud to vypadá jako terorista, chová se to jako terorista, chodí to jako terorista, bojuje to jako terorista, pak je to jistě terorista, ne?\"). Výrok ministra Zaorálka tedy hodnotíme jako pravdivý.<br/><br/><img src=\"http://oi57.tinypic.com/21mrwxi.jpg\"/><br/><i>Zdroj: Institute fot the Study of War</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12191", "id": 12191}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „U nás by ten, u nás by to bylo s tím bowlingem trošku složitější, protože my máme okresní a krajské a organizace, 23 tisíc členů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Bohuslava Sobotky je hodnocen jako pravdivý, neboť korektně popisuje stav ve své straně.</div><br/><br/><div>Bohuslav Sobotka reaguje na slova Andreje Babiše, že hnutí ANO je jednotné a mělo teambuildingovou akci, v jejímž rámci mimo jiné hráli i představitelé hnutí bowling. Nicméně pro upřesnění dodáváme, že zřejmě Babiš myslel pouze představitele poslaneckého klubu ANO a ne členy hnutí obecně.</div><br/><br/><div>Nicméně Sobotka ve svém výroku popisuje jednak fakt, že ČSSD má širokou organizační strukturu a poukazuje také na velký počet členů.</div><br/><br/><div>Server <a href=\"http://zpravy.idnes.cz/ods-ztratila-tri-tisice-clenu-babis-laka-vice-nez-peake-ppw-/domaci.aspx?c=A130506_153744_domaci_hv\">Idnes</a> na základě údajů zaslaných kancelářemi jednotlivých stran uveřejnil, že k březnu roku 2013 měla ČSSD 22 881 členů. K tomuto datu se obvykle ve stranách platí členské příspěvky na rok a jde tak o poslední celostranické sčítání.</div><br/><br/><div>Ze <a href=\"http://www.cssd.cz/data/files/stanovy_cssd-1.pdf\">stanov</a> (.pdf - str. 7-14) strany pak vyplývá, že ČSSD disponuje mimo centrálních orgánů také strukturou místních, okresních a krajských organizací.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9691", "id": 9691}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „ČSSD ovládla policii, mají BISku, GIBS, rozvědku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě zákonných ustanovení a momentálního zastoupení ve vládě, Parlamentu a ve výborech Poslanecké sněmovny nelze říci, že by ČSSD ovládla Policii ČR, BIS, GIBS či ÚZSI. Výrok je tedy nepravdivý.</div><br/><br/><div>Co se týká ovládnutí <b>Policie České republiky</b>, Babiš její nezávislost zpochybňuje v dalším výroku tak, že považuje jmenování policejního prezidenta ministrem vnitra za důkaz absentující nezávislosti. V hodnocení dalšího výroku rozebíráme, že dle platných a účinných zákonů této země je taková úvaha zcestná, a to jak v případě policejního prezidenta, tak i celého útvaru Policie ČR.</div><br/><br/><div>Babiš dále jako instituci, kterou ovládla ČSSD, jmenuje <b>Bezpečnostní informační službu</b>. BIS je jednou ze zpravodajských služeb České republiky, je zřízena podle zákona o <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p3\">zpravodajských službách České republiky</a>. Podle <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p4-2\">§ 4 tohoto zákona</a> jmenuje ředitele této služby vláda po projednání ve výboru Poslanecké sněmovny. Vláda může podle stejného § ředitele odvolat. Současný ředitel služby <a href=\"https://www.bis.cz/historie-vzniku.html\">Jiří Lang</a> byl jmenován vládou na svou funkci již v červnu 2003, sloužil tedy pod vládami koaličními vládami ČSSD, ODS, 2 úřednickými vládami a současnou sestavou, která je tvořena i hnutím ANO. </div><br/><br/><div>Vedle odpovědnosti funguje také kontrola BIS dle § 18 o <a href=\"http://www.zakonyprolidi.cz/cs/1994-154#p18-1\">Bezpečnostní informační službě</a>. Ta je vykonávána prostřednictvím Poslanecké sněmovny, která k tomu účelu zřídila <a href=\"https://www.psp.cz/sqw/snem.sqw?id=971\">Stálou komisi pro kontrolu činnosti BIS</a>. Veřejně probíhají čas od času diskuze, zda je tato <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1736560-na-tajne-sluzby-bude-dohlizet-nova-komise-dozvi-se-vse\">kontrola dostatečná</a>, prozatím je ovšem vymezena takto. <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1135\">Stálá komise</a> sněmovny pro kontrolu BIS je ze zákona sedmičlenná a jejím členem je i poslanec hnutí ANO Bronislav Schwarz.</div><br/><br/><div>Pokud budeme sledovat, jak BIS může předávat informace (<a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p8-1\">§ 8</a> z. o BIS),opět zjistíme vazbu na vládu jako celek. Vládě jsou jednak směřovány zprávy o činnosti, je to ale rovněž pouze vláda a s jejím vědomím i prezident republiky, kdo může BIS v rámci jejích pravomocí úkolovat. Z těchto důvodů nelze hovořit o tom, že by ČSSD ovládla BIS. Vztah je navázán primárně mezi BIS a vládou jako celkem.</div><br/><br/><div>Co se týče <b>GIBS</b>, je upravena <a href=\"http://www.zakonyprolidi.cz/cs/2011-341\">zákonem</a> o Generální inspekci bezpečnostních sborů. Jejího ředitele dle <a href=\"http://www.zakonyprolidi.cz/cs/2011-341#p1-2\">§ 2</a> zákona jmenuje i odvolává předseda vlády, nicméně děje se tak na návrh vlády a po projednání ve výboru pro bezpečnost PSP. Jeho <a href=\"https://www.psp.cz/sqw/hp.sqw?k=4901\">členy</a> jsou rovněž i poslanci za ANO. Aktuálního ředitele GIBS Michala Murína <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-na-jmenovani-plukovnika-michala-murina-generalnim-reditelem-gibs-137955/\">jmenovala</a> současná vláda v prosinci loňského roku. </div><br/><br/><div>Kontrolu činnosti inspekce pak dle <a href=\"http://www.zakonyprolidi.cz/cs/2011-341#p57\">§ 57</a> zákona provádí Stálá komise pro kontrolu činnosti GIBS, v níž je místopředsedkyní poslankyně za ANO <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1136\">Jana Lorencová</a>. ANO zde má celkem 2 z 9 členů, stejně jako ČSSD. O kontrole musí být zpraven předseda vlády. Zprávy o činnosti předkládá ředitel GIBS jednou ročně vládě, zmíněnému výboru a Stálé komisi.</div><br/><br/><div>Co se týče <a href=\"http://uzsi.cz/cs/\">Úřadu pro zahraniční styky a informace</a>, takzvané <b>rozvědky</b>, je pravdou, že jeho rozpočet je součástí rozpočtové kapitoly ministerstva vnitra (<a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p3-1-b\">§ 3 písm. b</a> zákona o zpravodajských službách.) Jeho ředitele sice <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p4-3\">jmenuje</a> a odvolává ministr vnitra, kterému je také odpovědný. Děje se tak ale opět se souhlasem vlády. Současný ředitel JUDr. Ing. Jiří Šašek byl <a href=\"http://www.mvcr.cz/clanek/ministr-chovanec-jmenuje-noveho-reditele-uzsi.aspx\">jmenován</a> 1. července 2014 právě Milanem Chovancem.</div><br/><br/><div>Stejně jako u BIS, dle <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p12\">§ 12</a> a následujících z. o zpravodajských službách provádí kontrolu činnosti rozvědky vláda a Parlament. Zákon předpokládá zřízení zvláštního mimoparlamentního subjektu, který by mohl rovněž provádět kontrolu, takový subjekt však doposud zřízen nebyl.</div><br/><br/><div>Odvolání, zadání úkolu jakož i jiná rozhodnutí vlády se řídí standardním rozhodovacím procesem vlády. Dle <a href=\"http://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu</a> tedy postačí nadpoloviční většina všech členů vlády, momentálně tvořené 8 členy ČSSD, 3 členy KDU-ČSL, 4 členy ANO 2011 a dalšími 2 jejich nominanty.  Jak popisujeme výše, prakticky veškeré procesy se vážou výlučně na (momentálně koaliční) vládu, příp. Parlament. Pokud jsou některé úkony v gesci ministerstva vnitra, podléhají i tak schválení vlády. Z tohoto důvodu je zcela nekorektní říci, že ČSSD ovládá policii, BIS, GIBS nebo ÚZSI (rozvědku.)</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13191", "id": 13191}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Andrej Babiš se v první fázi stavěl jako zástupce státních zástupců v té mediální válce s námi. A chtěl vypořádat všechny připomínky. My jsme všechny vypořádali. Do jedné jediné poslední. Není tam ani jedna jediná, která by nebyla vypořádána.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Babiš se v rozhovoru pro Aktuálně.cz z 9. 6. 2016 zastal státních zástupců ve věci policejní reorganizace. <br/><div>„<i>Pokud ale <a href=\"https://zpravy.aktualne.cz/domaci/babis-neprijatelne-chovanec-destabilizuje-policii-nici-utvar/r~a153f8e22e6411e6a4100025900fea04/\">státní zástupci</a> takto mluví a pokud nebyli zapojeni do reorganizace, tak je to vážný problém. Já jsem nepovažoval zpočátku celou situaci za tak vážnou, ale pan Pelikán mi vysvětlil, jak je to vážné</i>.“<br/><div><br/><div>Podle vyjádření <a href=\"http://www.denik.cz/z_domova/policejni-reforma-z-45-pripominek-zalobcu-zbyva-vyporadat-ctyri-20160720.html\">náměstka ministra vnitra Mlsny</a> bylo k 20. 7. 2016 vypořádáno 41 připomínek z 45. Do konce měsíce srpna měly být vypořádány <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/216411000100720/obsah/484426-pripominky-k-reorganizaci-policie\">zbylé 4 technické připomínky</a>. </div><br/><br/><div>Podle vyjádření nejvyššího státního zástupce Zemana z 5. 8. 2016 v <a href=\"http://video.aktualne.cz/dvtv/do-vyssich-pozic-policie-prorusta-zlocin-ocistny-proces-uz-z/r~4c366dd85a4f11e682470025900fea04/\">DVTV</a> „<i>policie doposud splnila dá se říct všechny zásadní připomínky, které jsem k tomu dal... chybí věci technicistního charakteru</i>.“ (čas 7:45–8:50) </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13391", "id": 13391}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: Toho bavoráka (který boural s protokolářem Krulišem, pozn. Demagog.cz) řídil policejní řidič a ten měl v průběhu jízdy mozkovou příhodu. Oba dva, tedy jezdec i spolujezdec, byli odvezeni do Bohunické nemocnice. Vláďu Kruliše jsem s mojí paní navštívil, má zlomené 2 obratle, ale nemá poškozenou míchu, takže nehrozí žádné ochrnutí (...) S tím řidičem je to trochu složitější, v tuto chvíli je v umělém spánku...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V pondělí 29. května 2017 <a href=\"http://brno.idnes.cz/havarie-policejni-supervuz-bmw-i8-krulis-fpc-/brno-zpravy.aspx?c=A170530_125738_brno-zpravy_krut\">havaroval</a> policejní vůz BMW i8 v brněnských Chrlicích kolem dvaadvacáté hodiny. Automobil sjel ze silnice a narazil do stromu. V automobilu byli dva pasažéři. Policista a šéf hradního protokolu Vladimír Kruliš. <br/><div><br/><div>Zprvu se objevily informace, že vůz měl řídit šéf hradního protokolu. To ovšem popřela zdravotnická záchranná služba ve své <a href=\"http://www.zzsjmk.cz/aktuality-z-vyjezdu\">tiskové zprávě</a> z výjezdu. Podle jejich vyjádření byl řidičem policista, který během jízdy měl cévní mozkovou příhodu. Záchranáře měl na místo přivolat spolujezdec, tedy Kruliš.</div><br/><br/><div>Řidič vozidla i pasažér byli <a href=\"http://www.lidovky.cz/havarovany-policejni-sportak-neridil-krulis-zachranka-vyvratila-zpravu-deniku-gfi-/zpravy-domov.aspx?c=A170531_124909_ln_domov_rsa\">převezen</a>i do fakultní nemocnice v Brně Bohunicích. Oba utrpěli vážná zranění. Kruliš momentálně leží ve stabilizovaném stavu na jednotce intenzivní péče úrazové chirurgie, kam byl převezen s podezřením na možné poranění páteře. Oba dva navštívil v úterý večer prezident České republiky Miloš Zeman. Podle prezidentova týmu má Kruliš zlomený <a href=\"https://www.seznam.cz/zpravy/clanek/pri-nehode-policejniho-auta-se-vazne-zranil-zemanuv-protokolar-32211\">obratel</a>, zranění míchy podle něj neutrpěl.</div><div><br/><div> </div><br/><div>Podle doposud zjištěných <a href=\"https://www.irozhlas.cz/zpravy-domov/rekonstrukce-nehody-policejniho-specialu-pokyn-zrejme-dal-sam-sef-jihomoravskych_1705311416_kno\">informací</a> měl jízdu domluvit šéf jihomoravských policistů Leoš Tržil.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14791", "id": 14791}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vláda tzv. „rozpočtové odpovědnosti“ tak za sebou zanechává nejrychlejší zvýšení státního dluhu v moderní historii země.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.dropbox.com%2Fs%2F1a8706b6ua0jy5h%2FV%25C3%25BDvoj%2520st%25C3%25A1tn%25C3%25ADho%2520dluhu.xlsx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFoLYfPi3Fl0CH8U600q9LGB2-hAg\">Vývoj státního dluhu 1993 - 2013</a> (dropbox - tabulka xls.) s přihlédnutím k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcs%2Fverejny-sektor%2Fprognozy%2Fmakroekonomicka-predikce%2F2013%2Fmakroekonomicka-predikce-cervenec-2013-13603&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHPAiAW3n1LYs9vJ7Vqc_djj2FNKQ\">predikci</a> vývoje pro rok 2013, data <a href=\"http://cs.wikipedia.org/wiki/St%C3%A1tn%C3%AD_dluh_%C4%8Cesk%C3%A9_republiky\">Wikipedie</a>.<br/><br/>Průměrný roční přírůstek státního dluhu v absolutních číslech (mld. Kč):<br/><br/>Klaus I:\t-1,2<br/>Klaus II:\t17,9<br/>Tošovský:\t21,6<br/>Zeman:\t50,3<br/>Špidla:\t98,5<br/>Gross:\t\t98,3<br/>Paroubek:\t111,3<br/>Topolánek:\t125,1<br/>Fischer:\t165,8<br/>Nečas:\t\t161,8  (s 2013 141,3)<br/><br/>Průměrný roční přírůstek státního dluhu v poměru k hrubému domácímu produktu (v procentních bodech):<br/><br/>Klaus I:\t-2,12<br/>Klaus II:\t0,30<br/>Tošovský:\t0,20<br/>Zeman:\t1,58<br/>Špidla:\t4,04<br/>Gross:\t\t2,10<br/>Paroubek:\t1,74<br/>Topolánek:\t2,52<br/>Fischer:\t4,16<br/>Nečas:\t\t4,56 (s 2013 3,50)<br/><br/>Údaje pro rok 2013 jsou pouhými predikcemi, schodek rozpočtu naplánovaný podle <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">Zákona o státním rozpočtu České republiky pro rok 2013</a> může dosáhnout jiné hodnoty, stejně tak <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2013/makroekonomicka-predikce-cervenec-2013-13603\">predikce</a> ministerstva financí ohledně vývoje HDP mají jen omezenou přesnost. Proto tyto údaje a naše výpočty ve spojitostí s tímto rokem uvádíme, ale nezahrnujeme je do výstupu naší analýzy. V “kategorii” průměrného ročního růstu dluhu v absolutních číslech je Nečasova vláda v závěsu za vládou Jana Fischera na druhém místě. Pokud se však zaměříme na průměrný roční přírůstek státního dluhu v poměru k HDP, Nečasova vláda se (mimo jiné z důvodu poklesu celkového objemu HDP) stává vládou s nejrychlejším navyšováním státního dluhu v období samostatné ČR.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8891", "id": 8891}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Inkriminované pondělí byla dohoda, že Tomio Okamura přednese nějakou vizi do budoucna v rámci hnutí Úsvit, v rámci integrace strany, o které on sám mluví již od ideové konference ze září 2014 až do současnosti. Byla dohoda i na tom, že přednesou nějakou svoji vizi i ostatní poslanci. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok\nhodnotíme jako neověřitelný, neboť nelze zjistit, zda Tomio Okamura hovořil uvnitř strany o integraci s jinými stranami.</p><p>Tomio Okamura v pořadu Události, komentáře ve středu 11. února přiznal, že byl v pátek vyzván, aby v pondělí představil svou vizi dalšího směřování strany. O tom, zda existovala nějaká interní dohoda i mezi dalšími poslanci ve věci možnosti přednesení návrhů na pondělním zasedání, nemáme informace.</p><p>Na\nzákladě vyjádření Marka Černocha pro <a href=\"http://m.ihned.cz/c1-63516880-cernoch-prvni-kdo-prisel-s-vytvorenim-nove-strany-byl-sam-okamura\">Ihned.cz</a>\npředpokládáme, že onou \"integrací strany\", o které mluví, se rozumí přijímání\nčlenů a spojení s jinými hnutími, neboť prohlásil: <i>“</i><i>Není to tak, že bychom se odtrhli od hnutí Úsvit. První, kdo s tím\npřišel, byl Tomio Okamura na ideové konferenci v září. Přišel s tím, že se\nvytvoří integrační strana, která bude mít kapacitu, aby se přijímali členové a\nmohla se přijmout i jiná hnutí</i><i>“. </i>Právě nedostatečná aktivita směřující k přijímání nových členů a k integraci dalších politických subjektů je Okamurovi <a href=\"http://www.novinky.cz/domaci/361362-odpadlici-z-usvitu-okamura-se-chova-autoritarsky-ale-chceme-ho-do-nove-strany.html\">vyčítána</a> poslanci jeho hnutí. Marek Černoch proto již např. <a href=\"http://zpravy.idnes.cz/puc-dela-hrstka-lidi-jsme-vetsina-haji-se-vzbourenci-proti-okamurovi-1i8-/domaci.aspx?c=A150211_101934_domaci_kop\">zahájil vyjednávání</a> s Hnutím pro sport a zdraví či Občanskou konzervativní stranou.</p><p>Pokud se podíváme na <a href=\"http://www.hnutiusvit.cz/tiskove-zpravy/projev-tomia-okamura-na-1-ideove-konferenci-hnuti-usvit/\">projev</a>\nTomia Okamury na zářijové konferenci, tak v něm opravdu najdeme\nrozšiřování členské základny. Předseda Úsvitu doslova prohlásil: <i>“</i><i>(…) jsme vděční za nadšené idealisty v celé republice, kteří se\nchtějí na změnách a jejich prosazování podílet. V jednotlivých okresech a\nkrajích proto zakládáme kluby hnutí Úsvit, které se stanou budoucí členskou\nzákladnou. Jak víte, do konce letošního roku máme v plánu nárůst členské\nzákladny hnutí Úsvit a to především o naše úspěšné kandidáty, aktivní\ndlouhodobé příznivce, aktivní členy grémia či členy našich odborných pracovních\nkomisí. Tedy o ty, kteří svojí aktivní nezištnou prací dokázali, že jsou pro\nhnutí přínosem“. </i>Přijímání nových členů se objevilo také v pátém bodu <a href=\"http://www.hnutiusvit.cz/glosa/usneseni-ideove-konference-hnuti-usvit-prime-demokracie/\">usnesení</a>\nz této konference. Zajímavostí je, že Tomio Okamura před touto konferencí podle\nČTK tvrdil, že hnutí již nemá pouhých 9 členů, nýbrž „kolem 35“. Nyní však např.\ndle článku <a href=\"http://zpravy.idnes.cz/puc-dela-hrstka-lidi-jsme-vetsina-haji-se-vzbourenci-proti-okamurovi-1i8-/domaci.aspx?c=A150211_101934_domaci_kop\">Idnes.cz</a>\nvyplynulo na povrch, že skutečnost je jiná a členů je stále 9. </p><p>Ideu\nsjednocení více politických subjektů <a href=\"http://domaci.eurozpravy.cz/politika/102693-okamuruv-usvit-po-ideove-konferenci-ostra-kritika-padla-na-vladni-strany/\">představil</a>\nna konferenci tajemník Úsvitu Jan Zilvar. Z úst předsedy hnutí Okamury\njsme tuto informaci alespoň v médiích nedohledali. Je však možné, že se o\nní hovořilo pouze uvnitř samotného hnutí.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11791", "id": 11791}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Naše země patří vůbec mezi nejhorší země ve schopnosti čerpat prostředky z EU.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">S tímto <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fv-cerpani-evropskych-fondu-jsme-uplne-nejhorsi-kritizuje-jourova-1c9-%2Fstatni-pokladna.aspx%3Fc%3DA140210_130202_statni-pokladna_mev&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0aQFNkiMHASFwkjapXXWGmZLLLg\">prohlášením</a> přišla nová ministryně místního rozvoje za hnutí ANO Věra Jourová. Jourová dokonce uvedla, že je ČR v čerpání vůbec nejhorší. Jiný zdroj – např. zprávu Evropské komise, která by srovnávala efektivitu čerpání evropských peněz – se nám nepodařilo nalézt.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10191", "id": 10191}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tady se vlastně rozpadlo do značné míry učňovské školství a střední odborné školství. To je malér a teďko, ono to dlouhou dobu nevadilo, protože ty vyučenci, kterým bylo 25, tak teď ale je jim už 55 a už se jim blíží důchod. A teď je tam obrovská mezera za nimi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný z důvodů nedostatečně dlouhé časové řady v datech. Mezera mezi počty pracovníků, kterým se blíží odchod do důchodu, a mladými techniky, se – pokud tu opravdu je – více projeví až v následujících letech.<br/><br/>Nejstarší oficiální (na internetu dostupná) data o počtech absolventů středních škol rozlišená podle druhu vzdělávání pocházejí pochází od Českého statistického úřadu a vztahují se až ke školnímu roku 2006/07. V tomto roce absolvovalo střední <a href=\"https://www.czso.cz/documents/10180/46002384/2300421733.pdf/2c8a5e10-9c5f-42fc-85e7-ba5f33e6cacf?version=1.0\">odbornou školu</a> (.pdf) nebo <a href=\"https://www.czso.cz/documents/10180/46002384/2300421728.pdf/344b6bb9-cb26-4507-b4ee-ebf0dc8b1a17?version=1.0\">učňovský obor</a> (.pdf) na 90 tisíc studentů. Podrobně je statistika rozepsána v grafu.<br/><br/><iframe id=\"datawrapper-chart-066vv\" src=\"//datawrapper.dwcdn.net/066vv/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"328\" frameborder=\"0\"/><br/>Kromě dat ČSÚ existují i dokumenty <a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/statistika-skolstvi/statisticka-rocenka-skolstvi-vykonove-ukazatele-2016-17\">Ministerstva školství</a>, které však nerozlišují maturitní obory všeobecné a odborné. Nicméně i s přihlédnutím k nim lze konstatovat, že počet absolventů středních odborných škol a odborných učilišť od roku 1990 klesá.<div><br/>To nicméně není důkazem pro tvrzení, že se střední odborné a učňovské školství „rozpadlo“. Nepochybně tu takto vzdělaných lidí přibývá méně než před Kulhánkem prezentovanými 30 lety. Jde však o komplexnější problém zahrnující například pokles porodnosti či proměnu společnosti a <a href=\"www.rozhlas.cz/plus/kratce/_zprava/k-reforme-skolstvi-musi-lide-politiky-dotlacit-rika-bohumil-kartous-z-eduin--1773336\">vzdělání</a>, kterého si sama žádá z důvodu automatizace nebo svých nároků. <br/><div><br/>Kromě již řečeného je však podstatné i uplatnění absolventů. <a href=\"http://www.infoabsolvent.cz/Temata/ClanekAbsolventi/5-1-05#H\">Nezaměstnanost</a> učňů a lidí s odborným vzděláním se ještě v roce 2016 pohybovala nad 12 %. V dubnu 2017 se již snížila na 6,2 %, respektive 6,3 %. Tento pokles je obecně odrazem snižující se celkové míry nezaměstnanosti, která ve stejném období <a href=\"https://www.czso.cz/csu/czso/cri/zamestnanost-a-nezamestnanost-podle-vysledku-vsps-2-ctvrtleti-2017\">činila</a> 3,0 %. Z hlediska nezaměstnanosti je také faktem, že v <a href=\"https://portal.mpsv.cz/sz/stat/nz/qrt\">absolutních hodnotách</a> (.zip) během posledních tří let (od listopadu 2014) došlo k úbytku uchazečů o práci s učňovským vzděláním téměř o 100 tisíc, zatímco počet volných míst vyžadujících tento druh vzdělání stoupl ve stejném období o cca 24 tisíc.</div><br/><div><br/>O budoucím nedostatku pracovníků, o němž mluví Kulhánek, se v médiích <a href=\"https://byznys.ihned.cz/c1-65958240-cesko-ceka-problem-jeste-vetsi-nedostatek-pracovniku-kvuli-starnuti-populace-muze-to-zmirnit-migrace-ci-zmena-vzdelavani\">vyjadřují</a> odborníci v souvislosti se změnou věkové a vzdělanostní struktury populace.<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16091", "id": 16091}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Znovu říkám, i v České republice to procento trestných činů, které se tou legální zbraní spáchají, je naprosto minimální, téměř nulitní, ale nějaké číslo to pořád ještě je.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při analýze vycházíme <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiqzLes_tXRAhVLPRQKHTA-CJoQFgglMAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fodpoved-statistiky-tc-pdf.aspx&amp;usg=AFQjCNF-Yu7s59gbvRztmuoxoqSEJwElIg&amp;sig2=3TEdvHXDii-M6mDoO8GQmg&amp;bvm=bv.144224172,d.bGg\">ze statistiky</a> (.pdf) poskytnuté ministerstvem vnitra v roce 2015, která monitoruje období let 2012 až 2014.<br/><br/><div><img src=\"http://demagog.cz/data/images/vystrizek1.jpg\"/><br/><br/><div>Na upozornění čtenářů doplňme, že zbraně z kategorie D podléhají zákonné regulaci (pořídit si je smí jen svéprávné plnoleté osoby, jde např. o vzduchovky, airsoftové zbraně či plynové pistole), ačkoli je není třeba registrovat. Ministr Chovanec i europoslanec Polčák hovořili o množině legálních zbraní, kam se tyto zbraně bezpochyby řadí. Z naší strany by bylo zcela zavádějící a proti metodice, abychom je z jakéhokoli důvodu ze statistik vyňali, nebylo-li to vyjádřeno samotnými diskutujícími. Zdůrazňujeme, že řeč je o obecné kriminalitě páchané se zbraní, není rozhodující, nakolik běžně zbraň způsobuje smrt.<br/><br/>Z čísel monitorujících objasněnou kriminalitu jasně vyplývá, že se trestná činnost legálně drženými zbraněmi nepohybuje v řádu jednotek případů a není tedy <i>„téměř nulitní“</i>, ale směřuje dokonce až ke dvěma stovkám případů ročně. V posledních letech dokonce převyšovala trestnou činnost páchanou nelegálně drženými zbraněmi, a to násobně. Zdůrazněme, že statistiky monitorují pouze objasněné případy, celkově bude trestné činnosti s využitím zbraně samozřejmě více. Kromě toho pracují také s kolonkou <i>„neurčená střelná zbraň“</i>.</div></div><br/><br/><div>O čísla za roky 2015 a 2016 jsme požádali ministerstvo vnitra a Policii ČR, do dne zveřejnění ovšem nepřišla odpověď.  K dispozici jsme přímo od europoslance Polčáka získali informaci o počtu objasněných trestných činů spáchaných s legálně drženou zbraní (poslední řádek tabulky v přiloženém snímku). <br/><br/><img src=\"http://demagog.cz/data/images/zbrane.jpg\"/></div><div><br/><br/>Na základě dostupných dat tedy nejde stejně jako s europoslancem Polčákem souhlasit ani s ministrem vnitra Chovancem. Porovnáme-li podíl TČ spáchaných legálně drženou zbraní na kriminalitě páchané se zbraní vůbec (jak vyplývá z kontextu diskuze, přičemž jiné srovnání nemá smysl, když podíl TČ spáchané se zbraní tvoří sám o osobě velmi malé číslo v celkové kriminalitě), nepohybujeme se v téměř nulitních ani minimálních hodnotách, jak tvrdí ministr vnitra. Z tohoto důvodu je výrok nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14291", "id": 14291}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve chvíli, kdy premiér řekl, že se nepřidá k fiskální dohodě a byl dotázán na té Evropské radě, jestli to znamená, že není třeba ani dělat český překlad, vy dobře víte, on řekl: Ne. To znamená, když to potom šlo do sněmovny na debatu, tak jsme si my v Lidovém domě sami vyrobili překlad, protože nebyl ani už oficiálně dán.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Lubomíra Zaorálka je neověřitelný, neboť není možné dohledat konkrétní dotaz a odpověď premiéra Nečase k otázce českého překladu tzv. fiskální smlouvy. </div><br/><div>Premiér Nečas sice nepodepsal tzv. fiskální dohodu, nelze ovšem z dostupných zdrojů ověřit, zda na jednání Evropské rady odpověděl na dotaz, zda je třeba dělat český překlad, že to nutné není. Nicméně je faktem, že <a href=\"http://european-council.europa.eu/media/639235/st00tscg26_en12.pdf\">schválená smlouva</a> (.pdf) nebyla oficiálně do češtiny přeložena, což vyplývá z článku 16 dané smlouvy. </div><div>Např. na webových stránkách Vlády České republiky je k dispozici pouze <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">neoficiální překlad</a> (.pdf) dané dohody.</div><br/><div>Faktem je, že fiskální smlouva do češtiny oficiálně přeložena nebyla. Jestli překlad odmítl český premiér je ale neověřitelné. </div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5591", "id": 5591}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A ještě jednu poznámku, všechny postkomunistické země mimo Slovenska a Polska už nové občanské zákoníky přijaly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jeden z autorů nového občanského zákoníku, profesor <a href=\"http://obcanskyzakonik.justice.cz/infocentrum/media/dlouho-ulezely-zakonik/\">Karel Eliáš</a>, v rozhovoru z roku 2011 uvádí následující: \"<i>Je pravda, že od roku 1990 postupně téměř všechny státy bývalého východního bloku přijímaly nové zákoníky. Paradoxně první byla Albánie v roce 1991 a poslední byly Maďarsko a Rumunsko. Takže jen Poláci, Slováci a my nemáme rekodifikované občanské právo</i>.\"<br/><br/><div>Bývalý náměstek ministra spravedlnosti (Pospíšila) František Korbel potvrzuje znění výroku v rozhovoru pro únorové vydání <a href=\"http://www.statistikaamy.cz/2014/02/spravedlnost-je-vic-nez-zakon/\">časopisu ČSÚ</a>. Konkrétně říká (obdobně se vyjádřil pro <a href=\"http://zpravy.idnes.cz/rozhovor-s-frantiskem-korbelem-d3s-/domaci.aspx?c=A130823_163717_domaci_cen\">server Idnes.cz</a> v srpnu loňského roku): </div><br/><div><i>\"Bylo tomu tak i v jiných postkomunistických zemích?<br/><br/>S novým zákoníkem jsme před předposlední. Za námi je Slovensko, které nový občanský zákoník připravuje a inspiruje se tím naším, a Polsko, které má poměrně zdařilý zákoník z minulosti. Všechny ostatní postkomunistické země již nové zákoníky přijaly, s výjimkou těch, které je tradičně nemají a řeší občanské právo systémem dílčích zákonů, jako třeba Chorvatsko.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10891", "id": 10891}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nikdy jsem neřekl nic takového (o důvěře Miroslavu Kalouskovi, pozn. Demagog.cz) a Miloš Zeman jako často překrucuje. Byl jsem dotázán časopisem Reflex, s kterými politiky se mi dobře jednalo jako předsedovi Akademie věd. Řekl jsem například s Pavlem Bělobrádkem, vicepremiérem pro vědu, a také s Miroslavem Kalouskem, který byl ministrem financí. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"https://www.reflex.cz/clanek/volby-prezidentske-volby-2018/84401/jiri-drahos-chci-hajit-demokracii-pravdu-rozum-a-uctu-k-lidem.html?page=9\">Dotaz</a>\nReflexu (březen 2017) se opravdu týkal nejlepší spolupráce. Jiří Drahoš uvedl,\nže se mu <i>dobře jedná</i> s Bělobrádkem a <i>velmi korektní vztahy</i> míval\ns tehdejším ministrem financí Kalouskem. Neexistují informace o tom, že by mu\nDrahoš vyjádřil podporu jinde, prezident však (v kontextu svého následujícího\nvýroku) naráží právě na tento rozhovor.</p><p class=\"MsoNormal\"><img src=\"https://lh6.googleusercontent.com/QlcVtMrH5QDo37G_phJoc_I0q89nMXhamY3Snszv47zep92FNpQEArhu4HNJbUVAI86DjA4tTPJag0ynbshpu-K_0X8FWPvFIHlpcrF3JlEYrvrrhxsucyQOsRyal9Hvu1a5m_Wh\" width=\"565\" height=\"341\"/></p><p class=\"MsoNormal\">Zpráva o sympatiích ke Kalouskovi proběhla následně množstvím\ndezinformačních webů v čele s <a href=\"https://aeronet.cz/news/jiri-drahos-vazim-si-miroslava-kalouska-je-to-clovek-se-kterym-se-da-dohodnout-jiri-drahos-cinskeho-i-ruskeho-prezidenta-bych-do-ceska-pozval-jiri-drahos-cinske-investice-nepotrebujem/\">Aeronetem</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16391", "id": 16391}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Oba dva okresy, Louny i Rakovník, patří mezi nejchudší okresy ve Středočeském a Ústeckém kraji.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://marketingsales.tyden.cz/rubriky/data/kupni-sila-cechu-klesa-jsme-na-tom-hur-nez-slovaci_288869.html\">dat</a> o kupní síle v jednotlivých okresech lze skutečně říct, že oba okresy patří k těm chudším v jednotlivých krajích.<div><br/><div><img src=\"http://marketingsales.tyden.cz/obrazek/201311/528396a2ac90e/index-kupni-sily-gkf-528397a6e05b0_520x368.png\"/><br/><br/></div><div><a href=\"http://www.risy.cz/cs/krajske-ris/ustecky-kraj/okresy/\">Mapa</a> okresů Ústeckého kraje: </div><div><img src=\"http://www.risy.cz/Files/Images/ustecky/okresy/okresy_usti_kraj.gif\"/></div><br/><div><a href=\"http://www.risy.cz/cs/krajske-ris/stredocesky-kraj/okresy/\">Mapa</a> okresů Středočeského kraje:</div><div><img src=\"http://www.risy.cz/Files/Images/stredocesky/okresy/okresy_stredocesky_kraj.gif\"/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11491", "id": 11491}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom řeknu, já jenom to popíšu ústně a popíšu to tak, že, že první záležitost byla taková, že v chrámu v Moskvě, pravoslavném chrámu, který je takový nejuctívanější, něco jako u nás pro křesťany chrám svatého Víta, tak prostě ho znesvětily, zpívaly tam sprosté písně a tak dál, pak je vyvedla, zatkla policie, a potom se proslavily tím, že v muzeu v Moskvě za plného provozu uskutečnily, uskutečnily skupinovou soulož, ta jedna byla v devátém měsíci těhotenství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je zavádějící, jelikož zmiňovaná skupinová soulož byla v režii skupiny Vojna, kde byla jedna z pozdějších členek Pussy Riot. Nejednalo se však o akci Pussy Riot, která nebyla v té době ještě ani založena.</div><br/><br/><a href=\"http://cs.wikipedia.org/wiki/Katedr%C3%A1la_Krista_Spasitele_(Moskva)\">Katedrála Krista Spasitele</a> v Moskvě skutečně patří mezi nejvýznamnější ruské sakrální stavby, jedná se o největší pravoslavný kostel světa, chrám sloužil pro korunovace či nejrůznější celonárodní slavnosti, v současnosti je to sídlo patriarchy ruské pravoslavné církve. Výrok o \"znesvěcení\" náleží k posouzení spíše církevním autoritám, tuto část tedy nehodnotíme.<br/><br/><div>Je pravdou, že umělecká skupina Pussy Riot ve zmiňované katedrále uskutečnila dobře známou <a href=\"http://kultura.idnes.cz/bohorodicko-vyzen-putina-zpivaly-pussy-riot-v-moskevskem-chramu-p9r-/hudba.aspx?c=A120221_134502_hudba_ob\">performanci</a>, za což byly členky skupiny následně <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/dva-roky-vezeni-zni-verdikt-soudu-pro-clenky-pussy-riot-za-vytrznictvi-v-chramu--1099292\">odsouzeny</a> na dva roky vězení za výtržnictví. Ústředním těžištěm jejich vystoupení byla píseň \"Bohorodičko, vyžeň Putina\", která zní následovně (<a href=\"http://www.karaoketexty.cz/texty-pisni/pussy-riot/punk-modlitba-398816\">neoficiální překlad</a>): </div><br/><br/><div>\"<i>Bohorodičko, Panno, Putina vyžeň</i></div><i>Putina vyžeň, Putina vyžeň<br/><br/>Černá kutna, zlaté nárameníky<br/>a všichni farníci se plazí k pokloně<br/>Zjevení svobody na nebesích<br/>Hrdost gaye je odeslána v poutech na Sibiř<br/>Hlava KGB je jejich hlavní svatý<br/>protestující vede v konvoji do vězení<br/>aby nerozhořčil Nejsvětějšího<br/>Ženy musí rodit a milovat<br/><br/>Hovno, hovno, hovno Boží<br/>Hovno, hovno, hovno Boží<br/><br/>Bohorodičko, Panno, staň se feministkou<br/>staň se feministkou, feministkou se staň<br/><br/>Církevní chvála prohnilých vůdců<br/>křížová cesta jejich černých limuzín<br/>K tobě do školy se chystá kazatel<br/>vezmi si půjčku - přines mu peníze!<br/>Patriarcha Gundaj věří v Putina<br/>lépe kdyby v Boha, vymrdanec, věřil<br/>Pás panny nenahradí mítinky <br/>na protestech s námi Přečistá Maria!<br/><br/>Hovno, hovno, hovno Boží<br/>Hovno, hovno, hovno Boží<br/><br/>Bohorodičko, Panno, Putina vyžeň<br/>Putina vyžeň, Putina vyžeň</i><i>\"</i><br/><br/><div>Text tedy skutečně obsahuje jisté vulgární pasáže. Připomeňme ale, že kvůli zásahu represivních složek členky skupiny nedozpívaly píseň celou.</div><br/><br/><div>Spojením \"a tak dál\" Veleba zřejmě naráží na svá předchozí slova ze svého vystoupení 17. listopadu, kde mj. prohlásil (<a href=\"https://www.youtube.com/watch?v=EZq1iYu5eHo\">celý záznam zde</a>): \"<i>Víte, za co byly zavřeny? Chcete to vědět? No, tyto slečny vtrhly do pravoslavného kostela a začaly tam zpívat o Satanovi. Aby toho však nebylo málo, začala si jedna ze zpěvaček této skupiny zasunovat do své vagíny monstranci a když tato se jí do rozkroku evidentně nevešla, vzala pro změnu menší krucifix z oltáře.</i><i>\" </i>Nic takového se ovšem nestalo, jak dokazuje mj. i <a href=\"https://www.youtube.com/watch?v=grEBLskpDWQ\">video</a> z místa.</div><br/><br/><div>Další zmiňovaná performance byla provedena skupinou <a href=\"http://cs.wikipedia.org/wiki/Vojna_(skupina)#cite_note-5\">Vojna</a> (Война) a skutečně obsahovala soulož několika párů včetně Naděždy Tolokonnikovové v pokročilém stádiu těhotenství (fotky z akce <a href=\"http://urod.ru/news/6207/\">zde</a>, POZOR: obsahuje explicitní vyjádření nahoty). Nejednalo se ovšem o akci Pussy Riot, zmiňovaná <a href=\"http://cs.wikipedia.org/wiki/Nad%C4%9B%C5%BEda_Tolokonnikovov%C3%A1\">Tolokonniková</a> vstoupila do Pussy Riot až podstatně později. Výrok je tedy především z tohoto důvodu hodnocen jako zavádějící.</div><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11591", "id": 11591}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Například, když už jsme u toho, tak moje bývalé firmy tři mají například soud z Finanční správy. Takže já Finanční správu neřídím.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Andrej Babiš mluví o tom, že tři z jeho bývalých firem (převedených do svěřenských fondů) mají spor s Finanční správou. Které konkrétně to jsou a v jaké věci se jich tento spor týká, nelze dohledat. Pokud však přijmeme Babišovu tezi o tom, že jeho firma je ve sporu s Finanční správou, ergo ji ministr financí neřídí, je třeba upozornit na některá fakta.</p><p class=\"MsoNormal\">Předně je zde <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p1-3\">zákon o Finanční správě</a> České republiky. Ten v § 1 odst. 3 uvádí, že <i>„</i><i>Generální finanční ředitelství je podřízeno Ministerstvu financí (dále jen </i>‚<i>ministerstvo</i>‘<i>). Odvolací finanční ředitelství je podřízeno Generálnímu finančnímu ředitelství. Finanční úřady jsou podřízeny Odvolacímu finančnímu ředitelství.</i><i>“</i></p><p class=\"MsoNormal\">Podle zákona ovšem ministerstvo financí skutečně nemá přímý dohled nad jednotlivými kauzami nebo událostmi. Kompetence jsou stanoveny tak, že ministr neúkoluje Finanční správu v jednotlivých konkrétních záležitostech její působnosti. Ovšem není to zcela tak, jak líčí Babiš, když se od svých možností vlivu na Finanční správu zcela oprošťuje. Ministerstvo svými <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p4-3\">pověřeními</a> např. uděluje věcnou působnost Generálnímu fin. ředitelství. </p><p class=\"MsoNormal\">Můžeme rovněž poukázat na nedávné zrušení tzv. udavačského webu v rámci systému EET, což provedla Finanční správa, a to z rozhodnutí ministra, který <a href=\"http://ekonomika.idnes.cz/babis-eet-udavacsky-web-zrusit-dzk-/ekonomika.aspx?c=A170104_152649_ekonomika_rts\">k tomu řekl</a>:</p><p class=\"MsoNormal\">„<i>Já jsem rozhodl, že se zruší ten web. Já jsem o tom webu nevěděl</i>“.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14391", "id": 14391}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rok 2002 až rok 2006. Existuje stojedničková většina - stojedničková, ne větší - a tvoří ji sociální demokraté.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V letech 2002 - 2006 vládla ČSSD spolu s KDU-ČSL a US-DEU. Tyto strany měly dohromady opravdu pouze těsnou většinu 101 mandátů. <a href=\"http://www.volby.cz/pls/ps2002/ps114?xjazyk=CZ&amp;xv=11&amp;xt=0&amp;xkstrana=3&amp;xkraj=0\">Sociální demokraté</a> získali ve volbách 70 poslaneckých křesel, <a href=\"http://www.volby.cz/pls/ps2002/ps114?xjazyk=CZ&amp;xv=11&amp;xt=0&amp;xkstrana=25&amp;xkraj=0\">koalice</a> KDU-ČSL a Unie svobody obsadila 31 mandátů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5991", "id": 5991}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No, já jsem se držel ústavy, neboť v ústavě stojí, že prezident pověřuje velvyslance. Pan prezident Zeman tvrdil, že je jmenuje. To je veliký rozdíl. A dosavadní ústavní praxe byla, že jmenovala vláda na návrh ministra zahraničí a potom prezident pověřil nebo nepověřil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\n<a href=\"http://www.psp.cz/docs/laws/constitution.html\" title=\"Ústava\" class=\"http\">Ústava</a> (čl. 63, odst. 1) skutečně nehovoří o jmenování velvyslanců. Prezident podle ní <i>„přijímá vedoucí zastupitelských misí [a] pověřuje a odvolává vedoucí zastupitelských misí.“</i> Miloš Zeman se navzdory tomu <a href=\"http://www.lidovky.cz/zeman-chce-pri-jednani-o-velvyslancich-obejit-schwarzenberga-p58-/zpravy-domov.aspx?c=A130423_144352_ln_domov_ani\">domnívá</a>, že <i>„Ústava České republiky naprosto jasně říká, že velvyslance jmenuje prezident s kontrasignací premiéra.“</i></p><p>\n</p>\n\n<p>\nStránky <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/velvyslanci-cr-v-zahranici.shtml\" title=\"Hrad.cz\" class=\"http\">Hrad.cz</a> popisují praxi výběru velvyslance následovně: <i>„osobu velvyslance doporučuje prezidentu republiky vláda ČR na základě návrhu Ministerstva zahraničních věcí ČR. Příslušné usnesení vlády schvaluje prezident republiky svým podpisem a postupuje je předsedovi vlády ke kontrasignaci.“</i> Tento popis dosavadní praxe odpovídá výroku, který proto hodnotíme jako pravdivý.<br/>\n</p>\n\n<p>\nSpory o velvyslance se mezi ministerstvem zahraničí a prezidentem <a href=\"http://www.ceskapozice.cz/domov/politika/pretahovana-o-velvyslance-klaus-versus-schwarzenberg\" title=\"objevovaly\" class=\"http\">objevovaly</a> ještě před nástupem Miloše Zemana do úřadu. Právník Jan Kudrna <a href=\"http://jankudrna.blog.ihned.cz/c1-59705660-velvyslanci-jsou-domenou-hradu\" title=\"připomíná\" class=\"http\">připomíná</a>, že oba předchozí prezidenti využívali své pravomoci <i>„k tomu, aby byla velvyslancem jmenována osoba, o kterou měli zájem.“</i> Nikdy však neshody o velvyslancích nepřerostly do takových rozměrů jako mezi prezidentem Zemanem a bývalým ministrem Schwarzenbergem.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9091", "id": 9091}, {"autor": "Jiří Rozbořil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je potřeba si říct, že 90 procent rozpočtu kraje je hrazeno z rozpočtového určení daní. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Celkové <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/162/6-rozpocet-ok-2012-2-prijmy.xlsx\">příjmy Olomouckého kraje</a> (.xls, záložka \"příjmy\") představovaly k 30.9. 2011 částku 3 223 tis. korun, z toho příjmy daňové byly ve výši (k 23.11.) 2 998 tis. korun, což představuje 93 % celkové sumy. Na základě této skutečnosti hodnotíme výrok jako pravdivý.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6791", "id": 6791}, {"autor": "Jiří Dolejš", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Jinak by nebylo možné v době krize, kdy říkáte, že se všichni musíme uskromnit,)</i> že za poslední dva roky nám přibylo dolarových milionářů v České republice - shodou okolností mezi růstovým rokem 2010 a 2011, kdy se zmrazily platy a klesaly životní náklady - o 29 % více dolarových milionářů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Z mediálních zdrojů odkazujících na analýzu společnosti Capgemini vyplývá, že v rozmezí let 2010-2011 se v České republice skutečně zvýšil počet dolarových milionářů o 29 %.<div>O tomto trendu informovala na svém webu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/137124-dolarovych-milionaru-v-cr-loni-pribylo-skoro-o-tretinu/\">Česká televize</a>, konkrétně uvedla následující informaci : <i>\"V Česku loni </i>(uveřejněno 22.9.2011)<i> vzrostl počet dolarových milionářů o více než 29 procent, přes milion dolarů mělo 16 200 lidí. Vyplývá to ze zprávy firem Capgemini a Merrill Lynch Global Wealth Management.\"</i></div><div>Obdobné informace se objevily také na serverech <a href=\"http://zpravy.e15.cz/domaci/ekonomika/v-cesku-rychle-pribyva-dolarovych-milionaru-702447\">E15</a>, <a href=\"http://ekonomika.eurozpravy.cz/svet/34637-capgemini-pocet-dolarovych-milionaru-prekonal-predkrizovou-uroven/\">Eurozpravy</a> a <a href=\"http://www.denik.cz/ekonomika/dolarovych-milionaru-v-cesku-pribylo20110922.html\">Deník.cz</a>.</div>Samotná analýza společnosti Capgemini je po zaregistrování dostupná <a href=\"http://www.capgemini.com/insights-and-resources/by-publication/world-wealth-report-2011/\">zde.</a><br/><div>Vzhledem k těmto informacím tedy hodnotíme výrok jako pravdivý.</div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5891", "id": 5891}, {"autor": "Petr Tupec", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ještě je nutné dodat Pardubický kraj si například u autobusových dopravců objednal o 4 miliony kilometrů více, které se najedou za rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Není zcela jasné o jakém nárůstu o 4 miliony kilometrů pan Petr Tupec mluví. Pokud má na mysli nárůst oproti r. 2011, tak má pan Tupec pravdu. V r. 2011 činil rozsah dopravní obslužnosti autobusové dopravy <a href=\"http://www.pardubickykraj.cz/rozpocet/64493/schvaleny-rozpocet-pardubickeho-kraje-na-rok-2011\">13,9 milionů kilometrů</a> a pro r. 2012 bylo schváleno již celých <a href=\"http://www.pardubickykraj.cz/rozpocet/68695/schvaleny-rozpocet-pardubickeho-kraje-na-rok-2012\">18 milionů kilometrů</a>. Rozdíl tedy činí 4,1 milionu kilometrů. <br/>Regionální doprava v Pardubickém kraji je realizována <a href=\"http://www.oredo.cz/cz/iredo_tarif.html\">tarifem IREDO</a>, který je zajišťován společností <a href=\"http://www.oredo.cz/cz/oredo.html\">OREDO s.r.o.</a>. Společnost OREDO byla založena r. 2003 Královéhradeckým krajem. Pardubický kraj pak do společnosti <a href=\"http://www.pardubice.cz/zpravodaj/oredo-organizuje-dopravu-i-pro-pardubick-kraj/1311883521/?PHPSESSID=abc75691c127bc50627affc0780bdac4\">vstoupil v r. 2011</a> a je <a href=\"http://www.oredo.cz/cz/oredo.html\">polovičním vlastníkem</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6491", "id": 6491}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My (Česká republika pozn.) jsme zavázáni mezinárodními smlouvami k tomu, že neumístíme své úřady v Jeruzalémě. Tak jako všechny země Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\nMiroslav Kalousek <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000371004/obsah/283666-volby-2013/\">pronesl</a> (2:33) tento výrok v pořadu Události, komentáře 4. 10. 2013. <br/><p>Na základě rezoluce a Charty OSN hodnotíme výrok jako pravdivý.<br/>\n</p>\n\n<p>\n<a href=\"http://unispal.un.org/UNISPAL.NSF/0/DDE590C6FF232007852560DF0065FDDB\" title=\"Rezoluce\" class=\"http\">Rezoluce</a> Rady Bezpečnosti OSN č. 478 z roku 1980 (písm. 5, odst. b) vyzvala státy, aby stáhly své diplomatické mise z Jeruzaléma. Rezolucemi Rady bezpečnosti jsou podle <a href=\"http://www.un.org/en/documents/charter/chapter5.shtml\" title=\"Charty\" class=\"http\">Charty</a> Spojených národů vázány všechny <a href=\"http://www.un.org/en/members/\" title=\"členské státy OSN\" class=\"http\">členské státy OSN</a>, tedy i všechny země <a href=\"http://europa.eu/about-eu/countries/member-countries/\" title=\"Evropské unie\" class=\"http\">Evropské unie</a>.<br/>\n</p>\n\n<p>Žádný stát v <a href=\"http://www.science.co.il/Embassies.asp\" title=\"Jeruzalémě\" class=\"http\">Jeruzalémě</a> skutečně velvyslanectví nemá. Pouze Itálie a USA zde mají, kromě svých ambasád v Tel Avivu, konzuláty. Jako poslední státy <a href=\"http://books.google.cz/books?id=AMqLgW_B_BAC&amp;pg=PA305&amp;lpg=PA305&amp;dq=Following+the+withdrawals+of+Costa+Rica+and+El+Salvador+in+August+2006,+no+country+maintains+its+embassy+in+Jerusalem.&amp;source=bl&amp;ots=dPm9Vqjohi&amp;sig=uY2-nT3sZgI2mQxcTn7uCe88FPg&amp;hl=cs&amp;sa=X&amp;ei=Nu29UqH_MMmctAb9hYGgAQ&amp;ved=0CC0Q6AEwAA#v=onepage&amp;q=Following%20the%20withdrawals%20of%20Costa%20Rica%20and%20El%20Salvador%20in%20August%202006%2C%20no%20country%20maintains%20its%20embassy%20in%20Jerusalem.&amp;f=false\" title=\"stáhly\" class=\"http\">stáhly</a> svá velvyslanectví z Jeruzaléma Kostarika a Salvador v roce 2006 (str. 305).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9891", "id": 9891}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme dostat 26,8 miliardy korun, euro, to znamená 700 miliard v tom období, které skončí koncem roku 2015. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme celkově jako pravdivý. Ministr Babiš hovoří o období 2007–2013, z něhož je nicméně možné čerpat finanční prostředky až do roku 2015. Částka, kterou uvádí, je celkové množství prostředků určených pro ČR pro celé období. Souhlasí, pokud jde o částku v eurech, nesouhlasí pouze přepočet na Kč.</p><p>V tomto výroku referuje ministr Babiš k využívání tzv. eurofondů. Fondy EU jsou rozdělovány na základě vypracovaných a schválených operačních programů v jednotlivých víceletých finančních plánech. Tato období, na kterých ČR participovala, byla 2004–2006, 2007–2013 a 2014–2020.</p><p>Když však Andrej Babiš hovoří o konci období v roce 2015, zahrnuje i <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Glosar/P/Pravidlo-N-2\">pravidlo N+2</a>, které z praktických důvodů umožňuje čerpat prostředky ještě dva roky po formálním konci programového období. <i>(V tomto bodě bychom rádi poděkovali za faktickou připomínku našemu čtenáři Miroslavovi, výrok jsme na jejím základě upravili.) </i></p><p>Uplatnění tohoto pravidla můžeme nalézt třeba ve výročních zprávách OP, např. Výroční zpráva Operačního programu Podnikáni a inovace za rok 2012 (<a href=\"http://www.mpo-oppi.cz/document.file.php?idDocument=1730\">.pdf</a>, str. 19, Tabulka 14).</p><p>V programovém období <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU\">2007</a>–<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU\">2013</a> bylo pro Českou republiku alokováno celkem 26,69 mld. EUR, tj. cca 752,70 mld. Kč.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10091", "id": 10091}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Dneska ráno jsem ho četl, protože jsem se k tomu materiálu dostal až včera v pozdních hodinách.)</i><br/> Není běžně přístupný. (Důvodová zpráva k novému návrhu Ministerstva práce a sociálních věcí, týkající se sKaret, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Důvodová zpráva je běžně přístupná na stránkách <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">Knihovny připravované legislativy</a> (po načtení stránek je nutné kliknout na Hledání, poté doplnit například Předkladatele jako MPSV a po vypsání výsledků hledání je návrh zákona již viditelný, důvodová zpráva je k nalezení v sekci Přílohy). Konkrétně se jedná o Návrh zákona, kterým se mění zákon č. 73/2011 Sb., o Úřadu práce České republiky a o změně souvisejících zákonů, a další související zákony, ve vztahu ke kartě sociálních systémů, s číslem jednacím (OVA) 305/13. V rámci výše zmíněných stránek je součástí návrhu zákona i důvodová zpráva. Datum poslední úpravy je sice 8. března, nicméně pokud klikneme na pole \"přílohy\", je zřejmé, že v knihovně připravované legislativy je dokumene veřejně dostupný již od 28. března.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8291", "id": 8291}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...krajské nemocnice jsou akciové společnosti...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zlínský kraj v současné době provozuje čtyři nemocnice, a to <a href=\"http://www.kntb.cz/nemocnice\">Krajskou nemocnici Tomáše Bati, a.s.</a>, <a href=\"http://www.nemuh.cz/Data/files/VyrZpr/UHNas_VZ_2011.pdf\">Uherskohradišťskou nemocnici, a.s.</a>, <a href=\"http://www.nem-km.cz/download/vz/vyrocnizprava2010.pdf\">Kroměřížskou nemocnici, a.s.</a> a <a href=\"http://www.nemocnice-vs.cz/download/Vyrocni%20zprava%202007.pdf\">Vsetínskou nemocnici, a.s.</a>. Všechny tyto nemocnice jsou akciovými společnostmi.<div><br/><br/>Na základě zjištěných informací hodnotíme tento výrok jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6691", "id": 6691}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když začala Mafra vytvářet z důvodů, které považovala za správné, vytvářet mediální tlak na politika, například na Stanislava Grosse nebo na Víta Bártu, že to bylo naprosto zničující a téměř nikdo to nevydržel.\n<br/><br/>\nŠídlo: Ale ten krok jste pak udělal vy.\n<br/><br/>\nKalousek: Ano, ten tlak byl tak veliký, že jsem nakonec řekl, že je pro nás jako koaličního partnera neúnosné v té vládě být.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť v obou zmíněných případech sehrála velkou roli média, která informovala o dané kauze a tím vystavila zmíněné politiky veřejnému tlaku. V případě Grosse pak ve finále skutečně Kalousek jako předseda koaliční strany fakticky koalici s Grossem vypověděl a tím jej donutil k rezignaci. </div><div><br/></div><div><br/></div><div>Dodejme, že nehodnotíme obecně, zda v daných letech (2005–2011) média kauzy otevírala a nyní nikoli, resp. zda jsou schopna vyvinout dostatečný tlak na rezignaci politika.</div><div><br/></div><div><br/></div><div>Stanislav Gross, bývalý <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">předseda vlády</a> a ČSSD, opustil post předsedy vlády v dubnu 2005 po své rezignaci. Hlavním důvodem byla vládní krize, která byla způsobena jeho <a href=\"http://zpravy.idnes.cz/domaci.aspx?c=A050128_224658_domaci_miz\">osobním skandálem</a>, kdy nebyl jednak schopen doložit původ peněz (otevřela MF DNES), z nichž financoval své bydlení, a dále také fakt, že jeho manželka <a href=\"http://zpravy.idnes.cz/respekt-barkova-pri-uveru-podvadela-d7e-/domaci.aspx?c=A050220_165121_domaci_nad\">měla podnikat</a> resp. získat půjčku s podnikatelkou, která vlastnila známý pražský nevěstinec (otevřel týdeník Respekt).</div><br/><br/><div>V této době po řadě jednání vládu opustili ministři za KDU-ČSL (vládla koalice ČSSD, KDU-ČSL a US-DEU), jejímž byl Miroslav Kalousek tehdy předsedou. Sám ve vládě v tomto volebním období nezasedal.   </div><br/><br/><div>1. dubna 2004 se konalo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766&amp;l=cz\">hlasování o nedůvěře</a> vládě Stanislava Grosse, v němž vládu zachránila KSČM, která se jednotně zdržela hlasování. Lidovci již zde byli proti vládě. Kalousek během tohoto jednání vystoupil proti Grossovi velmi tvrdě. <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/043schuz/s043016.htm#r2\">Uvedl např</a>., jak dokládá stenozáznam z tohoto jednání:</div><br/><br/><div style=\"\">„<i style=\"\">Dámy a pánové, málokdy se mi stalo, ač donedávna, do včerejška koaliční partner, abych souhlasil se slovy předsedy vlády tak téměř do puntíku, jak tady byla vyslovena. - Ano, je to pravda. Tato koalice se může pochlubit velikými úspěchy, tato koalice se může pochlubit obrovskou hodnotou, kterou vložila ku prospěchu občanů České republiky.</i></div><i style=\"\"><div style=\"\"><i><br/></i></div><br/>Pokud tomu tak je, řekl to pan premiér a já s tím souhlasím, pak se ptám, proč pan premiér tak obrovskou hodnotu klade na oltář své vlastní funkce, proč si to bere jako rukojmí. Tato vládní krize přece nevznikla jako ideový spor mezi politickými stranami, ale jako problém pana premiéra. A to, co jste tady řekl, je prostě pravda, prostřednictvím pana předsedajícího pane předsedo vlády, ale pokud si toto berete jako rukojmí a chcete to zničit proto, abyste zůstal ve funkci, pak si vám dovolím říci, že nemáte takovou hodnotu. I když na tu jednu misku vah vedle své vlastní osoby položíte i účetní hodnotu nevěstince paní Barkové, pořád nemáte takovou hodnotu! A není prostě fér brát osud České republiky jako rukojmí svých osobních problémů, protože pokud to uděláte, zůstane tady jenom opravdu ten bordel! A ten křesťanští demokraté nepodpoří. Děkuji</i><i>.“</i><br/><br/><div>Po sérii jednání nakonec Gross <a href=\"https://www.zena.cz/pribeh-jedne-demise-den-po-dni/r~i:article:38170/\">sám rezignoval</a> (celou kauzu popisuje Sabina Slonková), místo něj nastoupil jako předseda vlády Jiří Paroubek (ve stejném koaličním půdorysu), následně jej nahradil i jako šéf sociálních demokratů. Paroubkova vláda <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38995&amp;l=cz\">získala důvěru</a> 13. května 2005 a to i hlasy lidovců včetně Miroslava Kalouska.</div><br/><br/><div>V případě Stanislava Grosse je patrné, že KDU-ČSL pod vedením Miroslava Kalouska vystoupila po sérii Grossových skandálů s požadavkem na jeho rezignaci, primárním důvodem konce předsedy sociálních demokratů byla jeho <a href=\"http://www.ceskenoviny.cz/zpravy/koalice-cssd-kdu-csl-a-us-deu-sestavila-tri-vlady-za-ctyri-roky/183778\">nevysvětlená bytová aféra</a>, kterou otevřela česká média v čele s Mladou frontou DNES.</div><br/><br/><div>Miroslav Kalousek měl tedy na konec Stanislava Grosse v politice svůj vliv jako předseda koaliční strany, která se proti němu postavila, primární vina však ležela na skandálech samotného Grosse, který nebyl schopen vysvětlit financování svého bytu a také podnikání své ženy.</div><br/><br/>V dubnu 2011 pak <a href=\"https://www.respekt.cz/tydenik/2011/14/editorial-veci-verejne-vybusne\">týdeník Respekt</a> otevřel kauzu údajného uplácení v tehdy koaliční straně Věci veřejné. Konkrétně šlo o kauzu <b>Víta Bárty</b>. Přinesl text, ve kterém zaznívá výpověď tehdejšího poslance Jaroslava Škárky, který popsal systém uplácení v této straně (konkrétně šlo o text <i>Strach a úplatky nad VV</i>). Mladá fronta DNES v té stejné době <a href=\"http://zpravy.idnes.cz/barta-byznys-politika-veci-verejne-dum-/domaci.aspx?c=A110407_194147_domaci_cem\">publikovala dokument</a>, který dokládal motivaci Víta Bárty jít do politiky. <br/><br/><div>V návaznosti na tyto publikované zprávy se <a href=\"http://zpravy.idnes.cz/pretahovani-o-poslance-vv-092-/domaci.aspx?c=A110407_161428_domaci_jw\">poslanecký klub</a> strany začal drolit a následně samotný <a href=\"http://zpravy.idnes.cz/ministr-barta-rezignoval-nechci-ohrozit-reformy-tvrdi-pgb-/domaci.aspx?c=A110408_125719_domaci_kop\">Bárta rezignoval</a>.</div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15691", "id": 15691}, {"autor": "Zuzana Brzobohatá", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„(…) těsně před tím, než vláda tu žádost podala k evropským institucím, tak Senát českou vládu v říjnu 2011 upozornil na to, že je jakási obava nebo je otázka, zda vůbec ten postup (pozn. schvalování Lisabonské smlouvy a žádání o tzv. výjimku) byl ústavní.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě Návrhu zprávy o návrhu protokolu uplatňování Listiny základních práv Evropské unie a tiskové zprávy Senátu České republiky hodnotíme výrok Zuzany Brzobohaté jako nepravdivý.<div><br/><div>Vláda České republiky podala 5. září 2011 Radě <a href=\"http://www.europarl.europa.eu/meetdocs/2009_2014/documentss/afco/pr/886/886583/886583cs.pdf\">návrh na změnu Smluv</a> (pdf.; str. 6/odst. B,C) týkajících se připojení protokolu o uplatňování Listiny základních práv Evropské unie. Tento návrh byl následně 11. října 2011 předložen ke schválení Evropské radě. Za těchto okolností <a href=\"http://www.ceskatelevize.cz/ct24/domaci/138658-cssd-chce-aby-vlada-ustoupila-od-vyjimky-z-listiny-prav-eu/\">Senát PČR vyzval</a> 6. října 2011, konkrétně jeho sociálně demokratická většina, vládu, aby ustoupila od snahy projednat na nadcházející Evropské radě tzv. výjimku České republiky z Listiny základních práv EU. Senátoři dali zasedáním vládě jasně najevo, že v případě vyjednání tzv. výjimky, ji Senát odmítne, a vláda nebude schopná prosadit její ratifikaci v domácím prostředí a stane se tak terčem posměchu před členy EU. Senát vládě vytýkal zejména neústavnost, což dokazuje <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=954\">tisková zpráva</a>:</div><br/><div><i>Senát:</i></div><div><i>Ve smyslu § 119a odst. 1 písm. d) jednacího řádu Senátu</i></div><div><i>- se zřetelem k ústavně sporným okolnostem, za nichž vznikl příslib možnosti České republiky připojit se k Protokolu č. 30 o uplatňování Listiny základních práv Evropské unie v Polsku a ve Spojeném království</i></div><div><i>- vzhledem k souhlasu s ratifikací Lisabonské smlouvy včetně Listiny základních práv Evropské unie schválenému třípětinovou většinou oběma komorami Parlamentu České republiky, a to bez jakýchkoliv výjimek z uplatňování Listiny základních práv Evropské unie,</i></div><div><i>- vzhledem k obavě ze snížení standardu ochrany základních práv a svobod občanů České republiky a</i></div><div><i>- s ohledem na zájem České republiky na přistoupení Chorvatska k EU</i></div><div><i><b>I.</b> považuje za nepřijatelné spojování projednávání protokolu o uplatňování Listiny základních práv Evropské unie v České republice se smlouvou o přistoupení Chorvatska k Evropské unii,</i></div><div><i><b>II.</b> vyzývá vládu, aby odstoupila od požadavku sjednat Protokol o uplatňování Listiny základních práv Evropské unie V České republice znamenající výjimku pro občany ČR při uplatňování Hlavy IV Solidarita Listiny základních práv Evropské unie,</i></div><div><i><b>III.</b> pověřuje předsedu Senátu, aby toto usnesení zaslal předsedovi vlády a členům vlády.</i></div><br/><div>Senát skutečně vytýkal vládě neústavnost při postupu žádosti o výjimku z Listiny základních práv Evropské unie. Ovšem tato kritika ze strany Senátu nevzešla těsně před podáním žádosti vládou, ale až měsíc po něm. Upozornění horní komory bylo podáno pouze těsně před projednáváním žádosti v Evropské radě. Z toho důvodu hodnotíme výrok jako nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5791", "id": 5791}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Náš výbor, výbor pro vnitřní trh, pravidelně organizuje, k těm důležitým směrnicím, slyšení a setkání s národními parlamenty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací poskytovaných Evropským parlamentem hodnotíme výrok jako pravdivý.<br/><br/><div><a href=\"http://www.europarl.europa.eu/webnp/cms/pid/11\">Meziparlamentní setkání</a> organizovaná výborem pro vnitřní trh (<a href=\"http://www.europarl.europa.eu/committees/cs/imco/home.html\">IMCO</a>) proběhla:</div><br/><div>2. dubna 2009: <i>\"EU Consumer Law, its transposition and implementation</i>\" (Spotřebitelský zákon EU, jeho přejímání a implementace)</div><br/><div>26. ledna 2010: \"<i>Combating late payment in commercial transactions</i>\" (Boj s pozdními platbami v obchodních transakcích)</div><br/><div>27. dubna 2010: \"<i>Implementing the Services Directive: debate in the EP with national parliamentarians</i>\" (Implementace směrnice o službách: debata v EP se členy národních parlamentů)</div><br/><div>26. října 2010: \"<i>The internal market for professionals: How to make it work</i>?\" (Vnitřní trh pro zaměstnance: Jak jej uvést do praxe?)</div><br/><div>IMCO též pořádá pravidelná slyšení, jejich kompletní seznam je k dispozici <a href=\"http://www.europarl.europa.eu/committees/en/imco/events.html?action=0&amp;id=hearings#menuzone\">zde</a> (ang.)</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10291", "id": 10291}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Na postu kancléře je člověk, který má problémy s majetkovým přiznáním, se střetem zájmů, jeho problémy s bezpečnostní prověrkou, kterou mimo jiné dodnes nemá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Současný hradní kancléř Vratislav Mynář má dlouhodobě problémy s majetkovým přiznáním. Na jaře roku 2015 byl kancléř Mynář <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1523428-kancler-mynar-neodevzdal-majetkove-priznani-musi-ke-komisi\">prověřován přestupkovou komisí </a>kvůli tomu, že majetkové přiznání vůbec neodevzdal. Kancléř se ale hájil tím, že majetkové přiznání má vyplněné, ale neexistuje správní místo, kam by měl majetkové přiznání odevzdat. Mluvčí prezidenta Ovčáček poté na svém <a href=\"https://twitter.com/PREZIDENTmluvci/status/611828406506913792?ref_src=twsrc%5Etfw\">Twitteru</a> uvedl, že kancléř Mynář majetkové přiznání odevzdal v termínu, tedy do 30. června. </p><p class=\"MsoNormal\"><img src=\"/data/images/sni_mek_obrazovky_2016-10-30_v_17_5.jpg\"/></p><p class=\"MsoNormal\">Kancléř Mynář nemá zákonem stanoveno zveřejňovat majetkové přiznání, proto také pravidelně odmítá své majetkové přiznání <a href=\"http://www.lidovky.cz/kancleruv-evergreen-mynar-pry-majetkove-priznani-odevzdal-verejnosti-ho-opet-neukaze-grc-/zpravy-domov.aspx?c=A160707_150653_ln_domov_hm\">zveřejnit</a>. Se zveřejněním souhlasil pouze u majetkového přiznání z roku <a href=\"http://www.vera-kovarova.cz/wp-content/uploads/2015/06/Majetkov%C3%A9-p%C5%99izn%C3%A1n%C3%AD-Vratislav-Myn%C3%A1%C5%99.pdf\">2013</a>, které <a href=\"http://zpravy.idnes.cz/mynar-ukazal-majetkove-priznani-to-si-dela-pr-reagoval-gazdik-pup-/domaci.aspx?c=A150623_101229_domaci_kop\">odevzdal </a>až v roce 2015. </p>V souvislosti s tím se kancléř Mynář upozorňuje na nesrovnalost v <a href=\"http://www.psp.cz/docs/laws/2006/159.html\">zákoně o střetu zájmu</a>. Podle něj není veřejným funkcionářem dle zákona č. 159/2006 Sb., o střetu zájmů, a tedy nemusí podávat oznámení o činnostech, majetku, příjmech, darech a závazcích dle § 9 až 11 zákona o střetu zájmu. V roce 2015 kancléř Mynář <a href=\"http://www.lidovky.cz/bic-na-mynare-kovarova-navrhla-jak-ma-podavat-majetkove-prohlaseni-10b-/zpravy-domov.aspx?c=A150721_123826_ln-doprava_gib\">vyzval</a>, aby se zákonodárci věnovali zpřesnění zákona o střetu zájmů. <div><br/><div><br/><div>Vratislav Mynář byl do funkce <a href=\"http://www.lidovky.cz/mynar-je-stale-bez-proverky-nbu-zamitl-rozklad-fli-/zpravy-domov.aspx?c=A160105_140650_ln_domov_ELE\">jmenován </a>prezidentem republiky v březnu 2013. V říjnu 2013 kandidoval ve volbách do Poslanecké sněmovny, kdy si podle slov prezidenta republiky myslel, že se stane poslancem a nebude proto potřebovat bezpečnostní prověrku. To se ale nestalo a kancléř Mynář si <a href=\"http://www.lidovky.cz/zazadat-o-nejvyssi-bezpecnostni-proverku-byla-chyba-rekl-kancler-mynar-1a0-/zpravy-domov.aspx?c=A151214_131626_ln_domov_ELE\">zažádal </a>o bezpečností prověrku nejvyššího stupně (přísně tajné), tu mu ale Národní bezpečnostní úřad neudělil. Kancléř proti rozhodnutí <a href=\"http://zpravy.idnes.cz/mynarovi-zamitli-rozklad-proti-neudeleni-proverky-fh2-/domaci.aspx?c=A160105_140836_domaci_pku\">podal rozklad</a>, nicméně u NBÚ neuspěl a prověrka mu opět udělena nebyla, funkci hradního kancléře však vykonává dál. <br/><br/><br/><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><br/></p></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13891", "id": 13891}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem jako předseda Akademie věd osm let válčil, debatoval, přemlouval politiky, pět premiérů, pět vlád, ministry financí nepočítám, takže mám zkušenosti v jednání s politiky, ale nikdy jsem nebyl členem žádné politické strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš byl předsedou Akademie věd ČR (AVČR) od <a href=\"https://www.lidovky.cz/prezident-jmenoval-drahose-novym-predsedou-av-flc-/zpravy-domov.aspx?c=A090313_103513_ln_domov_ter\">13. března 2009</a> do března roku 2017. Během tohoto období se <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">vystřídalo</a> pět vlád a pět premiérů – konkrétně šlo o kabinety Mirka Topolánka, Jana Fischera, Petra Nečase, Jiřího Rusnoka a Bohuslava Sobotky.<br/><br/><div style=\"\">Jiřímu Drahošovi se dařilo vyjednávat s politiky – např. v roce 2009 s tehdejším premiérem Janem Fischerem, kdy AVČR dostala o půl miliardy větší rozpočet (viz dříve <a href=\"https://demagog.cz/vyrok/15762\">ověřovaný výrok</a>), nebo také s <a href=\"https://www.irozhlas.cz/zpravy-domov/akademici-budou-resit-rozpocet-pozvali-i-premiera-necase_201012140941_imanour\">Nečasovou</a> vládou. K jednání, mimo jiné o zvýšení rozpočtu, došlo i za <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-na-akademickem-snemu-av-cr-prosadili-jsme-vice-penez-pro-vedu--vyzkum-a-inovace-154526/\">Sobotkovy</a> vlády, kdy Sobotka v březnu při svém projevu na půdě AVČR prohlásil: <div style=\"\"><div><br/></div><div><br/></div><div style=\"\"><i>„Dovolte mi, abych při této příležitosti poděkoval profesoru Drahošovi za jeho práci ve prospěch dobrého jména české vědy a ve prospěch rozvoje Akademie věd. Jak zde zmínil, jeho funkční období, která zahrnovala celých 8 let, byla obdobími, které byly velmi bouřlivé. Rozhodovalo se o budoucnosti české vědy, rozhodovalo se v nich do značné míry o bytí a nebytí Akademie věd jako klíčové vědecké instituci v naší zemi.“</i><br/></div><div><br/></div><div>Dle těchto informací má tedy Jiří Drahoš opravdu zkušenosti s jednáním s politiky. Co se týče jeho členství v politické straně, nejsou dostupné informace, které by jakékoli členství potvrzovaly. Dá se tedy předpokládat, že Jiří Drahoš nikdy členem politické strany nebyl, což uvádí i na svých <a href=\"https://www.jiridrahos.cz/muj-zivot/\">stránkách</a>. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15891", "id": 15891}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Při sociálním ubytování se majitelům ubytoven platí za osobu 12 tisíc. To znamená, 4 osoby, 40 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Majitel ubytování může od státu získat podstatně menší částku, která se navíc liší např. dle lokality.<br/><br/>Předešleme, že Radek John mluví zřejmě o částce na kalendářní měsíc: v další větě uvádí <i>\"Zatímco kdyby ty lidi měli normální byt, tak tam platěj 6 tisíc\"</i>, což odpovídá nejvýše měsíčnímu nájmu. Že částka uváděná poslancem Johnem není zcela přesná, naznačuje již jeho výpočet, 4 x 12 = 40. <br/><br/>Podle skutečné úpravy má občan, dle výše příjmu domácnosti, právo na <a href=\"http://portal.mpsv.cz/soc/ssp/obcane/prisp_na_bydleni\">příspěvek na bydlení</a>, případně na <a href=\"http://portal.mpsv.cz/soc/hn/obcane/bydleni\">doplatek na bydlení</a>, je-li v hmotné nouzi a příspěvek na bydlení na jeho náklady nestačí. Maximální výše - v případě domácnosti zcela bez příjmu - příspěvku na bydlení pro čtyřčlennou rodinu činí mezi 11 615 a 18 307 Kč (dle lokality a druhu bydlení). Pro doplatek na bydlení není maximum stanoveno, jeho výše se odvozuje od nájemného a dalších služeb spojených s bydlením. <br/><br/>Neexistuje tedy obecně platná částka ze sociální podpory, která by se vyplácela za čtyři osoby, můžeme leda odkázat na příklady, které v minulosti k ubytovnám uvedly např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/227512-stenice-vlhko-plisne-stab-ct-v-prestrojeni-pronikl-do-ubytovny-predvoj/\">ČT</a> (nájem až 15 tisíc za místnost) či <a href=\"http://zpravy.idnes.cz/parazitovani-na-socialnim-systemu-byznys-ktery-proziva-zlate-casy-11k-/domaci.aspx?c=A111129_1692819_ostrava-zpravy_jog\">Idnes</a> (téměř 20 tisíc pro pětičlennou rodinu). Agentura Romea <a href=\"http://www.romea.cz/cz/zpravodajstvi/domaci/ubytovny-nemohou-dlouhodobe-resit-situaci-socialne-slabych-uvadi-vyzkum\">uvádí</a>, že čtyřčlenná rodina platí průměrně 10 až 11 tisíc Korun za dvě místnosti. <br/><br/>Když navíc uvážíme, že příspěvky nejdou pouze vlastníkovi ubytování, nýbrž také na energie a další služby, je částka 40 tisíc (nebo 48 tisíc Korun) pro \"majitele ubytoven\", uvedená Radkem Johnem, příliš vysoká. Rozhodně také neplatí obecně, když se celková výše příspěvků odvíjí od příjmů rodiny, lokality, druhu bydlení, ceny služeb a skutečného nájemného.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8791", "id": 8791}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jsme parlamentní demokracie a vy jste odpovědný ne svému hnutí, ne své firmě, vy jste odpovědný Poslanecké sněmovně. Jsou dokonce systémy, když teda se odvoláváme na jiné systémy, kde ministr musí být členem parlamentu. Ani to jinak nejde. To je třeba Velká Británie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda, jíž je Andrej Babiš členem, je v ČR skutečně dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>\n (čl. 68) odpovědná Poslanecké sněmovně. Fiala má pravdu i v tom, že \nexistují politické systémy, ve kterých ministr musí být členem \nparlamentu: příkladem takového systému je Indie, kde dle čl. 75 odst 5 <a href=\"http://india.gov.in/sites/upload_files/npi/files/coi_part_full.pdf\">Ústavy</a> (.pdf) ztrácí ministr svou pozici, není-li po dobu 6 měsíců členem některé ze sněmoven.<br/><br/>Příklad Velké\n Británie pak Fiala nevolí nejlépe, jelikož tato země nemá psanou ústavu a je pouze zvyklostí, že \nministr je buď zvoleným poslancem, či členem Sněmovny lordů (viz např. aktuální seznam dle <a href=\"https://www.gov.uk/government/ministers\">webu</a>\n britské vlády či <a href=\"http://bit.ly/1mSJUYz\">archvivovaný seznam</a> členů poslední vlády Gordona Browna). V minulosti došlo k případům, kdy\n ministr nebyl při vykonávání úřadu členem ani jedné ze sněmoven: posledním případem, který jsme dohledali, je ministr Frank Cousins v polovině 60. let, (<a href=\"http://hansard.millbanksystems.com/people/mr-frank-cousins/\">historické záznamy parlamentu</a>), jde nicméně o výjimky.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12491", "id": 12491}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Podívejme se, jakou tady máme dneska situaci. Vysoké školy doteď nevědí, kolik dostanou. Jak máme po nich chtít špičkovou kvalitu a excelentní výzkum, když nemají ani takové peníze, jaké měly před několika lety v době ekonomické krize.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-0e381f06-7c66-5614-3149-ab6a574f8a79\" dir=\"ltr\" style=\"\">Ministr financí předložil vládě <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNANRKES5Z&amp;tab=detail\">návrh</a> zákona o státním rozpočtu na rok 2018 s výhledem na roky 2019 až 2020, ve kterém výdaje na vysoké školy činily 22,3 mld. Kč. Ministerstvo školství, mládeže a tělovýchovy (MŠMT) <a href=\"http://sdv.msmt.cz/ministerstvo/novinar/vyjadreni-msmt-k-rozpoctu-vs-pro-rok-2018\">vydalo</a> nesouhlasné stanovisko, protože nebyly splněny požadavky na navýšení rozpočtu vysokých škol o 4,5 mld. Kč a investicí o 800 mil. Kč.</p><p id=\"docs-internal-guid-0e381f06-7c66-5614-3149-ab6a574f8a79\" dir=\"ltr\" style=\"\">Vláda začala <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-zacala-s-pripravou-statniho-rozpoctu-na-rok-2018--od-cervence-si-financne-prilepsi-vojaci-z-povolani-157401/\">jednat</a> o návrhu zákona státního rozpočtu na rok 2018 s výhledem na roky 2019 až 2020 dne 14. června 2017. Během jednání byl schválen předběžný návrh příjmů a výdajů rozpočtových kapitol státního rozpočtu a státního fondu na rok 2018. Premiér Bohuslav Sobotka následně <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/bohuslav-sobotka-rozpocet-na-pristi-rok-musi-byt-zodpovedny--prorustovy-a-socialne-vyvazeny-157383/\">uvedl</a>, že stále zůstávají určité problémy nevyřešené, např. jak dosáhnout navýšení finančních prostředků pro vysoké školy. Vláda kvůli tomu měla opětovně zasedat po skončení letních prázdnin. Zasedání vlády se konalo 11. září, přičemž jednání bylo přerušeno do 25. září. </p><p id=\"docs-internal-guid-0e381f06-7c66-5614-3149-ab6a574f8a79\" dir=\"ltr\" style=\"\">Výrok označujeme za pravdivý. Výdaje na vysoké školy ze státního rozpočtu v posledních letech stagnují a nedosahují hodnot z krizových let. Do tabulky nebyl zahrnut rok 2018 kvůli aktuálnímu jednání o konečné podobě rozpočtu. </p><i/><iframe width=\"100%\" height=\"187\" id=\"datawrapper-chart-ttMwS\" src=\"//datawrapper.dwcdn.net/ttMwS/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\"/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15291", "id": 15291}, {"autor": "Jaroslav Zavadil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ani v roce 1998, ani později, jsem nebyl ve vládě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.cssd.cz/nasi-lide/jaroslav-zavadil/\">životopise</a> Jaroslava Zavadila se dočteme, že v roce 1990 zasedal v zastupitelstvu Nového Města nad Metují jako nezávislý kandidát za ČSSD, žádnou vládní funkci však nikdy nevykonával. <br/><br/><div>Toto potvrzuje i server <a href=\"http://www.nasipolitici.cz/cs/politik/3204-jaroslav-zavadil\">nasipolitici.cz</a>, stejně jako kompletní <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">přehled</a> jednotlivých vlád od roku 1993.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9391", "id": 9391}, {"autor": "Jana Hnyková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „V srpnu letošního roku, na konci tohoto měsíce, schválila vláda výběrové řízení pro organizaci, která má v letech 2017-2020 přijmout do České republiky 6 tisíc imigrantů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť samotná vypsaná zakázka neznamená, že by Česká republika takto přijímala 6 tisíc imigrantů. Jde o spíše o vytvoření možnosti reagovat na případný problém, který by mohl nastat v souvislosti s příchodem vysokého počtu lidí žádajícího o mezinárodní ochranu. </div><br/>Vláda přijala 31.8.2016 <a href=\"https://apps.odok.cz/attachment/-/down/RCIAADJGSAI4\">usnesení</a> o veřejné zakázce s názvem Generální poskytovatel integračních služeb pro osoby s udělenou mezinárodní ochranou v letech 2017 - 2019 a ustanovila komisi, která poskytovatele těchto významných služeb vybere.<br/><br/>„<i>Tato veřejná zakázka nikterak nepredikuje skutečný počet osob s mezinárodní ochranou (tedy že by ČR přijala do roku 2019 šest tisíc migrantů), ale zároveň může umožnit řešit i případný nárůst žadatelů</i>,” zdůraznila Klára Pěknicová z tiskového oddělení ministerstva vnitra <a href=\"https://www.novinky.cz/domaci/413295-stat-planuje-dat-na-integraci-6000-uprchliku-pres-pul-miliardy-korun.html\">pro Novinky.cz</a>. <br/><div><br/><div>Zakázka se týká, jak osob prelokovaných, které přijdou v rámci kvót (pak je jejich integrace placena z evropských peněz), tak osob, které spontánně zažádají o azyl, např. Ukrajinci (pak prostředky na integraci plynou z národního rozpočtu). <br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13491", "id": 13491}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „On (myšlen Jan Vitula - pozn. Demagog.cz) má nárok na interpelaci a musí mu být odpovězeno v kratší lhůtě (jde o reakci na výrok Vituly o žádosti podle zákona 106, kterou má kraj poslat až ke dni voleb - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Žádost dle zákona o svobodném přístupu k informacím musí být při splnění zákonných podmínek a přijetí daným orgánem vyřízena nejpozději do 15 dnů. V případě komplikací se může doba prodloužit až na 70 dní. Interpelace krajského zastupitele musí být vyřízena nejpozději do 30 dnů, zároveň se ale také může prodloužit až o 55 dní, tedy na 85 dní. Žádosti zastupitele tak nemusí být odpovězeno v kratší lhůtě než žádosti dle zákona č 106/1999 Sb.</div><br/><br/><div><div>Žádost dle zákona o svobodném přístupu k informacím může podat <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p3-1\">každá</a> fyzická či právnická osoba, tedy i zastupitel. Lze ji <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p13-1\">podat</a> ústně i písemně. Den podání písemné žádosti je dnem obdržení žádosti povinným subjektem. Ze žádosti <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-2\">musí</a> být zřejmé, komu je určena, a že se žadatel domáhá informace podle zákona č. 106/1999 Sb.</div><br/><br/><div>Povinný subjekt žádost posoudí a: </div><br/><br/><div><ul><li>žádost <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p15\">odmítne</a>; v takovém případě musí do 15 dnů vydat rozhodnutí, proti kterému se může žadatel do 15 dnů od přijetí žádosti odvolat k nadřízenému orgánu, který má 15 pracovních dnů na <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p16-3\">vydání</a> rozhodnutí; v případě odmítnutí, zrušení rozhodnutí nadřízeným orgánem a přijetí žádosti se může lhůta vyšplhat k <b>70 dnům</b></li><li>z důvodu <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-a\">nedostatku</a> údajů o žadateli či <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-b\">nesrozumitelnosti</a> žádosti vyzve žadatele do 7 dnů od podání žádosti, aby žádost doplnil nebo opravil, žadatel má na doplnění nebo opravení 30 dní; v takovém případě může žadatel obdržet informaci nejpozději do <b>62 dnů</b> od podání žádosti</li><li>žádost <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-c\">odloží</a> </li><li>žádost přijme; musí pak <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-5-d\">poskytnout</a> informace do 15 dnů nebo lhůtu ze závažných důvodů <a href=\"http://www.zakonyprolidi.cz/cs/1999-106#p14-7\">prodloužit</a>, nejvíce na<b> 25 dnů</b></li></ul></div></div><div>Vedle toho zastupitel kraje má dle zákona o krajích při výkonu své funkce <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p34-1-b\">právo</a> vznášet dotazy, připomínky a podněty na radu kraje a její členy, předsedy výborů, vedoucí krajských příspěvkových organizací a organizačních složek a také na statutární orgány krajských právnických osob. Písemnou odpověď musí obdržet <b>do 30 dnů</b>. Dále má <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p34-1-c\">právo</a> od zaměstnanců krajského úřadu a právnických osob zřízených krajem požadovat informace v souvislosti s výkonem jejich funkce. Tyto informace musí obdržet <b>také do 30 dnů</b>. </div><div>V obou případech se zastupitel může dožadovat pouze informací <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p35-1\">souvisejících</a> s výkonem funkce zastupitele.</div><br/><br/><div>Vzhledem k vágnosti obecního i krajského zákona, které neupravují náležitosti žádosti a jejího vyřízení, by se dle rozhodnutí Nejvyššího správního <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2012/0005_8Aps_120_20130306103239_prevedeno.pdf\">soudu</a> (.pdf, čl. 18) mělo řízení o žádosti zastupitele procesně řídit zákonem č. 106/1999 Sb. Žádost zastupitele tedy musí splňovat podmínky dle zákona o svobodném přístupu k informacím. Lhůta začíná běžet až od ode dne obdržení žádosti povinným subjektem. Povinný subjekt může žádost odmítnout, vrátit k doplnění, odložit či přijmout. V takovém případě poběží lhůty stejně jako u žádosti dle zákona č. 106/1999 Sb. a mohou se tedy v krajním případě prodloužit až na limitních <b>85 dnů</b>.</div><br/><br/><div>Základní lhůta u žádostí dle z. č. 106/1999 Sb. (15 dní) je tedy oproti základní lhůtě k vyřízení interpelace (30 dní) výrazně kratší. Pravidla pro výjimky a případná prodloužení lhůt jsou analogická. Proto není pravdivý Haškův výrok, že interpelace musí být vyřízena v kratší lhůtě. Obecně lze za kratší lhůtu označit tu dle zákona o poskytování informací.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13791", "id": 13791}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího výroku) První týden v lednu ji měli, abychom se dozvěděli, že státy V4 pouze kritizují a remcají takzvaně a neposlali ani pětku? “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika výzvu přijala a 5. ledna <a href=\"http://www.mzv.cz/athens/cz/vzajemne_vztahy/humanitarni_pomoc_pro_uprchliky.html\">vyslala</a> do Řecka humanitární pomoc. České velvyslanectví v Aténách uvádí, že šlo o deky, spací pytle, lehátka, pláštěnky a kamna v hodnotě cca 4 a půl milionu korun.</div><br/><br/><div>Řecký ministr pro migraci Yannis Mouzalas pak skutečně přístup V4 kritizoval. Informovala o tom například agentura <a href=\"http://uk.reuters.com/article/uk-europe-migrants-greece-idUKKCN0VV1DW\">Reuters</a>. V rozhovoru pro řeckou televizní stanici prohlásil: </div><div><i><br/></i></div><div><i><br/></i></div><div><i>\"</i><i>Země Visegradu nejenže nepřijaly jediného uprchlíka, ale dokonce neposlaly ani deku či stan.\" </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12791", "id": 12791}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V Čechách je 1768 pekařských míst a podíl Agrofertu na pekařině je 17 %, podíl na moukách 12 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nelze dohledat dostupná data, která by tvrzení Andreje Babiše potvrzovala nebo vyvracela. Jeho výrok tedy hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8191", "id": 8191}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se v rámci domácího úkolu podíval, jak to bylo v Plzni, tak v Plzni vypsali soutěž, kde se přihlásili i soukromí dopravci a pak je raději zrušili a podepsali dlouhodobou smlouvu s Českýma drahama.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Zbyňka Stanjury hodnotíme na základě zpravodajských článků a databázi usnesení Rady Plzeňského kraje jako pravdivý.<br/><div>V Plzeňském kraji byla v září 2009 skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/66981-plzensky-kraj-hleda-dopravce-na-tri-trate/\">vyhlášena</a> soutěž týkající se železniční dopravy na třech tratích v okolí Plzně. Zájem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/70168-ctyri-dopravci-maji-zajem-o-trate-na-plzensku/\">projevili</a> čtyři dopravci (České dráhy, Viamont, RegioJet a ČSAD Jablonec) a vítěz měl být znám v polovině listopadu roku 2009 a do konce roku 2011 měl pak vítěz začít na tratích jezdit.</div><br/><div>Dne 5. listopadu 2009 však kraj toto výběrové řízení usnesením Rady č. 1302/09 zrušil (možno dohledat v <a href=\"http://usneseni.kr-plzensky.cz/default.aspx\">databázi</a>) a rozhodl se <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/v-regionech-budou-dal-dominovat-ceske-drahy\">prodloužit</a> smlouvu s Českými drahami na dobu deseti let. V článku je také zmíněno \"<i>Memorandum mezi státem a kraji o financování dopravy na regionálních tratích\"</i>, které můžete nalézt například <a href=\"http://www.vlaky.net/upload/images/reports/004157/Memorandum.pdf\">zde</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7891", "id": 7891}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně výběr daní se zlepšoval. Zlepšoval se postupně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak je patrné z tabulky <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-Tabulky-a-grafy.xlsx\">Ministerstva financí</a> (.xls, list A.1), daňové příjmy se sice v roce 2009 propadly z 743 na 660 miliard korun, od té doby ale zase postupně rostou.<br/><br/><div><div/>\n<table cellpadding=\"2\" cellspacing=\"2\" border=\"1\">\n<tbody><tr><td>Rok</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td></tr>\n <tr><td>Daně celkem</td><td>626</td><td>638</td><td>716</td><td>743</td><td>660</td><td>691</td><td>706</td><td>728</td><td>754</td></tr>\n <tr><td>Daně z příjmů, zisku a kapitálových výnosů</td><td>287</td><td>279</td><td>318</td><td>331</td><td>255</td><td>261</td><td>257</td><td>271</td><td>271</td></tr>\n <tr><td>Daně z majetku</td><td>13</td><td>13</td><td>16</td><td>16</td><td>14</td><td>16</td><td>20</td><td>21</td><td>19</td></tr>\n <tr><td>Daně ze zboží a služeb </td><td>325</td><td>346</td><td>382</td><td>396</td><td>391</td><td>413</td><td>428</td><td>436</td><td>464</td></tr>\n</tbody></table>– částky v mld Kč</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10991", "id": 10991}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Některá ta čísla byla trochu trošku jiná ode dne ke dni, pan Babiš se následně vyjádřil, že to byly chyby jeho účetní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministryně Šlechtová hovoří o penězích, které měl mít ministr financí Andrej Babiš k dispozici na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026792-babis-zadal-audity-na-svuj-majetek-chce-tak-dokazat-ze-na-dluhopisy-mel-penize\">nákup dluhopisů</a>. Babiš měl v roce 2012 nakoupit dluhopisy Agrofertu za 1,5 miliardy korun a tvrdil, že po zdanění měl právě 1,5 miliardy. Tato čísla prý získal od správkyně svého majetku.  Echo24 ale poukázalo na fakt, že toto jsou příjmy do roku 2015, dluhopisy však byly nakoupeny již v roce 2012. <br/><div><br/>Babiš se tedy zvonu spojil se svou správkyní majetku a zjistil, že měl dokonce ještě o miliardu více. Jeho příjmy od roku 1993 do roku 2015 tedy podle něj byly 2,5 miliardy korun.<i> „Já jsem v životě své peníze nepočítal,“</i> <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026792-babis-zadal-audity-na-svuj-majetek-chce-tak-dokazat-ze-na-dluhopisy-mel-penize\">uvedl</a> jako zdůvodnění své nevědomosti Babiš. Následně se vyjádřil, že čísla, o kterých hovoří, doloží na základě nezávislého auditu. </div><br/><div><br/>Po vysvětlení nesrovnalostí s tím, že se v případě Andreje Babiše nejedná o audit, ale pouze o <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">prověření příjmů</a>, se objevily další nejasnosti. Auditorské firmy EY a PwC potvrdily, že příjmy uvedené v daňovém přiznání ministra financí a v jeho majetkovém přiznání jsou totožné. Problém se však ukázal v tom, že <a href=\"http://www.ceskatelevize.cz/ct24/2057350-babis-ucetni-udelala-v-majetkovem-priznani-bohuzel-chybu\">účetní</a> (video 4:00–4:45) Andreje Babiše udělala chybu v jeho majetkovém přiznání, kdy k příjmům napsala, že jsou po zdanění. To tam však být uvedeno nemělo.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14591", "id": 14591}, {"autor": "Petr Štěpánek", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „I tato nová vláda se zavázala, že přijme zákon o sociálním bydlení, že vzniknou obcím zcela zásadní povinnosti ve vztahu k občanům, kteří nezvládnou tržně se postarat o své bydlení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Bohuslava Sobotky si skutečně vetkla do <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove-prohlaseni-vlady-cr-115911%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8L4nLtMSEPWcsHYlSMyGWmCyioQ\">programového prohlášení</a> mezi jinými prioritami i podporu sociálního bydlení. V sekci 3.12 se tak píše: “<i>Vláda považuje za jednu ze svých priorit boj proti sociálnímu vyloučení. Bude prosazovat provázané řešení sociálního bydlení a předcházení bezdomovectví, sociální pomoci a terénní práce, poskytování dávek státní sociální podpory a hmotné nouze, inkluzivního vzdělávání, politiky zaměstnanosti, boje proti zadlužování, bezplatné právní pomoci a poradenství, zabránění zneužívání sociálního systému, např. v podobě obchodu s chudobou v předražených ubytovnách</i>”.<br/><br/><div>Jedna z priorit pro Ministerstvo pro místní rozvoj (3.13) pak zní: “<i>V oblasti územního plánování a stavebního řádu připraví vláda novelu stavebního zákona, která přinese zjednodušení a zrychlení povolovacích řízení. Vláda také připraví nový zákon o sociálním bydlení, který bude definovat standard sociálního bytu a vymezí osoby v bytové nouzi, které na něj mají při splnění stanovených podmínek nárok</i>”.<br/><br/></div><div>Na zákoně se <a href=\"http://zpravy.e15.cz/domaci/politika/zakon-o-socialnim-bydleni-se-vyjasni-v-zari-1091752\">pracuje</a> a předložen na vládu bude v září. Zákon má více vymezit pravomoci, určit, kdo bude za sociální bydlení odpovídat a co zajistí obce, rezorty či neziskové organizace.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11391", "id": 11391}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vycházel jsem z odborných konzultací. Jak s předsedou Ústavního soudu Rychetským, tak s předsedou Nejvyššího správního soudu Baxou, s předsedkyní Nejvyššího soudu paní Brožovou a z konzultací s nejvyšším státním zástupcem panem Zemanem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je doložitelné, že se Miloš Zeman se všemi vyjmenovanými setkal. A to jak s <a href=\"http://www.denik.cz/z_domova/zeman-hovoril-s-rychetskym-o-doplneni-clenu-ustavniho-soudu-20130422.html\">předsedou</a> Ústavního soudu Pavlem Rychetským, tak s <a href=\"http://www.novinky.cz/domaci/297164-prezident-zeman-bude-v-brne-jednat-se-spickami-justice.html\">předsedou</a> Nejvyššího správního soudu Josefem Baxou, s <a href=\"http://www.novinky.cz/domaci/297164-prezident-zeman-bude-v-brne-jednat-se-spickami-justice.html\">předsedkyní</a> Nejvyššího soudu Ivou Brožovou a nejvyšším <a href=\"http://www.novinky.cz/domaci/297164-prezident-zeman-bude-v-brne-jednat-se-spickami-justice.html\">státním</a> Pavlem Zemanem. Že se jmenovanými jednal Miloš Zeman i o doplněné Ústavního soudu považujeme za logické.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8391", "id": 8391}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vrátilo se v pořádku 5 lidí, jo. Jako mohla se stát někde nějaká chyba, ale ty lidi se vrátili a to je myslím to nejpodstatnější a docela se na to zapomíná. Jako to se už bere jako automatismus. To vůbec není normální, nebo automatické. Jo? Těch únosů jsou kvanta, každá země, na kterou si vzpomenete, nebo evropská přinejmenším, má někde nějaký případ, který dlouhodobě a velmi složitě řeší a snaží se těm lidem nějakým způsobem pomoc. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Obecně má ministr obrany pravdu, že k únosům Evropanů dochází a lze také doložit, že státy o unesených občanech vyjednávají a snaží se tak napomoci jejich osvobození. Nepodařilo se nám sice dohledat kompletní výčet zemí EU, jejichž občané byli uneseni a bylo o nich vyjednáváno, v obecném pohledu je ovšem Stropnického vyjádření korektní a výrok je tedy hodnocen jako pravdivý.<br/><br/><div>V souvislosti s únosem Jamese Foleye (americký novinář, který byl brutálně zavražděn během věznění) vyšel na webu <a href=\"http://www.usatoday.com/story/news/world/2014/08/20/james-foley-islamic-state-kidnapping/14350483/\">USA Today</a> text, který s odvoláním na viceprezidenta Stratforu (soukromá zpravodajská konzultační agentura) Scotta Stewarta uvádí, že občané např. z Itálie, Francie a Španělska jsou svými zeměmi vykupováni za miliony dolarů. Naopak Američané či Britové jsou z politických důvodů zabíjeni.</div><br/><br/><div><a href=\"http://www.nytimes.com/2014/07/30/world/africa/ransoming-citizens-europe-becomes-al-qaedas-patron.html\">New York Times</a> se v textu (ang.) <i>Paying Ransoms, Europe Bankrolls Qaeda Terror </i>z července 2014 věnuje vyčerpávajícím způsobem problematice únosů \"občanů západu\" (jde však pouze o některé skupiny, které toto provozují) a popisuje, že státy za své občany v zajetí výkupné platí, tedy s únosci jednají a tím se je snaží osvobodit.</div><br/><br/><div><img src=\"/data/images/12782555_10208775838262584_706015991_n.jpg\"/></div><br/><br/><div><img src=\"/data/images/12746558_10208775838222583_200127872_n.jpg\"/></div><div>Zdroj dat: <a href=\"http://www.nytimes.com/2014/07/30/world/africa/ransoming-citizens-europe-becomes-al-qaedas-patron.html\">RUKMINI CALLIMACHI, NYT</a>. Autor jako své zdroje uvádí bývalé rukojmí, vyjednavače, diplomaty a vládní činitele z 10 evropských zemí, Afriky a Blízkého východu. Částka vyplacená v letech 2009-2010 na únosy vychází z článku španělského listu El Mundo.</div><br/><br/><div>Vyjma výše zmíněných zemí lze dohledat další případy únosů dalšími skupinami, jde spíše o ilustrativní výčet. Kromě známých českých případů 2 unesených žen a také 5 mužů v Libanonu šlo o např. <a href=\"http://uk.reuters.com/article/uk-croatia-egypt-kidnapping-idUKKCN0PY1HD20150724\">chorvatského občana v Egyptě</a> (Reuters).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12691", "id": 12691}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já vím, že jsme nevydali zatím nic, a že těch žádostí bylo, nebo těch výzev (o navrácení pozemků v rámci církevních restitucí, pozn.) bylo asi 198, plus dalších 93, takže je to zhruba nějakých necelých 300 výzev.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zákon <a href=\"http://www.mkcr.cz/cz/zpravodajstvi/dotazy/cirkevni-restituce---otazky-a-odpovedi-155464/\">stanovuje</a>,\nže převody věcí ze státu na\ncírkevní subjekty musí povinné osoby každoročně nahlašovat Ministerstvu\nkultury, které bude tyto údaje dále předávat Českému statistickému úřadu a\nMinisterstvu financí – stát tedy bude mít přesnou evidenci. Žádná z těchto\ninstitucí v tuto chvíli neuvádí, že by došlo ke kladnému vyřízení některé ze žádostí.</p>\n\n<p>Zákonné <a href=\"http://www.pfcr.cz/spucr/page.aspx?OdkazyID=1202\">lhůty</a> pro\npřezkoumání a rozhodnutí o jednotlivých žádostech jsou poměrně dlouhé, vydávání\nmajetku na základě tohoto zákona bude poměrně zdlouhavý proces.</p><p>Podle <a href=\"http://www.pfcr.cz/spucr/page.aspx?OdkazyID=1227\">aktuality</a> z pondělního rána na webu Státního pozemkového úřadu bylo v danou chvíli celkem evidováno 237 výzev v souhrnu za všechny povinné osoby. Přímo SPÚ bylo adresováno 125 výzev, Lesy ČR <a href=\"http://www.lesycr.cz/o-nas/cirkevni-restituce/Stranky/aktualni-informace.aspx\">uvádí</a> 105 výzev (k 10.5.2013). Další výzvy jsou adresovány například na Diplomatický servis ministerstva zahraničních věcí, Úřad pro zastupování státu ve věcech majetkových nebo Povodí Moravy.</p><p>Počet přijatých žádostí byl tedy ministrem Bendlem evidentně nadhodnocen a proto výrok hodnotíme jako nepravdivý.</p><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8491", "id": 8491}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „<i>(My jsme přes ty složité vztahy s Nejvyšším kontrolním úřadem jako kontrolní výbor, které se dořešily vlastně až teď v tomto měsíci soudní cestou,)</i> tak jsme ale jednotlivé kontrolní závěry projednávali a právě v prosinci 2010 a potom později na začátku roku 2011 jsme požádali, aby se provedla následná kontrola toho hospodaření (hospodaření Lesů ČR, kde měl NKÚ nalézt rizikové investice, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý. </div><br/><div>Přes jistou zmatečnost celého výroku lze z kontextu jasně vyvodit, že Vojtěch Filip hovoří o kontrole závěrek NKÚ týkajících se hospodaření ve správě lesů. Sice ne v prosinci, ale 18. listopadu 2010 (na <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=69224\">5. schůzi</a> kontrolního výboru) projednávali poslanci Kontrolní závěr Nejvyššího kontrolního úřadu z kontrolní akce č. 08/38 – Peněžní prostředky určené na programy podpor výroby energie z obnovitelných zdrojů energie a úspor energie. </div><br/><div>Na toto projednávání navázali na <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=68181\">8. schůzi</a>, dne 20. ledna 2011, kde se přes biomasu, resp. jeden z jejích zdrojů - dendromasu, dostali k diskuzi o neefektivitě hospodaření v lesní správě. V <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=68046\">usnesení č. 43</a> žádá kontrolní výbor ministra zemědělství, <i>\"aby do 31. 1. 2011 předložil Kontrolnímu výboru kompletní postup a výpočet výhodnosti použitých modelů pro správu lesů ve vlastnictví státu za období roku 2008 a roku 2009 včetně podkladů, ze kterých výpočet vychází tak, aby bylo možné provést nezávislou kontrolu výpočtu a použitých údajů.\"</i></div><div><i><br/></i></div><div>Drobný nesoulad v měsících neohrožuje podstatu výroku a hodnotíme jej proto jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5691", "id": 5691}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Jana Bobšíková: Strana paní poslankyně Roithové v posledních 23 letech byla vyjma 2 snad ve všech vládách.\n<br/> <br/>\nZuzana Roithová: No tak nebyla v 5 vládách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za dobu existence samostatné České republiky nebyla KDU-ČSL přítomna v <a href=\"http://www.denikreferendum.cz/clanek/4057-necas-bude-mozna-devatym-premierem\">následujících vládách</a>:<br/><br/>Miloš\n Zeman (17. července 1998 - 15. července 2002) - vláda menšinového \nkabinetu ČSSD, jejíž vznik byl umožněn tzv. Opoziční smlouvou s ODS.<br/><br/><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">Mirek Topolánek I</a> (16. srpna 2006 - 11. října 2006) - vláda ODS a nestraníků, která však nezískala důvěru v Poslanecké sněmovně.<br/><br/>Jan\n Fischer (8. května 2009 - 13. července 2010) - úřednický kabinet, do \nkterého byli vybráni zástupci ODS, ČSSD a Strany zelených. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49812\">hlasování o důvěře</a> jej podpořilo několik poslanců KDU-ČSL, byli to ti, kteří posléze ze strany odešli do nově vznikající TOP 09.<br/><br/>Petr \nNečas (13. července 2010 až doposud) - koaliční vláda současného \npremiéra se neopírá o poslance KDU-ČSL, jelikož nejsou přítomni v \nPoslanecké sněmovně.<br/><br/>V čase existence ČSFR je nutné rozlišovat dvě úrovně vlád - federální a národní. Události těsně předcházející volbám v roce <a href=\"http://www.kducsl.cz/Dokumenty/Historie/6--SAMETOVA-REVOLUCE-A-POREVOLUCNI-CESKOSLOVENSKO.aspx\">1990</a> (obvinění předsedy ČSL Bartončíka Janem Rumlem (Občanské fórum) z vazeb na StB, známé též jako \"aféra Bartončík\") a následný neúspěch strany v těchto volbách, vedly k nedelegování žádných svých zástupců do vlády na federální úrovni jako protestu proti postupu zástupců Občanského fóra. V případě národní vlády však strana aktivní byla a jejími zástupci ve vládě Petra Pitharta byli Antonín Baudyš (místopředseda) a Ludvík Motyčka (ministr stavebnictví až do zrušení tohoto úřadu).<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7691", "id": 7691}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „76 procent českých domácností už má internet.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.worldinternetproject.com/api/file/filemanage/56/Reports/20171009/files/35d73bc04851eb77c3bf12d7d860ca16.pdf\">studie</a> (.pdf, str. 4) z roku 2014 s názvem Světový projekt o internetu – Česká republika bylo mezi lidmi staršími 14 let 79 % uživatelů internetu, nejméně uživatelů bylo mezi lidmi staršími 75 let. V roce 2016 bylo podle dat <a href=\"https://www.czso.cz/documents/10180/46014808/061004-17_S.pdf/b9a0a83e-7a6f-4613-b1df-33fe8b5d1a8e?version=1.1\">Českého statistického úřadu</a> (.pdf, str. 6) připojeno k internetu 82 % domácností, ve kterých žijí osoby ve věku 16–84 let, lišících se hlavně podle vzdělání. <br/><br/><div><br/>Nejaktuálnější čísla ČSÚ za rok 2017 pak <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf;jsessionid=qL0lfzd0c9btqa67MlKGwYrioamDrHxKqPesHSFLZDZIPkCH-Is0!-135571274?page=vystup-objekt&amp;z=T&amp;f=TABULKA&amp;katalog=31031&amp;pvo=ICT03&amp;str=v149&amp;c=v3~8__RP2017\">hlásí</a> až 77,2 % domácností s připojením k internetu. Podle ČSÚ naše země také patří v rámci Evropy mezi ty, ve kterých se vybavení internetem rozšiřovalo v posledních deseti letech nejrychleji. Přetrvávají ovšem rozdíly ve vybavenosti z hlediska příjmu a věku. </div><br/><div><br/><div><img src=\"/data/images/demagog_internetizacepng.png\"/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16291", "id": 16291}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem slyšel od třeba ministra vnitra - nás se ta krize netýká. Druhý den v Břeclavi zadržela česká policie 200 běženců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Už v půlce srpna se Milan Chovanec <a href=\"http://m.ceskenoviny.cz/zpravy/chovanec-chce-navic-pres-4-miliardy-mj-na-uprchlickou-krizi/1246775\">sešel</a> s ministrem financí Andrejem Babišem a vyjednal navýšení rozpočtu svého rezortu o tři miliardy korun, z toho přes miliardu případně na řešení uprchlické krize.<br/><br/>V pátek 28. srpna se uskutečnila porada bezpečnostních složek (v souvislosti s tragickou událostí v Rakousku), po které ministr vnitra Milan Chovanec sdělil novinářům, že Česká republika nemá informace o tom, že by se blížila masivní vlna migrantů ze Srbska či Makedonie. Zároveň informoval, že pokud by taková situace nastala, vzniknou v Jihomoravském kraji ubytovací kapacity pro 300 lidí. Situaci pro českou policii v Maďarsku monitoruje pozorovatel, policie zároveň kooperuje v součinnosti s ostatními policejními sbory členských zemí (<a href=\"http://www.ceskenoviny.cz/zpravy/cr-nema-informace-o-tom-ze-by-se-blizila-vlna-migrantu-z-jihu/1252166\">ČTK</a>, <a href=\"http://domaci.ihned.cz/c1-64522770-chovanec-uklidnuje-uprchlicka-vlna-se-neblizi-bude-li-to-nutne-muzeme-ubytovat-300-lidi\">iHNed</a>).<br/><br/>Z noci 31. srpna na 1. září však policisté v Břeclavi <a href=\"http://www.ceskenoviny.cz/regiony/zpravy/po-pulnoci-zadrzela-policie-v-breclavi-ve-vlaku-asi-200-migrantu/1253272\">zadrželi</a> přes 200 migrantů, kteří cestovali ve vlacích z Rakouska a Maďarska. Policie příjezd uprchlíků v Břeclavi <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1576598-policie-zadrzela-v-breclavi-200-uprchliku-vcetne-mnoha-malych-deti\">očekávala</a>. Okolí nádraží hlídkovali strážníci a před budovou byly přistavené autobusy, které uprchlíky odvezly na příslušné úřady.<div><br/><div>Ministr vnitra po zmíněné poradě (nekonala se den před \"Břeclaví\") neřekl, že by se nás uprchlická krize netýkala. Už samotné konání Na druhou stranu neočekával, že za tři dny dorazí na naše hranice přes 200 uprchlíků (je ovšem otázkou, zda jde 200 lidí považovat za masivní uprchlickou vlnu). </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12091", "id": 12091}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pane premiére, my jsme jedna z nejrovnostářštějších společností v Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předseda STAN Petr Gazdík hovořil o rovnostářství ve smyslu příjmů obyvatelstva. </div><div>Nerovnost v příjmech se sleduje podle různých <a href=\"http://www.statistikaamy.cz/2016/08/prijmova-nerovnost-v-ceske-republice/\">indikátorů</a>. Jedním z nich je porovnání procenta nejbohatších a nejchudších. Často se pak udává poměr S80/S20, který je známý jako koeficient nerovnosti příjmů. </div><br/><br/><div>Podle dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Income_distribution_statistics/cs\">Eurostatu</a> v roce 2014 existovala značná nerovnost příjmového rozdělení. V České republice se koeficient nerovnosti příjmů rovnal 3,5, což znamená, že horních 20 % obyvatel s nejvyššími disponibilními příjmy mělo 3,5 krát vyšší příjmy než dolních 20 % s nejnižšími disponibilními příjmy. V roce 2014 měla podle Eurostatu Česká republika nejnižší míru tohoto koeficientu ze států EU. </div><br/><div><br/><div><img src=\"/data/images/koeficient.jpg\"/></div><br/><br/><div><i>Zdroj: <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Inequality_of_income_distribution,_2014_(income_quintile_share_ratio)_YB16.png\">Eurostat</a>:</i> Graf nerovnosti příjmů za rok 2014</div><br/><br/><div>Podle <a href=\"http://www.statistikaamy.cz/2016/08/prijmova-nerovnost-v-ceske-republice/\">Českého statistického úřadu</a> se v roce 2015 tento koeficient pro ČR neměnil. Jeho hodnota se v České republice za posledních deset let drží v rozmezí 3,4 až 3,6. Průměrná hodnota koeficientu za země EU se dlouhodobě pohybuje kolem čísla 5,0. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14491", "id": 14491}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já podotýkám, že jsem čekal, že to bylo poslední bod, který se ještě měl stihnout v Parlamentu, ten předminulý čtvrtek, tuším, to bylo, nebo pátek. A v okamžiku, kdy už jsem měl přijít na řadu, tak někdo přišel s návrhem na přehození programu. A ten můj bod prostě vyšel až po šesté hodině a už se neprojednal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Martina Peciny hodnotíme jako pravdivý na základě dokumentů Poslanecké sněmovny ČR.<br/><br/>Z kontextu diskuze vyplývá, že Martin Pecina má pravděpodobně na mysli vládní návrh zákona o státních úřednících neboli <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87091\">sněmovní tisk 1081</a>, který měl být projednán na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/index.htm\">57. schůzi</a> Poslanecké sněmovny ve <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/57-2.html\">čtvrtek</a> 8. srpna 2013. Těsně před projednáním tohoto návrhu zákona, který měl ve schváleném pořadu schůze Sněmovny <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=57\">č. 4</a>, se skutečně přihlásil poslanec Marek Benda a navrhl <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/s057085.htm\">prohodit</a> projednávání bodu 4 s bodem 5. Po projednání bodu 5 pak čtvrteční jednání skončilo a schůze pokračovala <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/57-3.html\">13. srpna</a>.  <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8991", "id": 8991}, {"autor": "Jan Farský", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Takže, takže nakonec jsme zatlačili víc a bude to od poloviny příštího roku, což jenom v příštím roce ušetří cestu 400 tisícům lidí, protože za ten rok si má vyměnit necelých 800 tisíc lidí řidičák, tak nějakých 400 tisíc lidí nebude utrácet 120 korun za fotku ve fotolabu a nebude toho úředníka nutit skenovat jejich fotku, když už ji v tom systému stát má. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V květnu 2016 předložila skupina poslanců <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=807\">novelu zákona</a> o provozu na pozemních komunikacích. Jednou z hlavních <a href=\"http://www.psp.cz/doc/00/12/66/00126602.pdf\">změn</a> (.pdf, str. 7) návrhu bylo, že žadatelé o řidičský průkaz nemusí přikládat fotografii, má-li ji veřejná správa již v evidenci (typicky z občanských průkazů). Tuto novelu poslanci nakonec schválili a <a href=\"https://www.zakonyprolidi.cz/cs/2017-199\">začne platit</a> 1. července 2018.<div><br/><div><br/><div> <div><div><a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Behem-roku-2017-postupne-vyprsi-platnost-vice-nez\">Informace</a> k stavu platnosti řidičských průkazů zveřejnilo <a href=\"https://www.mdcr.cz/\">ministerstvo dopravy</a> naposledy koncem minulého roku. Zpráva se týká řidičských průkazů, které je nutné vyměnit v roce 2017, a dohromady zmiňuje 800 tisíc dokladů.</div><br/><br/><div>Ministerstvo dopravy dále průběžně zveřejňuje <a href=\"https://www.mdcr.cz/Statistiky/Silnicni-doprava/Ridicske-prukazy/Statistika-koncicich-ridicskych-prukazu-v-roce-201\">statistiky</a> konce platnosti pro jednotlivé měsíce roku 2017. Pro následující rok 2018 veřejnosti žádné údaje nenabízí, ale jelikož bylo v roce 2007 <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Behem-roku-2017-postupne-vyprsi-platnost-vice-nez\">vydáno</a> nejvíce řidičských průkazů v historii, bude se jednat o menší počet žádostí; Farský nicméně řádově uvádí korektní počet dokladů.</div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15591", "id": 15591}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl také ten, který když se začaly zvedat kvóty, tak jsem jednal s představiteli Evropské komise, panem Avramapoulosem a podobně a říkal jsem jim, že to, co dělají, znamená, že poškodí, že vytvoří politický svár, vytvoří rozdělující linie v Evropě a že je to velice nebezpečné (...) Já jsem mluvil s evropskými komisaři o tom, že politiku kterou dělají, je ničivá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Když v <a href=\"http://zpravy.e15.cz/zahranicni/politika/brusel-chce-prerozdelovat-uprchliky-podle-kvot-na-cesko-jich-vyjde-525-1188708?tryMobileVersion=1\">květnu 2015</a> Evropská komise vyjádřila snahu o předložení návrhu na přerozdělování uprchlíků uvnitř Evropské unie (EU) na základě kvót, označil ministr Zaorálek toto \"<i>za popření základních svobod v unii</i>\". Na <a href=\"http://www.radio.cz/en/section/news/zaoralek-expresses-opposition-to-refugee-quota-proposal\">setkání</a> s komisařem Avramopoulosem řekl, že přijímání uprchlíků je rozhodnutí, které je potřeba řešit na úrovni jednotlivých členských států EU a návrh komise označil za v jisté míře \"revoluční\". V pořadu České televize <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/215411058280518\">Studio ČT24</a> (od času 17:18) dále mj. dodal, že zmiňovaný návrh je \"<i>ve sporu s principy, které bychom měli respektovat</i>\", princip relokace je \"nepřijatelný\" a upozorňuje na množství možných problémů a nedořešených či nedomyšlených bodů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13291", "id": 13291}]