[
  {
    "id": "5724",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Pokud vím, tak loni Občanská demokratická strana z toho, že skutečně někteří její členové organizovali puč ve Věcích veřejných, vyvodila politické důsledky, odvolala svého poslance, předsedu poslaneckého klubu Petra Tluchoře.",
    "oduvodneni": "<p>V minulém roce byl skutečně Petr Tluchoř odvolán, respektive <a href=\"http://zpravy.idnes.cz/necas-dokazal-sesadit-tluchore-poslance-ods-nove-povede-stanjura-py3-/domaci.aspx?c=A110511_091746_domaci_kop\">nahrazen</a> ve své funkci předsedy poslaneckého klubu Zbyňkem Stajnurou. Problém tohoto výroku ale spočívá ve spojování odvolání s organizací \"puče\" ve Věcech veřejných.</p>\n<p>Tato kauza je v současnosti objektem soudního řízení a tudíž se pořád vyšetřují všechny okolnosti případu včetně potencionálního zapojení některých členů ODS, a nedá se tedys určitostí říct, jestli byl do této kauzy skutečně Petr Tluchoř zapojen.</p>\n<p>Další problematickou rovinou je pak také samotné nahrazení Petra Tluchoře, které nemuselo mít nutně příčinu v této kauze, ale i v dalších souvislostech, jako je například jeho kritický postoj ke koalici ODS s VV nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/138443-za-odvolanim-fuksy-stoji-boj-uvnitr-ods-prohlasil-tluchor/\">vnitrostranická rivalita</a>. V oficiálních vyjádřeních ze strany ODS se nám nepodařilo najít zmínku o tom, že by hlavní důvod k nahrazení Petra Tluchoře měl být organizovaní tzv. puče ve VV.</p>\n<p>Motivaci k odvolání Petra Tluchoře nemůžeme tedy z veřejných zdrojů dohledat bez toho, aniž bychom se pustili do roviny spekulací, a proto označujeme výrok za neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "5980",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Počet lidí se základním vzděláním v Moravskoslezském kraji je, pravda, o 1,9 % vyšší než v kraji Královéhradeckém.",
    "oduvodneni": "<p>Lubomír Zaorálek v tomto výroku uvádí rozdíl 1,9 %. Předpokládáme, že zde operuje s rozdílem 1,9 procentního bodu a na základě tohoto tvrzení hodnotíme výrok jako nepravdivý.</p>\n<p>Podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/EA0034DACE/%24File/31151202.pdf\">zdrojů</a> (.pdf) Českého statistického úřadu z roku 2011 je v Královéhradeckém kraji z celkového počtu 473,5 tisíc obyvatel starších patnácti let klasifikováno v kategorii \"základní vzdělání\" 72,9 tisíc lidí. Podíl těchto osob na celkovém počtu je tedy 15,4 %. V Moravskoslezském kraji se do této kategorie řadí 200,3 tisíc lidí z celkového počtu 1 062,0 tisíc, což je 18,9 %. Rozdíl mezi kraji je tedy 3,5 procentního bodu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6236",
    "autor": "Václav Mencl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten zákon (o audiovizi, pozn.) v prvním čtení a vůbec ani v dalším projednávání výborovém a tak dále, nenarazil na žádný odpor. Takže má plnou podporu napříč politickým spektrem. ",
    "oduvodneni": "<p>Výrok poslance Mencla hodnotíme jako zavádějící. Zákon o audiovizi skutečně bez problémů prošel 1. čtením ve sněmovně, má podporu napříč politickým spektrem, ale ve výboru projednán zatím nebyl, a tudíž tvrzení, že tam nenarazil na odpor je předčasné.</p>\n<p>Vládní návrh zákona o audiovizi se v 1. čtení projednával na půdě Poslanecké sněmovny 20. března 2012. Jak ukazuje <a href=\"http://www.psp.cz/ff/74/72/01.htm\">hlasování</a>, v tomto stádiu projednávání zákon na žádný odpor nenarazil. Jak navíc vyplývá ze stenozáznamů, byť jde o návrh vládní, tak jej <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036130.htm\">podpořila vystoupením</a> poslankyně KSČM Levá a také poslanec VV Skokan.</p>\n<p>Poslanecká sněmovna <a href=\"http://www.psp.cz/ff/60/b0/6a/08.htm\">postoupila</a> tento návrh zákona k projednání do volebního výboru, ten jej však doposud (k 29. červnu 2012) neprojednal. Výrok Václava Mencla tedy nemůžeme hodnotit jako pravdivý, ale jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6492",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V roce 2008 byla průměrná cena nafty a benzínu kolem 30 korun, dneska jsme téměř na 40.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, protože podle <a href=\"http://www.czso.cz/xm/redakce.nsf/i/prumerne_ceny_pohonnych_hmot_v_tuzemsku_v_roce_2009\">webu Českého statistického úřadu</a> se průměrná cena nafty a benzínu skutečně pohybovala kolem třiceti korun za litr. Litr Naturalu 95 stál v celoročním průměru 30,32 Kč a litr motorové nafty 31,74 Kč.</p>\n<p>Co se týče částky čtyřiceti korun, tak záleží na tom, zda měl pan Netolický na mysli průměrnou cenu v časovém ohraničení aktuálního týdne(k 7.9. 2012) nebo hodnotu od začátku roku.</p>\n<p><a href=\"http://www.czso.cz/csu/csu.nsf/informace/tdb3612.doc\">Průměrná cena za aktuální týden</a> (k 7.9. 2012) činí u Naturalu 95 38,12 Kč a u motorové nafty 37,25 Kč, kdežto průměrná cena od začátku roku <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/56002A8558/%24File/7101120708.pdf\">za všechny měsíce do července 2012</a> činí u Naturalu 95 36,56 Kč a u motorové nafty 36,39 Kč. Každopádně po přičtení průměrných cen ze srpna a z počátku září se celková průměrná cena pohonných hmot blíží čtyřiceti korunám ještě o něco více.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6748",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "Letiště je jediný kdo má letiště je v programu volebním, tak jsme my...",
    "oduvodneni": "<p>Podle <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=CS&amp;par%5Bakt%5D=3657\">aktualit</a> z Jihočeského kraje se má o vedení ucházet celkem 18 stran. Strana Jihočeši 2012 do které patří i Luboš Průša ale nejsou jedinou stranou, která se o letišti ve svém volebním <a href=\"http://www.jihocesi2012.cz/prilohy/Volebni_program_brozura_150x150_pro_web.pdf\">programu</a> (.pdf; str. 7) zmiňuje.</p>\n<p>Dále jsou to také strany <a href=\"http://www.top09.cz/regiony/jihocesky-kraj/nova-polozka-6/volby-do-krajskeho-zastupitelstva-2012/volebni-program-10783.html\">TOP 09</a>, <a href=\"http://www.jihoceskakoalice.cz/program/program.pdf\">Koalice</a> (.pdf) SNK-ED a Soukromníků ČR, <a href=\"http://jihocesky.spoz.cz/volby-2012/volebni-program/\">SPOZ</a> a také <a href=\"http://www.zeleni.cz/regiony/jihocesky/krajske-volby-2012/volebni-program-plny-text/doprava/doprava/\">Strana Zelených</a>. U ostatních stran, které se o vedení Jihočeského kraje ucházejí se téma letiště výslovně ve volebních programech nevyskytuje.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7004",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " Právě v tom dotačním titulu, který vymyslel Moravskoslezský kraj, tohle to smluvní ustanovení je. Ten, kdo si nainstaluje nový kotel z dotací, vysokoúčinný, nízkoemisní, se zavazuje k tomu, že musí umožnit provést kontrolu, zda jej využívá a zda zcela zlikvidoval a odstavil ten původní kotel, ve kterém se dalo topit čímkoliv.",
    "oduvodneni": "<p>Dle <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/uredni_deska/podminky-spolecneho-programu-kraje-a-ministerstva-zp-na-podporu-vymeny-rucne-plnenych-kotlu-na-tuha-paliva-za-nizkoemisni-automaticke-kotle-21735/\"><i>Podmínek Společného programu kraje a Ministerstva ŽP na podporu výměny ručně plněných kotlů na tuhá paliva za nízkoemisní automatické kotle</i></a><i></i>se skutečně žadatel o dotaci zavazuje: <i>„...že umožní poskytovateli kontrolu provozu nového kotle pořízeného v rámci tohoto Programu v nemovitosti, do které jej pořídil, a to po dobu 15 let od pořízení nového kotle a v případě zcizení nebo pronajmutí rodinného domu třetí osobě smluvně zajistí právo poskytovatele na kontrolu i u těchto třetích osob po dobu 15 let od pořízení nového kotle.</i>“</p>\n<p>Žadatel musí také doložit: <i>„Doklad o likvidaci (znehodnocení) stávajícího kotle včetně písemného popisu, vystaveného firmou provádějící instalaci, a fotodokumentaci znehodnoceného stávajícího kotle.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7260",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ale jejich vlastní politika (ČSSD, pozn.) chce zvýšit daňovou kvótou o tři až čtyři procenta, to znamená vytáhnout z lidí o 120 až 160 miliard víc.",
    "oduvodneni": "<p>Tento výrok Miroslava Kalouska jsme pro vás ověřovali na konci června 2012 po Otázkách Václava Moravce s tématem: <a href=\"http://demagog.cz/diskusie/40/opravnena-obvineni-v-kauze-casa-vysledky-reformnich-kroku-vlady-miroslav-kalousek-x-bohuslav-sobotka\">Oprávněná obvinění v kauze CASA? Výsledky reformních kroků vlády - Miroslav Kalousek x Bohuslav Sobotka</a> a také ve stejném pořadu z 30. srpna 2012, kde se hosté <a href=\"http://demagog.cz/diskusie/64\">Miroslav Kalousek, Bohuslav Sobotka a Boris Šťastný věnovali kauze methanol</a>. Situace se od té doby opět nikterak nezměnila, a my tak nadále označujeme tento výrok jako nepravdivý.</p>\n<p>V obou výše zmíněných analýzách jsme došly k tomuto závěru: Výrok Miroslava Kalouska je na základě dohledaných programových materiálů a rozhovoru Bohuslava Sobotky pro MF Dnes hodnocen jako nepravdivý.</p>\n<p>V současnosti je složená daňová kvóta na úrovni <a href=\"http://www.finance.cz/zpravy/finance/348880-kalousek-slozena-danova-kvota-pristi-rok-klesne-na-34-4-procenta/\">34,7 %</a>, toto číslo potvrzuje i sám ministr financí Kalousek (Po schválení daňového balíčku, jehož účinnost je vztažena na rok 2013, by se složená daňová kvóta měla slovy Miroslava Kalouska dostat na úroveň <a href=\"http://zpravy.ihned.cz/c1-57283160-kalousek-ma-navrh-rozpoctu-na-rok-2013-pocita-s-rustem-ekonomiky-dani-i-uredniku\">35,5 %</a>.). V programových prioritách ČSSD je uvedeno, že socialisté chtějí zvýšit složenou daňovou kvótu alespoň na úroveň <a href=\"http://www.cssd.cz/program/program-podle-vas/danova-reforma/\">36 %</a>. Z uvedeného tedy není patrné o kolik přesně chtějí sociální demokraté kvótu navýšit. Stanovili pouze minimální hranici <a href=\"http://www.cssd.cz/data/files/dane-0003.pdf\">36 %</a> (.pdf), což byla úroveň na které byla kvóta v roce 2008. To by oproti současnému stavu znamenalo navýšení o 1,3 procentního bodu. Jediný zdroj, který toto Kalouskovo tvrzení potvrzoval byly <a href=\"http://www.parlamentnilisty.cz/rss/zpravy/Sobotka-Az-budeme-vladnout-zvedneme-dane-o-3-az-4-procenta-228910\">Parlamentní listy</a>, které se odvolávaly na <a href=\"http://www.cssd.cz/media/cssd-v-mediich/probouzeji-se-spodni-proudy-a-to-je-zle/\">rozhovor MF Dnes</a> (Rozhovor je v online podobě dostupný pouze na stránkách ČSSD. Ověřit si jeho autenticitu však lze např. prostřednictvím mediální databáze <a href=\"www.anopress.cz\">Anopress - Monitoring</a>.) s Bohuslavem Sobotkou. V tomto rozhovoru ale Bohuslav Sobotka mluví o zvýšení sazby o dva až tři procentní body, nikoli tři až čtyři, jak upraveně uvádí Parlamentní listy. Jelikož v případě složené daňové kvóty představuje každý procentní bod výrazný rozdíl, hodnotíme výrok jako nepravdivý.</p>\n<p>Jestli 3 až 4 procentni body daňové zátěže představují 120-160 miliard se nám nepodařilo ověřit, nicméně Miroslav Kalousek není faktický přesný již v první části výroku, a tak to na celkovém hodnocení nic nezmění.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7516",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My jsme výrazně změnili pravidla pro poskytování zdravotních služeb a zvýšili jsme bezpečnost pacientů, práva pacientů.",
    "oduvodneni": "<p>Ke změnám došlo např. schválením novely zákona o veřejném zdravotním pojištění a zákona o zdravotních službách.</p>\n<p>Novela <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=48~2F1997&amp;rpp=15#seznam\">zákona</a> o veř. zdr. pojištění změnila ministrem zmíněná pravidla např. tím, že úhrady za péči nově se poskytují (§ 15) dle <i>\"ceny zdravotnického prostředku v ekonomicky nejméně náročném provedení\".</i> Jak <a href=\"http://www.ozp.cz/index.php?aktualita_uhrada_zdrav_prostredku\">uvádí</a> Oborová zdr. pojišťovna, <i>\"Dosud zdravotní pojišťovna hradila 75 % z ceny jakéhokoliv prostředku, který lékař předepsal\".</i> Dochází tedy ke standardizaci péče a změně pravidel, jak tvrdí ministr.</p>\n<p>Oproti původnímu <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=30813&amp;nr=20~2F1966&amp;rpp=100\">zákonu</a> o péči o zdraví lidu nese <a href=\"http://www.zakonyprolidi.cz/cs/2011-372\">zákon</a> o zdravotních službách řadu ustanovení o právech pacienta (§28-40). <a href=\"http://www.leosheger.cz/news/zakon-o-zdravotnich-sluzbach-prava-pacientu/\">Prezentace</a> ministra Hegera, která přibližně odpovídá zákonné úpravě, stručně shrnuje legislativní změny. Pro zákon s účinností od 1.dubna 2012 zatím nelze hodnotit faktické dopady na práva pacientů, v legislativě ale k jejich posílení došlo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7772",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "V roce 1997 nebo 1996 byl naposledy vyrovnaný rozpočet. ",
    "oduvodneni": "<p>Na základě dohledaných informací o vývoji státních rozpočtů České republiky hodnotíme výrok Přemysla Sobotky jako pravdivý.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/St%C3%A1tn%C3%AD_rozpo%C4%8Det_%C4%8Cesk%C3%A9_republiky#cite_note-5\">Souhrn</a> jednotlivých státních rozpočtů ukazuje, že výrok Přemysla Sobotky je pravdivý, neboť v roce 1996 byl fakticky naposled rozpočet vyrovnaný. Tedy plánovaně vyrovnaný byl i v dalších letech, nicméně reálně posledním byl ten z roku 1996. V dalším souhrnu lze dohledat <a href=\"http://tema.novinky.cz/schodek-rozpoctu\">graf</a>, který toto tvrzení dokládá. Zákon o státním rozpočtu na rok <a href=\"http://www.zakonyprolidi.cz/cs/1995-305\">1996</a> uvádí vyrovnané příjmy i výdaje ve výši 497 641 000 000 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8028",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Občanský zákoník je zákon, který má tři tisíce paragrafů.",
    "oduvodneni": "<p>Nová <a href=\"http://obcanskyzakonik.justice.cz/tinymce-storage/files/odborne_texty/NOZ%20interaktiv.pdf\">verze</a> (pdf.) občanského zákoníku z roku 2012 obsahuje přesně 3081 paragrafů, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8284",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Koneckonců je to (Petr Nečas, pozn.) několikaletý šéf Ministerstva práce a sociálních věcí.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/rndr--petr-necas-74257/\">životopisu</a> Petra Nečase jako pravdivý. Petr Nečas skutečně působil jako ministr práce a sociálních věcí od 4. září 2006 do 1. května 2009, tedy během první a druhé Topolánkovy vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8540",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan poslanec Seďa, který dělá ve sněmovně už jedenáctý rok čest svému jménu (prostě tam sedí), je typickým produktem české politiky, který se zjevuje pouze tehdy, kdy se blíží volby.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací o aktivitě poslance Antonína Sedi jako nepravdivý.</p>\n<p>Poslanec Antonín Seďa byl do Sněmovny zvolen v roce <a href=\"http://volby.cz/pls/ps2002/ps421?xjazyk=CZ&amp;xkraj=13&amp;xkstrana=3\">2002</a> a postupně svůj mandát obhájil ve volbách v letech <a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=10\">2006</a> a <a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=9\">2010</a>. Kandidoval na kandidátce ČSSD ve Zlínském kraji. Poslanecký post tedy vykonává asi jedenáct let.</p>\n<p>Následující tabulka ukazuje stručné shrnutí poslanecké aktivity Antonína Sedi v Poslanecké sněmovně za dobu, co zde vykonává svůj mandát.</p>\n<p><b>Počet předložených návrhů</b><b>Počet podaných interpelací</b><b>2002 - 2006</b><b>6</b><b>0</b><b>2006 - 2010</b><b>29</b><b>96</b><b>2010 - doposud</b><b>33</b><b>89</b></p>\n<p>Ve volebním období <b>2002-2006</b> byl Antonín Seďa <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=4&amp;nz=5310\">autorem nebo spoluautorem</a><b>6</b> sněmovních návrhů zákona. V tomto období nepodal <b>žádnou</b> ústní interpelaci (ovšem je důležité upozornit, že strana poslance Sedi byla po celé volební období hlavní vládní stranou, tudíž je absence interpelací i návrhů zákonů v české realitě zcela logická).</p>\n<p>Ve volebním období <b>2006-2010</b>, kdy byla ČSSD v opozici, se poslanec Seďa podílel na <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=5&amp;PT=U&amp;N=1&amp;F=H&amp;RA=20&amp;nz=5310&amp;NZ=5310\">předložení <b>29</b> sněmovních zákona</a>. V tomto období také Antonín Seďa podal <b>96</b> ústních interpelací. Byl tedy druhým nejčastěji interpelujícím poslancem. V tomto ohledu byl aktivnější pouze David Rath (analýzu aktivity poslanců mapoval server <a href=\"http://cs.kohovolit.eu/cz/psp/analysis/activity\">KohoVolit.eu</a> - tato analýza také ukazuje aktivitu poslanců obecně - na základě různých indikátorů byl Seďa hodnocen jako třetí nejaktivnější poslanec).</p>\n<p>V <b>aktuálním volebním období</b> poslanec Seďa prozatím <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=6&amp;PT=U&amp;N=1&amp;F=H&amp;RA=20&amp;nz=5310&amp;NZ=5310\">navrhl/spolunavrhl <b>33</b> návrhů</a> zákonů. Byl také aktivní v podaných <a href=\"http://www.psp.cz/sqw/interp.sqw?ic=5310\">interpelacích</a> - celkem jich již podal <b>89</b> (na předsedu vlády a na jednotlivé ministry).</p>\n<p>Sdružení <a href=\"http://cs.kohovolit.eu/\">Kohovolit.eu</a> mimo jiné sleduje také účast jednotlivých poslanců na hlasování. Ve volebním období 2006 - 2010 se Seďa účastnil <a href=\"http://cs.kohovolit.eu/cz/psp/analysis/activity\">90,3 % hlasování</a>, což jej řadí mezi nejvíce aktivní poslance v této oblasti (<a href=\"http://cs.kohovolit.eu/cz/psp/mp/Anton%C3%ADn_Se%C4%8Fa\">průměrná neúčast poslanců</a> na hlasování byla v této době 20 %).</p>\n<p>Data od voleb 2010 jsou přístupná k části volebního období a vyplývá z nich, že poslanec Seďa patří k aktivnějším poslancům, co se účasti na hlasování týká.</p>\n<p>(<a href=\"http://blog.aktualne.centrum.cz/blogy/michal-skop.php?itemid=13558\">Volby 2010 - začátek roku 2011</a> - 88% účast; <a href=\"https://docs.google.com/spreadsheet/pub?key=0ApmBqWaAzMn_dE0wMXVycW41UjJNNElLTDVIbGdOcGc&amp;output=html\">Rok 2011</a> - 90% účast; <a href=\"http://data.zpravy.cz/soubory/ln_domov/A120821_MEV_ANALYZA_POSLANCI.XLS\">Leden - květen 2012</a> (.xls) - 86% účast)</p>\n<p>Na základě dohledané aktivity poslance Sedi je výrok hodnocen jako nepravdivý. Seďa patří mezi aktivní poslance a to jak počtem podaných návrhů zákonů, účastí na hlasování, tak i počtem interpelací na předsedu vlády či na ministry vlády. Navíc tyto své návrhy zákonů a interpelace podává v průběhu volebních období a ne pouze před volbami, kdy sám kandiduje. Jedinou výjimkou tvoří volební období 2002 - 2006, tehdy však ČSSD byla hlavní vládní stranou, zákony tak byly ze strany sociálních demokratů navrhovány cestou vládních návrhů zákona a není také příliš typické, aby \"vládní poslanec\" interpeloval \"svou\" vládu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-05-24",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8796",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Za Ivana Langera byla udělána koncepce, že policistů má být 47,5 tisíce. Když jsem přišel na vnitro, tak těch policistů bylo zhruba 42 tisíc. (..). Dneska to číslo, ta tabulka je 39 a těch policistů je 38,5 tisíce. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící na základě informací zaslaných policejním prezidiem. Plánovaný počet policistů v době, kdy byl Ivan Langer ministrem vnitra (2006 - 2009 v první i druhé vládě Mirka Topolánka), měl činit rámcově přes 47 tisíc (počet se v jednotlivých letech měnil v řádu stovek).<br>\n  Martin Pecina byl ministr vnitra Fisherovy vlády od 8. května 2009 do 13. července 2010. Dle údajů zaslaných policejním prezidiem byl reálný počet policistů k 1.6. 2009: 43 118, tedy cca o tisíc více než uvádí Pecina.<br>\n  Níže uvádíme přehled počtu policistů v jednotlivých letech (data jsou uvedena k 1.1. daného roku) , další tabulka obsahuje srovnání plánovaného a reálného počtu policistů v současnosti.</p>\n<p>200744 101200842 117200943 472201043 100201140 500201238 776201338 966(plán)</p>\n<p>Zdroj:<a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">Eurostat</a>,<a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.\">MVCR</a>,</p>\n<p>2013Plánovaný početReálný početk 1.1.38, 99638,291k 1.2.38, 99638,267k 1.3.38, 99638,239</p>\n<p>Zdroj: Policejní prezidium</p>\n<p>Vzhledem ke skutečnosti, že poslední dostupné srovnání reálného a plánovaného počtu policistů je k březnu tohoto roku, nemůžeme s jistotou říci, zda odpovídá aktuální počet policistů uváděný Martinem Pecinou realitě. Nicméně část výroku týkající se reálného počtu policistů v době příchodu Martina Peciny na Ministerstvo vnitra je dle údajů policejního prezidia nepravdivá, a proto hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9052",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...samozřejmě každý, kdo, každý, kdo by si přál způsobit, že bude Miroslav Kalousek vykroužkován, tak musí hodit do urny lístek TOP 09, strany, kterou jsem založil...",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, a to s ohledem na účinný <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">Zákon č. 247/1995 Sb</a>., o volbách do Parlamentu České republiky. Miroslav Kalousek bude kandidovat jako jednička TOP 09 ve Středočeském kraji. V případě volebního úspěchu získá TOP 09 takový počet mandátů, který odpovídá poměru získaných hlasů v tomto kraji (celkový počet přidělovaných mandátů pro Středočeský kraj je odvozen z mandátového čísla pro celou ČR).</p>\n<p>Zákon však umožňuje voliči ovlivnit i pořadí kandidátky volební strany a to udělováním tzv. přednostních (preferenčních) hlasů - jedná se o 4 hlasy. Zákon doslova uvádí: <i>\"</i><i>Jestliže však některý z kandidátů získal takový počet přednostních hlasů, který činí nejméně 5 procent z celkového počtu platných hlasů odevzdaných pro tuto politickou stranu, politické hnutí nebo koalici v rámci volebního kraje, připadne mandát přednostně tomuto kandidátovi.\"</i></p>\n<p>Miroslav Kalousek tedy v případě volebního úspěchu TOP 09 nemusí získat mandát a může být \"vykroužkován a přeskočen\" svými spolustraníky či \"spolukandidáty\". Jeho \"nezvolení\" však mohou umožnit pouze voliči TOP 09 použitím preferenčních hlasů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9308",
    "autor": "Ludvík Adámek",
    "strana": "Občané 2011",
    "vyrok": "Transparency International říkal, že... nebo říkali, že zhruba u nás se díky veřejným zakázkám odkloní 100 miliard.",
    "oduvodneni": "<p>Podle spodních <a href=\"http://ekonom.ihned.cz/c1-56049140-mezinarodni-srovnani-cesko-patri-na-spici-ve-zneuzivani-verejnych-zakazek\">odhadů</a> Transparency International se v ČR „ztratí“ deset až dvacet procent z veřejných zakázek. Neboť zakázky vyjdou ročně na 650 miliard korun, činila by tak odkloněná částka 65 až 130 miliard. Průměrem těchto hodnot je 97,5 miliard, tedy téměř totožná suma, která je uváděna ve výroku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-04",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041004-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9820",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "...ale byly doby, například, když si zase přečtete toho Kmotra Mrázka, kdy Stanislav Gross šel do živého spisu Krakatice, strávil celé odpoledne na, tehdy na SPOKu, protikorupční policii, a tam si četl živé spisy.",
    "oduvodneni": "<p>Výrok je hodnocen na základě dohledané citace z knihy <i>Kmotr Mrázek II</i> od Jaroslava Kmenty jako pravdivý.</p>\n<p>Autor knihy Kmotr Mrázek II, novinář Jaroslav Kmenta, popisuje Johnem vyřčené argumenty na straně 212 této knihy. V rámci výroku nehodnotíme, zda se uvedená skutečnost stala tak, jak popisuje Kmenta a interpretuje John, ověřujeme to, zda se podobné informace v knize skutečně vyskytují.</p>\n<p>\" <i>Koncem roku 2000 hrozilo zvláštnímu policejnímu týmu úplné rozpuštění. Nový ministr vnitra Stanislav Gross byl pod tlakem svého nadřízeného premiéra Miloše Zemana a svých známých z Národního bezpečnostního úřadu, aby tým rozprášil. Grossovi tehdy přišlo velmi závažné obvinění protikorupční policie, že je s Mrázkem spojen i ředitel bezpečnosti NBÚ Martin Hejl.</i><i>To bylo tehdy jediné veřejně známé téma z Krakatice, které se přetřásalo v médiích. A Gross chtěl, aby mu to policie doložila. A pokud by toho nebyla schopná, museli by detektivové všeho nechat, svléknout uniformy a odejít do civilu.<br>\n  </i><i>Mezi vánočními svátky a Silvestrem roku 2000 byla centrála protikorupční policie snad jediným místem v Praze, kde se pracovalo. Pro ministra vnitra Grosse tu vypracovávali speciální zprávu o aktivitách Františka Mrázka a celé jeho skupiny.<br>\n  </i><i>Popsali v ní drtivou většinu mezníků Mrázkovy činnosti. Zprávu nazvali pracovně Armagedon podle biblického místa, kde mělo dojít k závěrečné bitvě mezi vojskem Hospodina a Satana.<br>\n  </i><i>Když si Gross zprávu přečetl, navštívil centrálu protikorupční policie a chtěl mluvit s detektivy, kteří Armagedon sepsali. „Věděl jsem, co celá ta mafie kolem Mrázka dělá a jak je nebezpečná, ale tohle mě šokovalo. Netušil jsem, jaký rozměr to má a kam až to sahá,\" řekl Gross a ještě asi půl dne strávil v kanceláři, kde byla drtivá většina sesbíraného materiálu z kriminálního spisu Krakatice.<br>\n  </i><i>Gross tehdy policisty podržel a nechal je dál pracovat. Problém byl, že ani on nebyl úplně čistý. I on měl máslo na hlavě. Policie to věděla, a proto, když tehdy centrálu navštívil, raději některé odposlechy uložila do jiného trezoru.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10076",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Já jsem seděla dva roky v rozkladové komisi Ministerstva vnitra pro azylovou politiku...",
    "oduvodneni": "<p>Advokátka Klára Samková uvádí na svém vlastním <a href=\"http://www.zrcadleni.cz/zivotopis/\">webu</a>, že byla členkou Rozkladové komise ministerstva vnitra po azylovou politiku v letech 1997 až 1999. Nechali jsme si tyto údaje potvrdit přímo na Ministerstvu vnitra a obdrželi následující odpověď:</p>\n<p><i>\"Dobrý den,<br>\n    s jistotou Vám můžeme potvrdit, že paní advokátka Klára Samková byla členkou Rozkladové komise Ministerstva vnitra pro azylové řízení mezi 1.1. 1999 a 30.9.1999. Počátek její účasti bohužel nelze s jistotou určit, neboť příslušná dokumentace byla již skartována.</i></p>\n<p><i>S pozdravem,</i></p>\n<p><i>Bc. Břetislav Oliva<br>\n    Odbor tisku a public relations\"</i></p>\n<p>Vzhledem k tomu, že začátek pobytu Samkové nelze oficiálně potvrdit ani vyvrátit, výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-30",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3052371"
    }
  },
  {
    "id": "10332",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Čeští výrobci (...) budou mít opět vyšší náklady na energie (v důsledku přijetí rámce pro politiku EU v oblasti energetiky a klimatu, pozn. Demagog.CZ).",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť nelze dokázat přímou implikaci nově zvoleného rámce EU pro politiku v oblasti energetiky a klimatu a vyššími energetickými náklady českých výrobců.</p>\n<p>Evropský parlament na základě hlasování <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20140203IPR34510/html/2030-poslanci-cht%C4%9Bj%C3%AD-z%C3%A1vazn%C3%A9-c%C3%ADle-pro-emise-CO2-OZE-a-energetickou-%C3%BA%C4%8Dinnost\">vyzval</a>, že státy EU do roku 2030 sníží emise CO2 o 40 %, budou mít podíl z obnovitelných zdrojů 30 % a zvýší energetickou účinnost o 40 %.</p>\n<p>Podle Zprávy cen a nákladu na energie (. <a href=\"http://ec.europa.eu/energy/doc/2030/20140122_swd_prices.pdf\">pdf</a> EN) budou tímto nově zvoleným rámcem nejvíce zatíženy energeticky intenzivní části průmyslu, jako chemický, hutnický a papírenský.</p>\n<p>Zpráva ale také udává (str. 137), že i přes zvyšující se cenu energií by mělo docházet ke zvyšování energetické účinnosti a náklady na energie by tak růst nemusely.</p>\n<p>Výrok europoslance Tošenovského tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10844",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Navyšujeme platy státních zaměstnanců, tak de facto 40 % z toho se vrací do státního rozpočtu.",
    "oduvodneni": "<p>O navýšení platů státních zaměstnanců jednala vládní koalice několik měsíců. V únoru 2014 ministr financí prohlásil, že plánuje plošné navýšení <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/babis-statni-zamestnanci-dostanou-pridano-1057680\">mzdy</a> o 2 %. Zhruba v polovině května už Andrej Babiš <a href=\"http://www.novinky.cz/ekonomika/336596-babis-chce-zvysit-platy-statnich-zamestnancu-a-snizit-schodek-rozpoctu.html\">hovořil</a> o navýšení o 2,5 %, přičemž <a href=\"http://www.denik.cz/z_domova/premier-chce-statnim-zamestnancum-pridat-vice-nez-navrhuje-babis-20140519.html\">představa</a> premiéra Bohuslava Sobotky byla o něco vyšší. Poslední zprávy o průběhu jednání uvnitř koalice hovoří o plánovaném plošném <a href=\"http://www.ceskatelevize.cz/ct24/domaci/274801-platy-statnich-zamestnancu-maji-narust-o-3-5-procenta/\">zvýšení</a> o 3,5 procenta. Podle všeho se však ještě nemusí jednat o konečnou dohodu.</p>\n<p>Částí, která se týká 40% vratky do státního rozpočtu, myslí zřejmě ministr Babiš odvody a daň, tedy odvody na sociální pojištění ve výši 6,5 % 25 % (za zaměstnance a zaměstnavatele, zdravotní pojištění je odváděno pojišťovně) z hrubé mzdy, plus daň ze mzdy snížená o slevu na poplatníka a případné další slevy.</p>\n<p><i>Ilustrativní</i> výpočet výše odvodů na <i><a href=\"http://vdb.czso.cz/vdbvo/tabparam.jsp?voa=tabulka&amp;cislotab=PRA1100CU&amp;vo=null\">průměrné mzdě</a></i> v nepodnikatelské sféře shrnuje následující tabulka, v tomto případě odvede zaměstnanec státu přibližně 44 procent z hrubé mzdy</p>\n<p>Hrubá mzda27 593Odvody z hrubé</p>\n<p>mzdy (%)Ze superhrubé</p>\n<p>mzdy (%) Sociální</p>\n<p>(zaměstnanec)1 794 <b>6.5</b> 5 Zdravotní</p>\n<p>(zaměstnanec)1 2424.53 Sociální</p>\n<p>(zaměstnavatel)6 898 <b>25</b> 19 Zdravotní</p>\n<p>(zaměstnavatel)2 48397 Superhrubá mzda36 975 Daň5 5502015 Sleva (poplatník)2 070 Daň po slevě3 480 <b>12.6</b></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11100",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Navrhli jsme novelu zákona, aby se zastropovalo RPSN. (...) Prošlo nám to v Parlamentu prvním čtením. (...) V 3. čtení nám ten návrh Sněmovna shodila.",
    "oduvodneni": "<p>Výrok Tomia Okamury hodnotíme jako pravdivý na základě informací ohledně legislativního procesu daného návrhu ze stránek Poslanecké sněmovny Parlamentu ČR. RPSN, tedy tzv. <b>roční procentní sazba nákladů</b>, je <a href=\"http://www.mesec.cz/slovnicek/rpsn/\">číslo</a> zahrnující celkové náklady úvěru, tedy \" <i>úroky, provize, poplatky pro zprostředkovatele úvěru a jiné poplatky související s úvěrovou smlouvo</i> u\" vyjádřené formou ročního procenta z celkové výše úvěru. Podrobnější vysvětlení dále např. na <a href=\"http://www.bankovnipoplatky.com/co-je-tedy-to-casto-zminovane-rpsn-613.html\">této</a> stránce.</p>\n<p>Skupina poslanců za hnutí Úsvit skutečně dne 29. listopadu 2013 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=41&amp;sp=1\">předložila</a> návrh novely zákona o spotřebitelském úvěru, který stanovuje nejvyšší přípustnou míru RPSN, jak uvádí poslanec Okamura. Návrh prošel v legislativním procesu až do 3. čtení, v němž byl na 10. schůzi Poslanecké sněmovny dne 20. června 2014 zamítnut.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11356",
    "autor": "Dagmar Waicová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My už jsme šli v roce 2010 do programu, že bychom šli omezit hazard v Teplicích.",
    "oduvodneni": "<p>Dagmar Waicová nám na požádání zaslala volební program teplické ČSSD z roku 2010, ve kterém se k hazardu uvádí: \" <i>A ještě je tu jedna důležitá oblast, na které bychom v rámci bezpečnosti a boji s kriminalitou chtěli pracovat a pokusit se ji regulovat. Touto oblastí je hazard. Město Teplice je bohužel známo tím, že se v něm daří hernám, které se zde nesetkávají s výraznějšími překážkami. Považujeme za chybu, že se nevyužívá všech možných a dostupných prostředků. k zabránění dalších instalací herních automatů</i>.\"</p>\n<p>Výrok tedy dodatečně hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "12124",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A co jsem tady zdědil – on (myšlen je Kalousek - pozn. Demagog.cz) zinkasoval daně od důchodců a já je vracím, vracím důchodcům 7 miliard za rok 2014 a 2015. On přijímal zákony, které věděl dopředu, že Ústavní soud shodí – darovací daň z emisních povolenek – vybral na dani 7,4 miliardy a já to budu muset vracet. Je to v rozporu s evropským soudem. Zadržené odpočty, Česká exportní banka, průšvih, který jsme zdědili od něho, já tam mám 4,7 miliardy korun tam musím zaplatit za jejich průsery. A nemluvím o církevních restitucích, které nás stojí 165 miliard díky němu.",
    "oduvodneni": "<p>Hodnocení výroku bylo změněno na základě informací ministerstva financí. Vedoucí oddělení Vnější vztahy a komunikace Michal Žurovec nás odkázal na dokumenty, které dokládají, z jakých čísel ministr Babiš ve svém výroku vycházel. Přestože čísla tedy odpovídají skutečnosti, výrok hodnotíme jako zavádějící kvůli značné personalizaci v rétorice Andreje Babiše. Pokud se podíváme např. na zrušení daňového zvýhodnění pro seniory či církevní restituce, je jasné, že jde o legislativní kroky, který Kalousek jistě mohl ovlivnit z pozice ministra financí a poslance PSP, nicméně mu nelze přisoudit “absolutní vinu” za daná rozhodnutí. To platí v obráceném gardu i pro pana Babiše.</p>\n<p>K daním od důchodců ministerstvo uvádí: <i>\"Částka 7 mld. Kč z titulu dodatečně uplatněné slevy na poplatníka je započítána jak v konvergenčním programu, tak v návrhu státního rozpočtu. Přesvědčit se můžete například ve <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-statistika/2014/zprava-o-cinnosti-financni-spravy-cr-a-c-22059\">Zprávě o činnosti Finanční správy za rok 2014</a> (str. 10)\"</i>. Odkázaný dokument hovoří o vrácení přeplatků v souvislosti s nálezem Ústavního soudu, který umožnil pracujícím důchodcům znovu a dodatečně uplatnit slevu na dani. Vrácené přeplatky v daném období činily 3 miliardy korun. <i>\"Na začátku roku 2015 pak bylo vráceno dodatečných cca 0,5 mld. Kč. Za rok 2013 se tak vrátilo celkem 3,5 mld. Kč, přičemž za rok 2014 je předpoklad této částky stejný. Z jejich součtu plyne ministrem deklarovaný výpadek 7 mld. Kč,\"</i> dodává dále ministerstvo.</p>\n<p>Co se církevních restitucí týče, odkazuje ministerstvo na dokument <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/fiskalni-vyhled/2011/fiskalni-vyhled-listopad-2011-7453\">Fiskální výhled</a> z listopadu 2011. Zde je na straně 19 vyčíslen finanční dopad církevních restitucí. <i>\"Dohoda o finanční kompenzaci předpokládá, že peněžní prostředky budou vráceny v průběhu 30 let, přičemž by nesplacené části kompenzace měly být indexovány podle vývoje spotřebitelských cen. Celkem tak bude ze státního rozpočtu vyplaceno více než 79 mld. Kč. Navíc bude církvím po dobu 17 let vyplácen postupně se snižující příspěvek na platy duchovních v celkové výši 17 mld. Kč. Strukturu celkové hodnoty vypořádání (169,6 mld. Kč, s předpokladem stabilní 2 % míry inflace) znázorňuje Obrázek,\"</i> dočteme se v dokumentu.</p>\n<p>Původní hodnocení:</p>\n<p>\"Zinkasováním daně od důchodců\" Andrej Babiš míní zrušení slevy na dani z příjmů fyzických osob pro pracující důchodce na roky 2013 až 2015, které bylo součástí úsporných opatření Nečasovy vlády přijatých v <a href=\"http://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">květnu 2012</a>. Toto konkrétní opatření bylo Ústavním soudem v červenci 2014 označeno za <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-ke-sleve-na-dani-pro-pracujici-duchodce/\">protiústavní</a>. Stát tak musel vracet odvedené daně za rok 2014 a Finanční správa následně rozhodla, že zrušené ustanovení <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2014/zakladni-sleva-na-dani-za-rok-2013-u-sta-19427\">nebude uplaťnovat ani za rok 2013</a>. Odhadovalo se, že celková výše vrácené daně bude cca 2 mld. Kč, v březnu 2015 ale tisková mluvčí Generálního finančního ředitelství Petra Petlachová pro server <a href=\"http://ekonomika.idnes.cz/pracujici-duchodc-dostali-zpet-tri-miliardy-z-dani-ktere-jim-uprela-necasova-vlada-gjz-/ekonomika.aspx?c=A150326_191155_ekonomika_cen\">idnes.cz</a> uvedla, že dosud byly důchodcům vráceny již 3 mld. Kč.</p>\n<p>Není jednoznačné, proč Andrej Babiš hovoří o 7 miliardách za roky 2014 a 2015 – za tyto roky se daň nevracela, protože nebyla vybírána. Pokud naráží na skutečnost, že sleva na dani je znovu uplatňována, pak je třeba upozornit, že se tak děje díky rozhodnutí Ústavního soudu, který příslušnou právní úpravu zrušil. Obdobně, pokud naráží na valorizaci důchodů, kterou vláda rozmrazila o rok dříve, než plánoval Nečasův úsporný balíček, jde o návrh ministryně práce a sociálních věcí Michaely Marksové. Ten počítá s valorizací penzí od roku 2015 (tedy nikoli od 2014) a navíc s mimořádným příspěvkem, který má vykompenzovat nízkou valorizaci v minulých letech. I to by mohlo být míněno coby vrácením 7 miliard, výdaje státního rozpočtu se v důsledku těchto dvou opatření ale podle <a href=\"http://www.mpsv.cz/cs/18724\">MPSV</a> zvýší o 5,4 mld. Kč, nikoli o 7 mld. Ministryně Marksová také navrhovala dát vládě nástroj mimořádného navyšování penzí, ten ale zamítlo právě MF s odůvodněním, že by tento nástroj mohl být populisticky zneužíván před volbami. Letošní mimořádné navýšení tak podle ministerstva zůstane výjimkou, nadále se budou penze zvyšovat o inflaci a třetinu růstu mezd.</p>\n<p>Darovací daň z emisních povolenek \"neshodil\" Ústavní soud, ale Soudní dvůr Evropské unie, jehož názor si vyžádal český Nejvyšší správní soud. Ten <a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d2dc30dd31f4c3a858c848ccaad1c8a381836495.e34KaxiLc3qMb40Rch0SaxuRbh50?text=&amp;docid=162532&amp;pageIndex=0&amp;doclang=cs&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=35944\">rozhodl</a>, že daň z emisních povolenek vybraná Nečasovou vládou v letech 2011 a 2012 nebyla v souladu s evropským právem. Ve zkratce se jednalo o to, že na emisní povolenky, které měly být přidělovány zdarma, česká vláda uvalila 32% darovací daň. Ta by měla být vrácena. Podle <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/stanovisko-ministerstva-financi-k-rozhod-22039\">MF ČR</a> jde skutečně o 7,4 mld. Kč.</p>\n<p>Zadrženými odpočty je míněno opatření Finanční správy, které mělo za cíl<i>\"odstranění pochybností správce daně\"</i>. Podle <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-2015-20724\">webu MF ČR</a> bylo za rok 2013 zadrženo 11 mld. Kč nadměrných odpočtů DPH, které byly v roce 2014 průběžně vypláceny zpět. Tato skutečnost zkreslila údaje o příjmech státního rozpočtu, na což ve svém výroku pravděpodobně Andrej Babiš naráží. Na tomto odkazu jsou uvedeny další důvody, proč se příjmy státního rozpočtu meziročně snížily.</p>\n<p>Podle informací serveru Ihned.cz tíží Českou exportní banku nesplacené úvěry za více než <a href=\"http://byznys.ihned.cz/c1-64666370-vedeni-exportni-banky-se-hada-kvuli-nesplacenym-uverum-spekuluje-se-o-jeho-vymene-vedeni\">20 mld. Kč.</a> Částka 4,7 mld, uvedená Andrejem Babišem, pravděpodobně odkazuje na pohledávku vůči společnosti Slovakia Steel Mills, která je v konkurzu a podle výše citovaného článku ČEB dluží 4,5 mld. Kč. Může se ale také jednat o narážku na zmařenou investici do sibiřské elektrárny <a href=\"http://byznys.ihned.cz/c1-64530980-psg-vzdala-dostavbu-sibirske-elektrarny-exportni-banka-muze-prijit-o-vice-nez-pet-miliard-korun\">Poljarnaja</a>, kterou se pravděpodobně nepodaří dokončit. ČEB přislíbil investici ve výši 9 mld. Kč, z nichž už proplatil přes 5 mld. Majoritním vlastníkem ČEB je <a href=\"http://www.ceb.cz/kdo-jsme/vedeni-ceb/struktura-akcionaru/\">stát</a>.</p>\n<p><a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/majetkove-narovnani/Zakon-c--428_2012-Sb--o-majetkovem-vyrovnani-s-cirkvemi-a-nabozenskymi-spolecnostmi-_1.pdf\">Zákon o majetkovém vypořádání s církvemi</a> počítá s finanční náhradou za křivdy v celkové výši 59 mld. Kč ve 30 ročních splátkách. Dále počítá s vrácením majetku církvím v hodnotě 75 mld. Kč. To je dohromady 134 mld. Kč. Navíc během 17 let od účinnosti zákona bude stát snižovat příspěvek na provoz církví, až je po této lhůtě přestane financovat úplně. V řádu desítek let tak státní rozpočet na vyrovnání s církvemi nakonec ušetří.</p>\n<p>Výrok je hodnocen jako nepravdivý kvůli neshodám se skutečností ve věci slevy na dani z příjmů fyzických osob pro starobní důchodce a významnému nadhodnocení vlivu církevních restitucí na státní rozpočet.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12380",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(pokračování) ...obchodovat s islámským státem s ropou (myšleno Turecko), což je prokázané, ať již vezmu ty britské zdroje, nebo jiné zdroje, prostě to dokazují....",
    "oduvodneni": "<p>Tezi, že Turecko, resp. \" <i>celý tým banditů a tureckých elit</i> \", obchoduje s ropou pocházející z území ovládaného teroristickou organizací IS, představilo <a href=\"https://www.rt.com/news/324263-russia-briefing-isis-funding/\">Ruské ministerstvo obrany</a><a href=\"http://www.wsj.com/articles/russian-claims-against-turkey-on-islamic-state-oil-unfounded-officials-and-experts-say-1449255250\">poté, co bylo Tureckem sestřeleno</a> ruské letadlo na turecko-syrských hranicích. <a href=\"http://www.bbc.com/news/world-europe-34970121\">Dle Ruska</a> právě pro ropu od Dáiš. Již den poté však Kurdská regionální vláda v Iráku prohlásila, že na ruským ministerstvem prezentovaných důkazních satelitních fotografiích jsou kurdské cisterny a jde tedy o ropu, která je přepravována z území autonomního Kurdistánu do tureckého přístavu Ceyhan (<a href=\"http://www.hurriyetdailynews.com/krg-dismisses-russian-claims-of-isil-oil-sales-to-turkey--.aspx?pageID=238&amp;nID=92082&amp;NewsCatID=352\">HDN</a>, <a href=\"http://www.dailysabah.com/diplomacy/2015/12/03/iraqi-kurds-refute-russias-claims-on-turkey-daesh-oil-trade-say-tankers-belong-to-krg\">Daily Sabah</a>, <a href=\"http://www.themoscowtimes.com/news/article/kurds-deny-russian-claims-that-turkey-buys-is-oil/551797.html\">The Moscow Times</a>).</p>\n<p>Na stránkách <a href=\"http://www.rferl.org/contentinfographics/infographics/27416449.html\">Radio Free Europe / Radio Liberty</a> se naopak můžeme dočíst, že je většina ropy od Dáiš prodávána přes prostředníky, pašeráky a mafii do autonomního Kurdistánu, kde je od místních zdrojů nerozeznatelná. Jako kurdská dále cestuje do zmíněných tureckých přístavů.</p>\n<p>Dle analýzy od <a href=\"http://ig.ft.com/sites/2015/isis-oil/\">Financial Times</a> (v českém překladu <a href=\"http://blog.aktualne.cz/blogy/eva-mahdalova.php?itemid=26404\">zde</a>) je většina ropy prodávána přímo v Sýrii a Iráku skrze nezávislé obchodníky, přičemž část je opravdu pašována i do Turecka. Některé zdroje dokonce mluví o tom, že Dáiš prodává přes <a href=\"http://www.businessinsider.com/revealed-the-oil-middleman-between-the-syrian-regime-and-isis-2015-3\">prostředníky</a> ropu přímo režimu syrského prezidenta Bašára Asada.</p>\n<p>Na druhou stranu Nafeez Ahmed pro britský server <a href=\"http://www.middleeasteye.net/columns/uk-us-turn-blind-eye-islamic-state-oil-sales-553879014\">The Middle East Eye</a> tvrdí, že: \"Kurdská regionální vláda v Iráku a Turecká vojenská rozvědka byly dle kurdských, iráckých a tureckých zástupců zapojeny do tajného pašování ropy od Dáiš a zásobování zbraněmi teroristických skupin.\" Dle jeho iráckého zdroje, tureckých vládních představitelů i poslanců hrají klíčovou roli v pašování ropy od Dáiš i turecké úřady a vláda, včetně prezidenta a premiéra. Opoziční turecký poslanec mluví o podezření, že je <a href=\"http://www.independent.co.uk/news/world/europe/russia-accuses-president-erdogans-son-in-law-of-being-linked-to-isis-oil-trade-a6761436.html\">Erdoganův zeť</a> (ministr energetiky) zapojen do obchodů s ropou, která pochází z teroristických zdrojů.</p>\n<p>Pokud jde o další zdroje:</p>\n<ul>\n  <li>Dle informací <a href=\"http://www.wsj.com/articles/russian-claims-against-turkey-on-islamic-state-oil-unfounded-officials-and-experts-say-1449255250\">Wall Street Journal</a>, tureckých představitelů, analytiků ropného průmyslu a nezávislých expertů neexistuje žádný důkaz, že by turecký prezident Erdogan a jeho rodina měla cokoli společného s nelegálním obchodem s ropou.</li>\n  <li>Během posledních měsíců se turecká vláda zavázala k zátahům proti nezákonné ropě a policie svou pozornost směřovala proti pašeráckým trasám, zabavovala sudy s ropou a odhalovala nelegální ropovody. Článek <a href=\"http://www.buzzfeed.com/mikegiglio/this-is-how-isis-smuggles-oil?utm_term=.ndMv5q2xg#.nhnXW49mv\">BuzzFeed News</a> však ukazuje, že obchod s nelegální ropou přes turecké hranice stále existuje a pohraniční policie před problémem zavírá oči. Důvodem má být především lokální korupce, ne role státu.<a href=\"http://www.buzzfeed.com/mikegiglio/this-is-how-isis-smuggles-oil?utm_term=.ndMv5q2xg#.nhnXW49mv\"></a>\n  </li>\n  <li>Analytici, kteří mluvili s <a href=\"http://time.com/4132346/turkey-isis-oil/\">TIME</a> řekli, že je velmi nepravděpodobné, že by měla Ankara cokoli společného s ropou od Dáiš.</li>\n  <li>\"Navzdory tomu, že turecká vláda proklamovala úsilí utěsnit svou hranici, bojovníci a nelegální ropa je přes ně stále s lehkostí pašována.\" - <a href=\"http://www.newyorker.com/news/news-desk/the-isis-oil-trade-from-the-ground-up\">The New Yorker</a>\n  </li>\n  <li>Zdroj z americké administrativy prohlásil, že množství ropy pašované do Turecka je ekonomicky bezvýznamné. - <a href=\"http://english.alarabiya.net/en/News/middle-east/2015/12/04/U-S-official-ISIS-oil-smuggling-to-Turkey-insignificant.html\">Al Arabia</a>, <a href=\"http://www.foxnews.com/politics/2015/12/04/u-s-officials-say-russian-charge-isis-turkish-oil-smuggling-unlikely.html\">Fox News</a>\n  </li>\n  <li>Turecký prezident řekl, že má důkazy o zapojení Ruska do obchodů s ropou od Dáiš. - <a href=\"http://www.independent.co.uk/news/world/europe/russia-accuses-president-erdogans-son-in-law-of-being-linked-to-isis-oil-trade-a6761436.html\">Daily Mail Online</a>\n  </li>\n</ul>\n<p>Vzhledem ke složitosti tématu i množství různorodých a vzájemně si odporujících zdrojů, nelze říci, zda je obchod Turecka (tedy s vědomím státu a/nebo jeho představitelů) s ropou od IS prokázaný. Na druhou stranu je velmi pravděpodobné, že jisté množství této pašované ropy přes turecké území prochází.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12636",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Kvóty jsou nefunkční nástroj a česká vláda v čele s premiérem to říká od samého začátku. Na začátku jsme byli jako Češi nepopulární. Bohužel ta Evropa k tomu dochází v průběhu času a říká, ano, kvóty nejsou řešení.",
    "oduvodneni": "<p>V případě povinných kvót je pozice České republiky poměrně konzistentní. Již od počátečního návrhu <a href=\"http://www.euractiv.com/sections/justice-home-affairs/commission-collision-course-member-states-migration-314894\">Evropské komise z května 2015</a> zastává vláda ČR pozici, že <a href=\"http://www.euractiv.com/sections/justice-home-affairs/many-eu-countries-say-no-immigration-quotas-315184\">kvóty (povinné)</a> nejsou řešením současné migrační krize a <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/komentar/kvoty-migracni-krizi-nevyresi-130709/\">slovy tajemníka pro evropské záležitosti Tomáše Prouzy</a>: <i>Povinné kvóty na přerozdělování uprchlíků nepomohou ani uprchlíkům ani Evropě. Jejich příznivci rádi mluví o solidaritě, ale už si neuvědomují podstatnou věc, a to, že základem solidarity je dobrovolnost.</i></p>\n<p>V současné době byla otázka dalších i permanentních uprchlických kvót v EU pozastavena. Kromě přetrvávajícího odporu zemí V4, ke kterým se opět připojilo <a href=\"http://uk.reuters.com/article/uk-france-shooting-poland-reaction-idUKKCN0T30P920151114\">Polsko</a>, se pochybnosti objevují i na straně <a href=\"http://www.thelocal.es/20151016/spain-rejects-permanent-and-binding-refugee\">Španělska</a>. I nové <a href=\"http://zpravy.e15.cz/domaci/politika/uprchlicke-kvoty-nefunguji-uznali-v-praze-nizozemsti-ministri-1262529\">nizozemské předsednictví EU</a> se kloní k názoru, že systém kvót pro přerozdělování uprchlíků v EU zatím nefunguje a sám o sobě problémy s migranty nevyřeší. Přesto ale podotýkají, že členské země EU by měly dostát svých už domluvených závazků v oblasti migrace.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12892",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...slyšel jsem mluvčího nebo toho, kdo jedná za tu Nadaci 21 a ten to vysvětloval, o tom, že to je v podstatě, že to jsou rodinné vazby a že to, že to spunktovali 2 lidi, ale já u toho nebyl. Prostě 25 lidí se rozhodlo, odjelo, teď buď požádají nebo nepožádají o azyl. ",
    "oduvodneni": "<p>Toto vyjádření představitelé Nadačního fondu Generace 21 opravdu zveřejnili.<br>\n  <br>\n  Na <a href=\"http://www.gen21.cz/aktualni-informace/\">webu NF Generace 21</a> najdeme následující text ze dne 6. 4. 2016: „25 osob z projektu NF G21 opustilo program NF, vzdalo se azylu ČR a vstoupilo nelegálně na území Německa. Nebylo to rozhodnutí všech 25, ale podle našich informací 2 muži ze skupiny zřejmě přesvědčili ostatní. Jeden z uprchlíků nám například uvedl, že by raději zůstal v ČR, že se mu zde líbí, ale rodina ho donutila.“<br>\n  <br>\n  Dan Drápal, jeden ze zástupů projektu, na svém <a href=\"http://dan-drapal.cz/index.php/cz/duchovni-clanky/373-proc-se-to-nepovedlo\">webu napsal</a>, že může jít o iniciativu starších členů rodiny: „<i>Motiv brněnské rodiny je jasný: Staří rodiče trpí steskem po domově a chtějí se vrátit. Vztah mezi starými a mladými je v Iráku hodně jiný než v České republice. Stáří je mnohem více ctěno a vůle rodičů je vesměs respektována. Dokážu si představit, že rozhodování střední generace nebylo vůbec jednoduché. Na jedné straně snaha vyhovět rodičům, na druhé straně úvahy o budoucnosti vlastních dětí.(...) Osobně bych v jejich situaci dal přednost úvahám o budoucnosti vlastních dětí a dal bych jí přednost před snahou vyhovět rodičům. Nicméně jsou to svobodní lidé, kteří sami nesou zodpovědnost za své rozhodnutí. Je mi to líto, ale na druhé straně je chápu a nikdy nebyl důvod podezírat je z nějakých postranních úmyslů nebo nevděčnosti jako Generaci 21, tak České republice obecně</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13148",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká ekonomika slušně roste. My máme za první čtyři pět měsíců největší přebytky státního rozpočtu vůbec od doby, kdy Česká republika existuje. ",
    "oduvodneni": "<p>Podle nejnovější zprávy Ministerstva financí o vývoji státního rozpočtu za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-kveten-2016-25108\">leden až květen 2016</a> dosáhl státní rozpočet za prvních 5 měsíců tohoto roku skutečně rekordního přebytku v porovnání k prvním pěti měsícům v předchozích letech.</p>\n<p>Přebytek hospodaření činil k 31. květnu 2016 22,39 miliard korun. Jedná se o největší přebytek v <a href=\"http://www.mfcr.cz/assets/cs/media/Pokladni-plneni_2016-05_Tabulka-mesicni-plneni-05-2016-komplet.xlsx\">historii</a> (.xlsx) samostatné České republiky - je to také poprvé od roku 1995, kdy stát dokázal hospodařit s přebytkem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500605"
    }
  },
  {
    "id": "13404",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Andrej Babiš přes svůj fond začal podnikat ve zdravotnictví. On jako ministr financí vysílá zástupce ministerstva financí do správních nebo dozorčích rad zdravotních pojišťoven a současně společnosti, které vlastní, čerpají peníze ze zdravotního pojištění.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože Babiš sice skutečně investuje v oblasti zdravotnictví (zejména do reprodukčních klinik) a tyto společnosti čerpají z veřejného zdravotního pojištění, ale do správních rad pojišťoven (které mohou mít vliv na jejich chod) dosazuje zástupce vláda jako celek a také Poslanecká sněmovna.</p>\n<p>První část výroku je pravdivá – část soukromých úspor Andreje Babiše spravuje podle serverů <a href=\"http://zpravy.aktualne.cz/domaci/po-klinikach-chce-babisuv-fond-i-nemocnice-koupe-ctyr-zarize/r~546d47da190211e6bff10025900fea04/\">Aktuálně.cz</a> nebo <a href=\"http://ekonomika.idnes.cz/babisuv-hartenberg-koupi-kliniky-gennet-fd7-/ekoakcie.aspx?c=A141202_151739_ekoakcie_fih\">iDNES.cz</a> investiční fond <a href=\"http://rejstrik.penize.cz/01801261-hartenberg-holding-s-r-o\">Hartenberg Capital</a>, který od května 2014 investoval do <a href=\"http://hartenbergcapital.com/en/projects/futurelife-a-s/\">jedenácti</a> soukromých společností podnikajících ve zdravotnictví.</p>\n<p>V druhé části premiér sice uvádí správná fakta, prakticky se však o střet zájmů nejedná. Kontrolu zdravotních pojišťoven stanovuje <a href=\"http://www.zakonyprolidi.cz/cs/1991-551#cast4\">zákon</a> o Všeobecné zdravotní pojišťovně České republiky a <a href=\"http://www.zakonyprolidi.cz/cs/1992-280#cast3\">zákon</a> o resortních, oborových, podnikových a dalších zdravotních pojišťovnách. <b>Do správní i dozorčí rady jednotlivých pojišťoven jmenuje vláda své zástupce.</b></p>\n<p>Do správní rady VZP nominuje vláda deset členů a dalších dvacet volí poslanci podle poměrného zastoupení stran v Poslanecké sněmovně. Do správních rad ostatních pojišťoven jmenuje vláda pět členů. V obou případech přitom vláda členy správních rad jmenuje na návrh ministra zdravotnictví. Právě správní rada může ovlivnit uzavírání smluv a výši příspěvků zdravotnickým zařízením.</p>\n<p>Pro složení dozorčích rad platí z hlediska nominací vlády stejná pravidla bez ohledu na zřizovatele. Z obou zákonů můžeme tedy shodně citovat: <i></i><i>„Dozorčí radu tvoří tři členové, které na návrh ministra financí, ministra práce a sociálních věcí a ministra zdravotnictví jmenuje a odvolává vláda.“</i><i></i></p>\n<p>Dozorčí rada dohlíží na dodržování právních a vnitřních předpisů pojišťovny a na její celkové hospodaření – za tímto účelem má oprávnění nahlížet do účetních dokladů pojišťovny. Zástupce ministerstva financí ovšem ze své pozice není schopen pomáhat firmám svého nadřízeného například k vyšším příspěvkům na zdravotní péči, navíc k přijetí rozhodnutí je potřeba nadpoloviční většina hlasů všech členů rady.</p>\n<p>Střet zájmů tedy nemůžeme vidět ani ve faktu, že zmíněné kliniky čerpají prostředky z veřejného zdravotního pojištění. Například se Všeobecnou zdravotní pojišťovnou má uzavřenou smlouvu všech jedenáct zmíněných společností, což lze podle názvu společnosti dohledat <a href=\"http://www.vzpsmlouvy.cz/rubrika/nazev\">zde</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13916",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Řekl jsem, že pokud si to budou lidé přát, tak za jistých okolností jsem ochoten tu funkci (premiéra - pozn. Demagog.cz) převzít.",
    "oduvodneni": "<p>Babiš se k tomuto tématu <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/babis-sobotka-je-premier-diky-mne-a-ted-dela-podrazy-veril-jsem-mu-jako-naivni-blbecek--1659890\">vyjádřil</a>v sobotním Právu. Podle deníku prohlásil: „... <i>za určitých podmínek mohu být premiérem, pokud si to lidé budou přát</i>“. Dle Babiše chybí v Česku většinový systém, který by mohl vypadat podobně jako ve Velké Británii, kde vítěz bere vše. Podle něj už teď lidé po většinovém systému touží a odvolává se přitom na vítězství hnutí ANO v 9 krajích v letošních krajských volbách.</p>\n<p>Ministr se taktéž nedávno <a href=\"http://zpravy.aktualne.cz/domaci/babis-by-se-jako-premier-zbavil-dienstbiera-jeho-post-je-k-n/r%7E3f25167888ab11e6bff10025900fea04/\">vyjadřoval</a>v Hospodářských novinách, že pokud by získal post premiéra, mezi jeho první činy by patřilo postupné zrušení ministerstva pro lidská práva vedené Jiřím Dientsbierem. Proměnou by prošla i Legislativní rada. „<i>Dienstbierův ministerský post je určitě zbytečný a jeho agendu může dělat ministerstvo spravedlnosti.</i>“</p>\n<p>Andrej Babiš rovněž tvrdí, že pokud by se <a href=\"https://www.novinky.cz/domaci/417614-babis-mohu-byt-premierem-pokud-si-to-lide-budou-prat.html\">stal</a>premiérem, „<i>tak příští rok je vyrovnaný rozpočet a snižuje se dluh, na čemž ČSSD ani lidovci nemají zájem.</i>“</p>\n<p>Tento výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14172",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "U těch restaurací, které vaří, jsme umožnili snížení DPH na služby v restauracích z 21 na 15 procent. ",
    "oduvodneni": "<p>Současně se zákonem o evidenci tržeb vládní koalice navrhla a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62366\">přijala</a> zákon, kterým přesunula poskytování stravovacích služeb ze základní sazby daně (21 %) do první snížené sazby DPH, tj. 15 % (<a href=\"https://www.zakonyprolidi.cz/cs/2016-113#cl2\">bod 4</a>).</p>\n<p>Z tohoto jsou vyňaty některé již od daně osvobozené podniky. Jak uvádí důvodová zpráva cit. zákona (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114758\">pdf</a>, str. 19):</p>\n<p><i>„Tato úprava se <b>netýká</b>stravovacích služeb poskytovaných v souvislosti s výchovou a vzděláváním (§ 57), tj. stravování žáků ve školních jídelnách, které jsou podle zákona o DPH osvobozeny od daně bez nároku na odpočet daně. Dále se tato úprava také nevztahuje na stravovací služby poskytované v souvislosti s poskytováním zdravotních služeb (§ 58) a s poskytováním sociálních služeb (§ 59), které jsou také podle zákona o DPH osvobozeny od daně bez nároku na odpočet daně.“</i></p>\n<p>Je zároveň nutné podotknout, že pojmem „<i>služby v restauracích</i>“ dle zákona o DPH není myšleno dodání zboží (tj. prodej). Do základní sazby DPH tak stále spadá např. prodej piva.</p>\n<p>Vzhledem k tomu, že restaurace pod výše uvedené výjimky nespadají a též k tomu, že se Bohuslav Sobotka drží výkladu slova <i>služby</i> tak, jak jej chápe zákon o DPH, je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14428",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vyčerpali jsme kapacity, nikdy se tady tolik neinvestovalo a nestavělo, jako jsme to dělali my v roce 2015, ty stavby samozřejmě nebyly připravené a nebyly vykoupené pozemky, nebyly tam územní rozhodnutí…",
    "oduvodneni": "<p>Míru investování před dvěma lety nejlépe charakterizuje výše kapitálových výdajů. Za ty vláda v roce 2015 utratila asi <a href=\"http://monitor.statnipokladna.cz/2015/statni-rozpocet/#rozpocet-vydaje-druhovy\">176 miliard</a> Kč, i s připočtením inflace skutečně nejvíce od roku 2000 (viz graf).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3df552f53ecd33b5547b27985f64ca983d296b79/15822531_10211719799339771_6090724034409808711_n-1.jpg\">\n<p>Zdroj: <a href=\"https://twitter.com/kondrej/status/816271300943609856\">Ondřej Kokeš</a></p>\n<p>Výše investic se často porovnává s výší hrubého domácího produktu, proto jsme podíl spočítali v tabulce níže. Avšak ani investice v letech 2009 a 2010, které svou výší také vyčnívaly nad průměr, nepřekonaly v tomto ohledu údaje z předminulého roku. Data pochází z <a href=\"http://apl.czso.cz/pll/rocenka/rocenka.presmsocas\">ročenky</a> ČSÚ a z přiloženého grafu.</p>\n<p>RokKapitálové výdaje v mld. KčHDP v mld. KčPodíl investic na HDP2009134,233 921,82734,23 %2010134,913 953,65134,12 %2015176,254 554,61538,7 %První část výroku tedy považujeme za pravdivou.</p>\n<p>K otálení s výkupem pozemků můžeme pouze uvést, že počátkem roku 2016 vstoupila v platnost novela zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury, která dle své důvodové zprávy napravuje četné chyby dřívější úpravy, kvůli nimž byl proces výkupu pozemků značně komplikovaný a zdlouhavý. Jde například o systém oceňování nemovitostí, umožnění vyvlastnění pozemků ve spoluvlastnictví nebo třeba usnadnění směny mezi subjekty. Je zjevné, že toto jsou důvody, kvůli kterým (také) docházelo před rokem 2015 k průtahům v řízení o odkupu pozemků.</p>\n<p>Druhou část výroku necháváme tedy neověřenou. Jelikož hlavní informací ministrova výroku představuje zpráva o míře vládních investic, s touto výhradou výrok označujeme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14684",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Janeček měl termín od rozpočtového výboru do 31. května a sociální demokracie 21. dubna vystoupila a dokonce pan Chovanec mluvil o tom, že pan Janeček trestní stíhání a tak dále.",
    "oduvodneni": "<p>Rozpočtový výbor na svém zasedání 8. března <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=108803\">přijal usnesení č. 579</a>, ve kterém žádá Generální finanční ředitelství (a jeho šéfa Martina Janečka), aby <i>„předložilo do 31. května 2017 rozpočtovému výboru informaci o proběhlých kontrolách zdanění související s emisemi ‚korunových dluhopisů‘ v roce 2012, včetně souhrnných zjištění a návrhu dalších kroků k eliminaci obcházení zákona formou emise ‚korunových dluhopisů‘ v roce 2012“</i><i>.</i><i></i></p>\n<p>Na tiskové konferenci v pátek 21. dubna pak sociální demokraté skutečně vystoupili s tím, že zmíněné informace požadují. Ministr Chovanec na zmíněné tiskové konferenci uvedl, <a href=\"https://www.novinky.cz/domaci/435760-cssd-hrozi-sefovi-danove-spravy-kriminalem-kvuli-korunovym-dluhopisum.html\">jak informují Novinky.cz</a>, následující:</p>\n<p>„<i>Chtěl bych ho upozornit (Janečka), že je státní úředník a i on se může dopouštět některého z trestných činů, jako je porušení povinností při správě cizího majetku, případně trestného činu zneužití pravomoci úřední osoby</i>“.</p>\n<p>Babiš tedy popisuje tuto věc korektně. Dodejme, že Generální finanční ředitelství svou <a href=\"http://www.financnisprava.cz/cs/financni-sprava/novinky/2017/dopis-generalniho-reditele-martina-janec-8420\">odpověď odeslalo</a> 24. dubna. Obsahem této konkrétní věci se nezabýváme, výrok se jí přímo netýká.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15708",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme se snažili v oblasti státních zaměstnanců zvyšovat platy. ",
    "oduvodneni": "<p>Platové tarify pro příslušníky bezpečnostních složek se za vlády Bohuslava Sobotky <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">zvýšily</a>, a to od 1. 7. 2017 o 10 %.</p>\n<p>Platy zaměstnanců v sociálních službách se od července rovněž <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>, a to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato zvýšení se mají dotknout zhruba 165 tisíc lidí.</p>\n<p>Platy pedagogických i nepedagogických zaměstnanců se <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pracovnici-skol-budou-mit-vyssi-platy-jiz-od-listopadu\">zvedly</a> v listopadu 2015 – nepedagogickým pracovníkům o 3 %, pedagogickým o 3,3 %. V září 2016 se dále <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">zvedly</a> platy zaměstnanců ve školství, a to v průměru o 4 % nepedagogickým pracovníkům a o 6 % pedagogickým pracovníkům. Stalo se tak díky <a href=\"http://www.mpsv.cz/files/clanky/27757/NV_273_2016.pdf\">nařízení</a> vlády. Od července 2017 dochází k dalšímu <a href=\"http://www.msmt.cz/vlada-schvalila-500-mil-na-vyssi-platy-nepedagogu?highlightWords=platy\">navýšení</a> platů nepedagogických zaměstnanců.</p>\n<p><a href=\"https://domaci.ihned.cz/c1-65876180-vladni-koalice-schvalila-zvyseni-platu-ucitele-si-polepsi-o-15-procent-ostatni-zamestnanci-statu-o-10-procent\">Od listopadu</a> se navíc o 15 % zvýší platy učitelům a o 10 % ostatním zaměstnancům veřejné správy.</p>\n<p>V kultuře za této vlády <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/druha-bilancni-schuzka-premiera-sobotky-v-oblasti-kultury-se-vlade-podarilo-zlepsit-platy-zamestnancu--vyuzit-eu-fondy-k-oprave-pamatek-158686/\">stoupl</a> průměrný plat o 35 %, zvedly se i tarifní platy.</p>\n<p>Obecně tak je možné konstatovat, že vláda se snažila státním zaměstnancům zvyšovat platy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15964",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Vidím, že chodíte na narozeniny stejného muže, pana Nejedlého.",
    "oduvodneni": "<p><i>Stejným mužem</i> myslí Hilšer ve výroku Martina Nejedlého, na jehož oslavu narozenin <a href=\"https://www.irozhlas.cz/zpravy-domov/zemanuv-poradce-nejedly-slavil-padesatiny-cast-hradu-se-kvuli-tomu-uzavrela-_201606250110_mhromadka\">přišli</a> Mirek Topolánek i Miloš Zeman. Právě o podobnostech mezi Topolánkem a Zemanem Marek Hilšer hovoří.</p>\n<p>Je pravda, že Mirek Topolánek se dne 24. června 2016 zúčastnil oslavy narozenin Martina Nejedlého, který si k soukromé oslavě pronajal část venkovních prostor Pražského hradu. Dokládá to např. text serveru <a href=\"https://www.novinky.cz/domaci/407518-zemanuv-poradce-nejedly-slavi-na-hrade-narozeniny-prijeli-i-topolanek-a-nemecek.html\">Novinky.cz</a>. Článek obsahuje i <a href=\"https://twitter.com/TheStudentTimes/status/927825019262197760\">video</a>, které zachycuje Topolánka v poměrně vzrušené výměně názorů s jedním z přihlížejících/protestujících.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16220",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A za druhé někdy, například právě v tom boji proti migrantům, podnikl (Donald Trump, pozn. Demagog.cz) kroky, které mu federální soud zrušil.",
    "oduvodneni": "<p>V průběhu minulého roku představil Donald Trump tři výnosy, které krátkodobě zakazovaly vstup příslušníkům vybraných zemí do USA. Kromě toho jim bylo také zakázáno žádat o víza a o pobyt na území Spojených států. První dekret byl Federálním soudem zrušen úplně, druhý platil s částečným omezením. Zářijový výnos byl sice nejprve pozastaven, později však Nejvyšší soud povolil administrativě, aby i přes nedokončené soudní pře zatím dekret uplatňovala.</p>\n<p>Jen pár dní po své <a href=\"http://www.ceskenoviny.cz/zpravy/obamova-era-konci-trump-slozil-prisahu-jako-45-prezident-usa/1440092\">lednové inauguraci</a> vydal Trump <a href=\"http://www.ceskenoviny.cz/zpravy/trump-pozastavil-program-usa-pro-prijimani-uprchliku/1443322\">kontroverzní dekret</a>, kterým na dobu 90 dní zakázal vstup do USA všem osobám s íránskými, iráckými, libyjskými, somálskými, súdánskými, syrskými a jemenskými pasy. <i>„Zavádím nová prověřovací opatření, abych udržel radikální islámské teroristy mimo Spojené státy. Nechceme je tady,“</i> řekl prezident při podpisu příkazu. Kromě toho na 120 dní pozastavil program Spojených států pro příjímání uprchlíků.</p>\n<p>Už 3. února však Federální soud svým rozhodnutím <a href=\"http://www.ceskenoviny.cz/zpravy/federalni-soud-zasahl-proti-trumpovu-dekretu-usa-zruseni-viz-odvolaly/1446128\">dočasně zablokoval</a> prezidentův dekret zakazující vstup do USA občanům zmíněných sedmi muslimských zemí. Opatření soudu mělo platnost na celém území USA. Bilý dům se proti tomuto rozhodnutí odvolal a spor projednával o pár dní později odvolací soud v San Franciscu. Tříčlenný senát rozhodnutí Federálního soudu <a href=\"http://www.ceskenoviny.cz/zpravy/trump-utrpel-soudni-porazku-dekret-o-migraci-zustava-zablokovany/1448360\">potvrdil</a> a Trumpův dekret zůstal neplatný.</p>\n<p>V březnu vydal Trump <a href=\"http://www.ceskenoviny.cz/zpravy/trump-podepsal-novy-protiimigracni-dekret/1457694\">další výnos</a>, který zakazoval na 90 dní vstup obyvatel šesti většinově muslimských zemí do Spojených států. Nařízení se týkalo jen žadatelů o nová víza – držitelé platných víz mohli do USA nadále cestovat. Dekret se vztahoval na občany Íránu, Jemenu, Libye, Somálska, Súdánu a Sýrie. I tento dekret byl však soudy následně částečně zrušen. V okleštěné podobě <a href=\"http://www.ceskatelevize.cz/ct24/svet/2166385-spojene-staty-muzou-zacit-uplatnovat-trumpuv-protiimigracni-dekret\">začal zákon platit</a> v červnu.</p>\n<p>V září Trump vyhlásil další <a href=\"http://www.ceskenoviny.cz/zpravy/trump-vyhlasil-nova-protiimigracni-opatreni-proti-osmi-statum/1530860\">protiimigrační opatření</a>. Zákaz cestování do Spojených států se nově týkal občanů osmi států – KLDR, Čadu, Íránu, Jemenu, Libye, Somálska, Sýrie a Venezuely. Oproti některým dřívějším nařízením Bílého domu byl nynější Trumpův dekret dlouhé měsíce připravován a konzultován s cizími vládami, napsala agentura AP.</p>\n<p>V říjnu byl zářijový dekret <a href=\"http://www.ceskenoviny.cz/zpravy/havajsky-soud-zablokoval-trumpuv-protiimigracni-dekret/1539622\">zrušen federálními soudy</a> na Havaji a v Marylandu. Verdikt začal platit okamžitě po vynesení, a to na území celých Spojených států.</p>\n<p>V listopadu odvolací soud částečně <a href=\"http://www.ceskenoviny.cz/zpravy/odvolaci-soud-castecne-uvolnil-trumpuv-protiimigracni-dekret/1550403\">uvolnil blokádu</a>, kterou soud nižší instance uvalil na rozhodnutí Bílého domu znemožnit vstup do USA občanům několika většinou muslimských států. Část Trumpova dekretu proti přistěhovalectví tak vstoupila v platnost, byť rozhodnutí odvolacího soudu bylo předběžné. V prosinci pak Nejvyšší soud Spojených států <a href=\"http://www.ceskenoviny.cz/zpravy/nejvyssi-soud-usa-odblokoval-trumpuv-protiimigracni-dekret/1558610\">povolil administrativě</a> prezidenta, aby i přes nedokončené soudní pře zatím plně uplatňovala protiimigrační dekret.</p>\n<p>Kromě toho vyvolal Trump v září velké diskuze svým rozhodnutím <a href=\"http://www.ceskenoviny.cz/zpravy/trump-rusi-vizovy-program-pro-statisice-detskych-pristehovalcu/1523230\">zrušit vízový program</a> pro přistěhovalce, kteří přišli do USA jako děti. Svůj krok zdůvodnil snahou získat nová pracovní místa pro rodilé Američany. Podle statistik amerických imigračních úřadů pobývalo vloni v rámci ochranného programu v USA přes 700 000 lidí. Před pár dny <a href=\"http://www.ceskenoviny.cz/zpravy/nejsem-rasista-ujistil-trump-a-slibil-dohodu-o-programu-daca/1573237\">Trump prohlásil</a>, že je ochoten dosáhnout dohody o ochranném programu pro imigranty označovaném pod zkratkou DACA.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16476",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A já jsem se potom omluvil, chtěl jsem to (zvolení Ondráčka, pozn. Demagog.cz) napravit v neděli večer, kdy jsem řekl, že teda s tím nesouhlasím.",
    "oduvodneni": "<p>Zdeněk Ondráček byl zvolen do čela sněmovní komise pro dohled nad GIBS 2. března (v pátek). Andrej Babiš publikoval o dva dny později na svém <a href=\"https://www.facebook.com/AndrejBabis/posts/1172594506210525\">Facebooku status</a>, kde uvádí, že s touto volbou nesouhlasí (byť dodává, že pro Ondráčka hlasovala velká skupina poslanců hnutí ANO).</p>\n<p>Babiš se za toto zvolení omluvil a uvedl, že se jej pokusí zvrátit. Konkrétně píše:</p>\n<p>„<i>Jsem zvědavý, zdali navrhnou odvolání Ondráčka. Pokud ano, tak já budu samozřejmě hlasovat PRO jeho odvolání. A tentokrát klub přesvědčím.</i><i>A pokud by to náhodou někdo nenavrhl, navrhnu to já</i>.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16732",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Když vidím billboard s nápisem ,makáme, snížili jsme o 75 procent důchodcům a studentům jízdné' - co je to za makání? To je přece jedno rozhodnutí, které napíšu na papír.",
    "oduvodneni": "<p>Na <a href=\"https://d39-a.sdn.szn.cz/d_39/c_img_E_J/Kx8BQ6.jpeg?fl=cro,0,0,1920,1080%7Cres,1200,,1%7Cjpg,80,,1\">billboardu</a> hnutí ANO, který je ve výroku zmíněn stojí: „Makáme. 75% sleva jízdného pro důchodce a studenty.“</p>\n<p>O tomto kroku bylo rozhodnuto dne 27. března 2018 na <a href=\"https://apps.odok.cz/djv-agenda?date=2018-03-27\">jednání vlády.</a> Na tomto jednání bylo schváleno <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAXKAR554\">usnesení Vlády ČR č. 206</a>, které zavádí nové slevy z jízdného ve vlacích a autobusech pro seniory, děti, žáky a studenty. Toto usnesení bylo vládou <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAXKARFRF\">přijato jednomyslně</a> (.doc, str. 5).</p>\n<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p21-1\">§ 21</a> zákona č. 2/1969 Sb. kompetenčního zákona řídí ministerstva veškerou svou činnost ústavními a ostatními zákony a usneseními vlády.</p>\n<p>Schválené usnesení vychází z <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha-c--1---Material-cj--199-18.zip\">materiálu</a> (.zip, Materiál.pdf) připraveného Ministerstvem dopravy. Tento dokument se odvolává na programové prohlášení vlády a navrhuje zavést 75% slevu z jízdného pro děti, žáky a studenty od 6 do 26 let a pro seniory od 65 let.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/RCIAAXKAR554\">Usnesení</a> mj. ukládá ministryni financí vydat novelu Výměru Ministerstva financí v souladu s materiálem připraveným Ministerstvem dopravy. Dále pak ukládá dalším dotčeným ministrům a vedoucím ústředních orgánu předložit žádosti o rozpočtová opatření Ministerstvu financí podle schváleného usnesení. Na závěr pak ukládá ministrovi dopravy, aby zajistil kompenzování ztrát, které tímto rozhodnutím vzniknou dopravcům.</p>\n<p>Pro úplnost je také nutné podotknout, že ačkoliv byly vládou podniknuty kroky pro zmíněnou slevu na jízdném pro důchodce a studenty, její zavedení bylo odsunuto a dosud ke snížení, které je uvedeno na billboardech, nedošlo. Podle <a href=\"https://www.seznamzpravy.cz/clanek/slevy-na-jizdne-uz-si-dal-andrej-babis-na-billboardy-jejich-spusteni-se-ale-v-programovem-prohlaseni-odsouva-46926\">vyjádření Andreje Babiše</a> byl termín posunut na základě požadavků hejtmanů na 1. září 2018.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-22",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/farsky-kdo-chce-vudce-a-mesiase-voli-babise-neporazime-ho-ti/r~9881a9a45a9411e8b8efac1f6b220ee8/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#link_time=1526960777"
    }
  },
  {
    "id": "16988",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale k jaké vládní moci? Vždyť si vzpomeňte, jakými hlasy byl zvolen prezidentem pan Václav Havel. A pan Václav Klaus. Anebo jak pan Kalousek chtěl vládu s Paroubkem a podporou komunistů. Když se to předsednictvu KDU-ČSL rozleželo za pět dní v hlavě, tak ho sejmuli. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. Andrej Babiš totiž uvádí dané příklady v odpovědi na otázku, která naznačuje, že přivádí komunisty k moci tím, že podporují Babišovu vládu. Ani jeden z dalších příkladů reálně komunistům nedal podíl či vliv na exekutivě.</p>\n<p>U nepřímé volby prezidenta hlasující nemá žádný podíl na vládní moci už jen proto, že vrcholným orgánem výkonné moci je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67-1\">vláda</a>, nikoli prezident. Příklad Kalouskova nápadu z roku 2006 není zcela přesný, protože byl takřka v okamžiku <a href=\"https://www.lidovky.cz/kalousek-konci-lidovci-prestali-jednat-s-cssd-fay-/zpravy-domov.aspx?c=A060825_184544_ln_domov_vvr\">odmítnut</a> a sám Kalousek z čela strany odešel. Naopak KSČM a hnutí ANO uzavřely v červenci 2018 <a href=\"https://www.irozhlas.cz/zpravy-domov/kscm-ano-dohoda-o-toleranci-vlady_1807101346_mat\">dohodu</a>, která konkrétně uvádí, jaký prospěch komunisté z tolerance Babišovy vlády budou mít. Jedná se především o včasné předkládání návrhů zákonů, které „<i>jsou součástí dohodnutých priorit</i>“.</p>\n<p>Václav Havel byl poprvé zvolen prezidentem 29. prosince 1989 členy Federálního shromáždění, a to <a href=\"http://www.psp.cz/eknih/1986fs/slsn/stenprot/021schuz/s021001.htm#_d\">jednomyslně</a>. Jak popisuje portál <a href=\"http://www.moderni-dejiny.cz/clanek/volba-vaclava-havla-prezidentem-v-prosinci-1989/\">Moderní dějiny</a>: „<i>... Federální shromáždění, jež mělo nového prezidenta volit, sestávalo z komunistických poslanců či z poslanců do té doby plně loajálních starému režimu.</i>“ Havel nakonec profitoval z dohody s premiérem Mariánem Čalfou o ustavení Alexandera Dubčeka do čela Federálního shromáždění výměnou za podporu komunistů pro Havla.</p>\n<p>V českých prezidentských volbách, ve kterých Václav Havel zvítězil, podporu komunistických poslanců s jistotou potvrdit nelze, neboť hlasování probíhalo tajně. Nicméně lze předpokládat, že k ní ani v jednom případě nedošlo. V roce 1993 stála proti Havlovi kromě republikána Sládka kandidátka za Levý blok <a href=\"http://www.rozhlas.cz/prezident08/prezidentskevolby/_zprava/427281\">Marie Stiborová</a>, o pět let později opět kromě Miroslava Sládka komunista <a href=\"http://www.rozhlas.cz/prezident08/prezidentskevolby/_zprava/427279\">Stanislav Fischer</a>. Stiborovou i Fischera komunisté navrhli a můžeme se domnívat, že i ve volbě podpořili.</p>\n<p>Co se týče Václava Klause ve volbě proti Janu Sokolovi v roce 2003, byl <a href=\"http://www.rozhlas.cz/prezident08/prezidentskevolby/_zprava/427278\">podpořen</a> i hlasy komunistů, což v <a href=\"http://www.psp.cz/eknih/2002ps/psse/stenprot/003schuz/s003006.htm\">projevu</a> implicitně vyjádřil i komunista Grebeníček: „<i>Česká republika a její občané rozhodně nepotřebují na Hradě osobu nevýraznou, o které se teprve dozvíme, co vlastně chce. Český stát v hektické době potřebuje, třeba i ne všemi bez výhrad přijímanou, ale veřejně profilovanou, do určité míry vypočitatelnou autoritu...</i>“</p>\n<p>Klause pak v jeho druhé prezidentské volbě v roce 2008 komunisté pravděpodobně nepodpořili, což potvrdil bezprostředně po vyhlášení výsledku v <a href=\"https://www.ceskatelevize.cz/ivysilani/10178644820-spolecna-schuze-ps-a-senatu-pcr-k-volbe-prezidenta/208411033140215\">rozhovoru</a> pro ČT Mirek Topolánek (čas: 8:58:17). „<i>Prezident má přirozené volitele, přirozenou podporu. Cením si, že kandidáti byli nejlepší z celé volby. Že koalice je přirozená, není vytvářena uměle, není korupční a je bez komunistů.</i>“</p>\n<p>Pokud jde o návrh vlády sociálních demokratů spolu s lidovci za tolerance KSČM, jedná se o podobný koncept jako aktuální druhá Babišova vláda, nicméně z jiných <a href=\"https://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">pohnutek</a>. Tehdejší předseda lidovců Kalousek <a href=\"https://www.lidovky.cz/kalousek-konci-lidovci-prestali-jednat-s-cssd-fay-/zpravy-domov.aspx?c=A060825_184544_ln_domov_vvr\">připustil</a> 24. srpna 2006 vznik menšinové vlády ČSSD a KDU-ČSL, tolerované komunisty, aby „z <i>abránil dohodě ČSSD a ODS na změně volebního systému, který by nově omezil politickou pluralitu a omezil menší strany</i>“. Tuto myšlenku však o den později odmítlo širší předsednictvo lidovců a Kalousek na funkci předsedy strany rezignoval.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17244",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Bytový fond na Brně-střed jsme zdědili v zoufalém stavu, opravovaly se jen fasády, ale vnitřky nikoli.",
    "oduvodneni": "<p>Podle <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">dat</a> (.pdf, str. 80) z analytické části Strategie bydlení města 2018-2030  byly v letech 2005-2016 provedeny opravy za zhruba 8,646 miliard Kč. </p><p>Toto číslo však nerozlišuje výdaje na opravy v rámci jednotlivých let, ani jejich konkrétní formu. Z dostupných údajů tedy není možné určit, zdali docházelo pouze k venkovním opravám budov, nebo zdali se ve stejné míře opravovaly i vnitřní prostory bytového fondu města Brna, respektive zda šlo o povrchové nebo hloubkové opravy.</p><p>Pro doplnění také uvádíme, že se v médiích objevily <a href=\"https://www.irozhlas.cz/zpravy-domov/brno-stred-ma-pres-500-prazdnych-bytu-prichazi-o-dva-miliony-mesicne_201509220447_pkoci\">reportáže</a>, které se problému s vybaveností nebo vnitřním stavem některých městských bytů věnovaly.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17500",
    "autor": "Martin Červíček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za dopravu poslední dva roky odpovídám (v Královéhradeckém kraji, pozn. Demagog.cz).",
    "oduvodneni": "<p>Martin Červíček (ODS) byl do krajského zastupitelstva v Královéhradeckém kraji zvolen v roce <a href=\"https://www.volby.cz/pls/kz2016/kz351?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7&amp;xstrana=2\">2016</a>. V <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/rada/rada-kralovehradeckeho-kraje-95874/\">radě</a> Královéhradeckého kraje pak působí jako 1. náměstek hejtmana, přičemž přímou odpovědnost má za oblast dopravy a silničního hospodářství.</p><p>Z posledního zápisu jednání krajského Výboru pro dopravu ze dne <a href=\"http://www.kr-kralovehradecky.cz/assets/kraj-volene-organy/vybory-komise/zapisy-2016-2020/zapis_z_dv_ze_dne_12_6_2018.pdf\">12. června 2018</a> (.pdf, str. 3) vyplývá, že naposledy se Červíček zabýval například výběrovým řízením na autobusového dopravce pro Královéhradecký kraj nebo rozpočtem pro opravy silnic v kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17756",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Někdo říká, že jsme šestá, někdo že sedmá nejbezpečnější země na světě.",
    "oduvodneni": "<p>V analýze jsou pod <a href=\"http://visionofhumanity.org/app/uploads/2018/06/Global-Peace-Index-2018-2.pdf\">Indexem světového míru</a> (.pdf) zkoumány jak interní faktory (kriminalita, politická stabilita nebo pravděpodobnost násilných demonstrací), tak vnější faktory (zapojení do mezinárodních konfliktů nebo výdaje na zbrojení). Celkově se zde hodnotí spíše mírové prvky než bezpečnost. </p><p>ČR je v indexu na 7. místě stejně jako v roce 2017 (s. 8), v rámci Evropy pak byla na 5. místě (s. 14). V roce <a href=\"http://visionofhumanity.org/app/uploads/2017/02/GPI-2016-Report_2.pdf\">2016</a> (.pdf) byla ČR řazena na 6. místo (s. 10).</p><p>Tento výrok byl ověřován již několikrát, především jako <a href=\"https://demagog.cz/diskuze/bezpecna-zeme\">výrok dne</a>, kde je možné najít detailní analýzu různých bezpečnostních faktorů a toho, jak je (ne)lze měřit.</p><p><br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18012",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Paní Theresa May svěřila ten svůj majetek, který měla, do slepého trustu, to znamená, že ona vůbec neví, čím se teď ten svěřenský fond zabývá.",
    "oduvodneni": "<p>Ze <a href=\"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/579769/List_of_Ministerial_Interests_December_2016.pdf\">seznamu</a> (.pdf, str. 5) soukromých zájmů ministrů Velké Británie zveřejněného v prosinci 2016 vyplývá, že Theresa May vložila svůj majetek do slepého fondu. Majitel takového fondu nemá nad svým majetkem žádnou kontrolu a neví, jak je s ním nakládáno – tyto pravomoci má pouze nezávislý správce. </p><p>Přestože tento krok zamezuje možnému střetu zájmů, není ani toto řešení bezproblémové. Po svěření majetku do slepého trustu už není možné zjistit, jakou hodnotu majetek má. Jakou přesnou hodnotu měl majetek Theresy May před převedením do fondu, není jisté. <a href=\"https://www.telegraph.co.uk/news/2017/01/10/theresa-may-sets-blind-trust-manage-estimated-145000-share-portfolio/\">Od</a><a href=\"https://www.telegraph.co.uk/news/2017/01/10/theresa-may-sets-blind-trust-manage-estimated-145000-share-portfolio/\">hady mluví</a> o 145 000 librách, ale přesné číslo premiérka nezveřejnila. Člen opozičních labouristů Andrew Gwynne tak proti kroku premiérky <a href=\"https://www.bbc.com/news/uk-politics-38577336\">protestoval</a> se slovy, že „<em>v situaci, kdy není možné pečlivě prozkoumat finanční poměry premiérky, nemůžeme vědět, jestli v této chvíli nedochází ke střetu zájmů s jejími vládními povinnostmi.‟</em></p><p>Slepý svěřenský fond (thrust), pak <a href=\"https://zpravy.aktualne.cz/domaci/politika/babisovi-muze-se-stretem-zajmu-pomoct-slepy-sverensky-fond-v/r~d2cbbc5ef7cd11e8b04aac1f6b220ee8/\">spočívá </a>v tom, že svěřenský správce je na zakladateli absolutně nezávislý, má úplnou volnost s nakládání s majetkem. Zakladatel pak o fondu nemá vůbec žádné informace ani možnost, jak svěřenského správce kontrolovat. Odborníci se však neshodnou, zda v Česku lze takový slepý svěřenský fond založit.<br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18268",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Znal ho (Miloše Zemana, pozn. Demagog.cz) pan Sobotka, který nejdřív šel s nominací pana Prouzy do čela resortu průmyslu a obchodu za prezidentem, a když Sobotkovi řekl, že Prouzu nikdy nejmenuje, přišel s jiným jménem a Prouzu ani nenavrhl. Stejně to bylo i s mým odvoláním, které neprosadil, tak jsem rezignoval sám.",
    "oduvodneni": "<p>Po <a href=\"https://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/217411058130220/obsah/525285-odvolani-jana-mladka-uvod\">odvolání</a> Jana Mládka z postu ministra průmyslu a obchodu, které oznámil 20. února 2017 Bohuslav Sobotka, se za jednoho z potenciálních kandidátů na post ministra považoval Tomáš Prouza. Na otázku, zda by měl Miloš Zeman nějaké výhrady, pokud by mu Bohuslav Sobotka navrhl Prouzu jako nového ministra průmyslu a obchodu, odpověděl prezident: <em>„Především bych se zeptal, zda pan Prouza vůbec něco ví o českém průmyslu.“ </em>Proti Prouzovi se negativně <a href=\"https://echo24.cz/a/w5sWy/ovcacek-prouza-ma-blizko-k-organizacim-utocicim-na-zemana\">vyjádřil</a> i mluvčí prezidenta Jiří Ovčáček na svém Twitteru: <em>„Je pověstný úzkým vztahem k politickým neziskovkám, které účelově útočí na pana prezidenta a přiživují se na </em>‚<em>boji s propagandou</em>‘<em>.“ </em><a href=\"https://zpravy.aktualne.cz/domaci/sobotka-se-ted-nechtel-stretnout-s-prezidentem-rikaji-social/r~e36f0374fa9311e6b2310025900fea04/\">Aktualne.cz</a> také uvedlo, že Sobotka nechce střet s prezidentem.</p><p>Že tehdejší premiér Sobotka nejdříve prezidentovi neformálně Tomáše Prouzu navrhl na post ministra průmyslu a obchodu, načež jej prezident odmítl, <a href=\"https://www.ceska-justice.cz/blog/nejmenovani-ministra/\">potvrzuje</a> také web Česká justice.</p><p>Po schůzce s prezidentem Bohuslav Sobotka 25. února 2017 <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-se-ted-nechtel-stretnout-s-prezidentem-rikaji-social/r~e36f0374fa9311e6b2310025900fea04/\">oznámil</a>, že ministerstvo dočasně povede sám. Tomáš Prouza začátkem března pak <a href=\"https://zpravy.aktualne.cz/domaci/tomas-prouza-konci-ve-funkci-namestka-pro-evropske-zalezitos/r~6f7dcf7c003311e781eb0025900fea04/\">rezignoval</a> z místa náměstka pro řízení Sekce pro evropské záležitosti na Úřadu vlády a odešel do soukromého sektoru. </p><p>Dne 5. května 2017 navrhl Bohuslav Sobotka <a href=\"https://ct24.ceskatelevize.cz/domaci/2109644-sobotka-si-demisi-nakonec-rozmyslel-na-hrad-poslal-navrh-s-odvolanim-babise\">odvolání</a> Andreje Babiše z postu ministra financí, a to po předchozí neúspěšné snaze podat demisi celé vlády, kvůli Babišově kauze nákupu korunových dluhopisů i nejasnostem ohledně nabytí jeho majetku. Miloš Zeman se Andreje Babiše <a href=\"https://zpravy.aktualne.cz/domaci/politika/zeman-se-dnes-seznami-s-navrhem-na-odvolani-babise/r~fc54753a33b511e7a70b002590604f2e/\">zdráhal</a> <a href=\"https://www.idnes.cz/zpravy/domaci/vladni-krize-babis-sobotka-zeman-otocky-zmeny-postoju-prehled.A170517_113104_domaci_jw\">odvolat</a> – 5. května Hrad <a href=\"https://ct24.ceskatelevize.cz/domaci/2109644-sobotka-si-demisi-nakonec-rozmyslel-na-hrad-poslal-navrh-s-odvolanim-babise\">uvedl</a>, že Andreje Babiše nelze odvolat, protože by došlo k porušení koaliční smlouvy, a 11. května v Doksech <a href=\"https://www.idnes.cz/zpravy/domaci/vladni-krize-babis-sobotka-zeman-otocky-zmeny-postoju-prehled.A170517_113104_domaci_jw\"></a>prezident naznačil, že by bylo přijatelné, kdyby ve vládě skončili oba premiér Sobotka i tehdejší ministr Babiš. Andrej Babiš skutečně 6. května připustil, že by z vlády odešel a má vybraného možného nástupce, konkrétně Alenu Schillerovou, kterou však Sobotka odmítl. Následně byl na místo Andreje Babiše <a href=\"https://www.idnes.cz/zpravy/domaci/navrh-na-jmenovani-pilneho-ministrem-misto-babise-dorazil-na-hrad.A170518_100404_domaci_kop\">navržen</a> Ivan Pilný, se kterým premiér Sobotka souhlasil a odeslal tedy prezidentovi návrh na odvolání Andreje Babiše z postu ministra financí spolu s návrhem na jmenování Ivana Pilného na jeho místo.</p><p>Není tedy pravdou, že by Andrej Babiš na svůj post rezignoval. Tehdejší ministr financí Babiš byl <a href=\"https://domaci.ihned.cz/c1-65741440-babis-dorazil-na-hrad-zeman-ho-odvola-z-funkce-odchodu-z-vlady-nelituji-vztahy-v-ni-jsou-narusene-rekl-koncici-ministr\">odvolán</a> prezidentem na návrh premiéra Sobotky, a to po předcházejících sporech Bohuslava Sobotky s prezidentem i Andrejem Babišem samotným o jeho nástupce.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-07-27",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/511603-babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me.html"
    }
  }
]