[{"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ve chvíli, kdy se u nás proplácely první tři dny nemoci, tak byla nemocnost výrazně vyšší, než v jiných evropských státech. Ve chvíli, kdy se zavedlo neproplácení prvních tří dnů nemoci, tak jsme se dostali s nemocností přibližně na úroveň toho, jaká je obvyklá v jiných státech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Některé zdroje uvádějí, že poté, co se přestaly první tři dny nemoci proplácet, se počet nástupů ne naschopenku <a href=\"http://www.penize.cz/zamestnani/298033-ocima-expertu-bude-se-za-prvni-tri-dny-nemoci-zase-platit\">snížil na polovinu</a>, statistická data nabízejí mírně odlišné informace. Přesto došlo k výrazně změně a poklesu nemocnosti, proto hodnotíme výrok jako pravdivý. <br/><br/><div>Pro ověření výroku však srovnávejme informaci o početu neschopenek, stejně jako je Drábek považuje za počet nemocných. <br/><br/>Průměrné procento pracovní neschopnosti se v první polovině tohoto roku pohybovalo na 3,3 % (<a href=\"https://www.czso.cz/documents/10180/20555643/26000415p1_Shrnut%C3%AD%20z%C3%A1kladn%C3%ADch+ukazatel%C5%AF.pdf/c9d4a2f9-e7b5-4144-a099-e801da38d77b?version=1.0\">.pdf, str. 2</a>). Což je srovnatelné s průměrem v evropských zemích. V předchozím roce byla tato hodnota 3,697 % (<a href=\"https://www.czso.cz/documents/10180/20555637/26000414p2005.pdf/8b0e567c-4c49-4f1a-ac35-27305702b941?version=1.0\">.pdf, str. 1</a>). <br/>Přitom ještě v roce 2006 se pohybovala míra pracovní neschopnosti v ČR na hodnotě <a href=\"http://www.mesec.cz/clanky/nemocenska-v-cesku-a-evropske-unii/\">kolem 7 %</a>. <br/><br/>Procenta za předchozí roky:<br/>2013: 3,33 % (pokud vydělíme počet průměrných případů na 100 zaměstanců)(<a href=\"https://www.czso.cz/documents/10180/20551461/32021301.pdf/5d1b6bb7-e802-4a8c-98ab-b357f8cfbd7f?version=1.0\">.pdf, str. 1</a>)<br/>2012: 2,623 % (<a href=\"https://www.czso.cz/documents/10180/25385875/16623360+330512p2002.pdf/00367f81-c5e7-444d-81ba-ab525a4070ad?version=1.0\">.pdf, str. 1</a>)<br/>2011: 3,31 % (<a href=\"https://www.czso.cz/documents/10180/20551449/32021101.pdf/9edc8b70-19c6-4de7-b1b5-98c6ee6fab8b?version=1.0\">.pdf, str. 1</a>)<br/>2010: 3,039 % (<a href=\"https://www.czso.cz/documents/10180/24105651/330510p2002.pdf/d8d0b569-2ea4-479e-ba8f-162cfefba566?version=1.0\">.pdf, str. 1</a>)<br/>2008: 5,2 % (<a href=\"http://www.eurofound.europa.eu/sites/default/files/ef_files/docs/ewco/tn0911039s/tn0911039s.pdf\">.pdf, str. 7</a>)<br/>Starší data nejsou k dispozici. <br/><br/>Podle studie <i>European Foundation for the Improvement of Living and Working Conditions</i> využívající data z roku 2006 až 2008 se průměr míry nemocnosti v evropských zemích pohybuje ve velkém rozmezí od 0,8 % v Itálii až po 7, 7 % v Norsku (<a href=\"http://www.eurofound.europa.eu/sites/default/files/ef_files/docs/ewco/tn0911039s/tn0911039s.pdf\">.pdf, str. 7-8</a>). Průměrná hodnota po z procent v této tabulce je tedy 3,8 %.<br/><br/>Průměrná míra nemocnosti v evropských státech je tedy velmi podobná české míre a to již od roku 2010, kdy jsou data k dispozici. Jednotlivé míry nemocnosti se také v evropských zemích zásadně liší a ČR má tuto míru v současné době podobnou jako většina zemí. <br/><br/>Pro zajímavost je možné nahlédnout do analýzy pracovní neschopnosti mezi lety 1995 až 2004 přístupné na webových stránkách <a href=\"http://www.demografie.info/?cz_detail_clanku&amp;artclID=224&amp;PHPSESSID=f7b8cb8eba48b42addd23df6aedef37d\">Demografie</a>.</div><br/><div>Musíme také zmínit, že zaměstnanci jsou nuceni si vybírat v případech krátkodobého onemocnění, nebo jiné potřeby, dovolenou, která je ekonomicky výhodnější. Počet onemocnění se tak nemusel snížit, pouze zaměstnanci si nevybírají tzv. nemocenskou.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12292", "id": 12292}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...to jednání jde velice rychle. My jsme, ani to není dva týdny, my jsme začali před dvěma nedělemi v 18:00.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok Andreje Babiše hodnotíme jako pravdivý, veřejné zdroje dokládají jeho časové vymezení vyjednávání o budoucí vládě.</p><p class=\"MsoNormal\">V neděli 10. listopadu\nzačala povolební <a href=\"http://www.novinky.cz/domaci/318805-prvni-ostra-jednani-cssd-a-ano-o-vlade-zacala.html\">vyjednávání</a>\ntýmů sociální demokracie a hnutí ANO.</p><p class=\"MsoNormal\">Krátce před začátkem schůze uvedl\npředseda ČSSD Bohuslav Sobotka: „<i>Je to\nvlastně první jednání širších vyjednávacích týmů po volbách. Já jsem se zatím s panem\nBabišem viděl jenom jednou od voleb do Poslanecké sněmovny, takže předpokládám,\nže dnes budeme hlavně mluvit o struktuře dalšího jednání“.</i></p><p class=\"MsoNormal\">O výsledcích svých jednání <a href=\"http://www.ceskenoviny.cz/domov/zpravy/cssd-a-ano-v-pondeli-seznami-lidovce-s-vysledky-jednani-o-vlade/1011842\">chtějí</a>\nvyjednavači ČSSD a hnutí ANO seznámit lidovce. S KDU-ČSL, možným třetím\nkoaličním partnerem, zasednou poprvé, a to ve Sněmovně po skončení zasedání\nnových poslanců.</p><p class=\"MsoNormal\">Po schůzi sněmovny dnes (25. listopadu)\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/251889-o-vlade-budou-poprve-jednat-vsechny-tri-strany-spolecne/\">začnou</a>\nprvní trojstranná jednání mezi ČSSD, hnutí ANO a lidovci. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9692", "id": 9692}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já znova připomínám, že Pavel Dobeš vypověděl poslušnost strany Věcím veřejným po řádném zasedání poslaneckého klubu a grémia, které se rozhodlo ve Věcech veřejných, aby všichni naši ministři rezignovali. Bylo to naprosto transparentní, demokratický proces, u kterého bylo více než 60 lidí. Po tom, co se toto stalo, se nejdřív Pavel Dobeš setkával tady s Karolínou Peake a následně za přítomnosti paní Nagyový a za přítomnosti pana ministra Kuby se potkali v nočních hodinách s panem premiérem a druhý den ráno prostě Pavel Dobeš odmítnul poslechnou poslanecký klub a grémium Věcí veřejných.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Grémium a poslanecký klub VV po jednání 3. dubna loňského roku <a href=\"http://www.scribd.com/doc/87832354/Prohla%C5%A1eni-gremia-VV-a-poslaneckeho-klubu\">vyzvalo</a> své tehdejší ministry, aby k 1. květnu téhož roku podali demisi do rukou premiéra Nečase. O důvodech tohoto kroku referuje kupříkladu server <a href=\"http://www.lidovky.cz/veci-verejne-stahly-sve-ministry-nebudou-chodit-na-jednani-vlady-phe-/zpravy-domov.aspx?c=A120403_173549_ln_domov_ogo\">lidovky.cz</a>.<br/><br/>Toho času ministr dopravy za VV Dobeš ovšem 4. dubna, tedy den poté <a href=\"http://www.ceskatelevize.cz/ct24/domaci/170914-dobes-a-peake-jdou-proti-johnovi-pridavaji-se-i-dalsi/\">prohlásil</a> mimo jiné následující :<br/><br/><i>\"Demise tří ministrů vlády je rozhodně prohloubením krize. Prohlubovat \nkrizi v chaos nehodlám. Proto jsem se rozhodl, že dnes, ani v dnech \nnásledujících, nepodám demisi na člena vlády České republiky,\"</i>.<br/><br/>Jeho bývalý spolustraník, tehdejší místropředseda VV Jarolím na to konto <a href=\"http://www.ceskatelevize.cz/ct24/domaci/170914-dobes-a-peake-jdou-proti-johnovi-pridavaji-se-i-dalsi/\">prohlásil</a>, že se ministr Dobeš postavil proti výsledku jednání grémia strany. <br/><br/><i>\"Pan Dobeš včera jednoznačně řekl, že bude respektovat rozhodnutí grémia a poslaneckého klubu,\"</i>  uvedl Jarolím pro Českou televizi. <br/><br/>Jakou pozici zastával Josef Dobeš na uzavřeném jednání grémia VV ověřit nelze. Stejně tak nelze ověřit pravdivost tvrzení Víta Bárty ohledně schůzek s Karolínou Peake a Janou Nagyovou. <br/><br/>Z těchto důvodů hodnotíme výrok Víta Bárty jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8692", "id": 8692}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Právo: Právě na to jsem se chtěl zeptat, protože jsem se dočetl, že vás na hokeji v Třinci fanoušci vypískali. Jak jste se cítil? \n<br/><br/>\nJiří DRAHOŠ: Ne, víte, já jsem se dobře díval na to, kdo píská a kdo tleská a vůbec to nebylo vypískané. Když tleskáte, tak jste méně slyšet než ti, kteří tam hvízdali. Já respektuju to, že i v Třinci, zejména mezi hokejovými fanoušky, má Miloš Zeman řadu příznivců, ale vůbec to nebylo tak, že by mě vypískali. Velká spousta lidí tleskala.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Drahoš <a href=\"https://www.facebook.com/drahosjiri/posts/702031210184578\">navštívil</a> v úterý 16. ledna 2018 hokejové utkání v Třinci, kterého je <a href=\"https://ostrava.idnes.cz/prezidentske-volby-volba-prezidenta-jiri-drahos-kandidat-na-prezidenta-jablunkov-gja-/ostrava-zpravy.aspx?c=A180116_175527_ostrava-zpravy_sme\">fanouškem</a>. Na velkoplošné obrazovce nad ledem se objevil ve třetí třetině a zamával divákům. </div><br/><br/><div>Informace o jejich reakci se různí. Podle <a href=\"https://ostrava.idnes.cz/prezidentske-volby-volba-prezidenta-jiri-drahos-kandidat-na-prezidenta-jablunkov-gja-/ostrava-zpravy.aspx?c=A180116_175527_ostrava-zpravy_sme\">iDNES.cz</a> jej diváci z velké části vypískali. <a href=\"https://www.denik.cz/z_domova/drahose-pri-hokejovem-zapase-v-trinci-cast-publika-vypiskala-20180117.html?_fid=qvty#anketa\">Deník.cz</a> zmiňuje, že lidé začali pískat, ale také mu vyjadřovali podporu.</div><div><br/></div><br/>„<i>Bylo to tak půl na půl. Kolem sebe jsem měl zrovna lidi, kteří neměli žádné vulgární poznámky, nijak jim nevadil. A viděl jsem i takové, kteří se dokonce postavili a začali mu tleskat,</i>“ řekl jeden z návštěvníků zápasu <a href=\"https://moravskoslezsky.denik.cz/z-regionu/drahose-pri-hokejovem-zapase-v-trinci-cast-publika-vypiskala-20180117.html\">pro Deník.cz</a>.<br/><div><br/><div>Záznam tohoto momentu se nám však nepodařilo získat, proto výrok hodnotíme jako neověřitelný.<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16192", "id": 16192}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem svou vizi přednesl i s nějakým návrhem usnesení, s vizí do budoucna, a poslanci, kolegové, se přiklonili na moji stranu, bylo to 10:2. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněné <a href=\"http://www.hnutiusvit.cz/blog/usneseni-poslaneckeho-klubu/\">usnesení</a> bylo skutečně <a href=\"http://www.hnutiusvit.cz/blog/usneseni-predsednictva/\">přijato</a> 10 z 12 přítomných poslanců. To, že vize, která nový přístup iniciovala, je opravdu z hlavy Marka Černocha, vyplývá z <a href=\"http://www.hnutiusvit.cz/blog/tiskova-zprava-po-jednani-poslaneckeho-klubu/\">tiskové zprávy</a>, příspěvku na <a href=\"https://www.facebook.com/hnutiusvit.cz/posts/877551255629400\">facebookových stránkách</a> hnutí Úsvit i skutečnosti, že Marek Černoch je pověřen monitorováním situace během jejího dalšího průběhu.<br/><div><br/><div>Výrok je na základě těchto dokumentů hodnocen jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11792", "id": 11792}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2008 byla průměrná cena nafty a benzínu kolem 30 korun, dneska jsme téměř na 40.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý, protože podle <a href=\"http://www.czso.cz/xm/redakce.nsf/i/prumerne_ceny_pohonnych_hmot_v_tuzemsku_v_roce_2009\">webu Českého statistického úřadu</a> se průměrná cena nafty a benzínu skutečně pohybovala kolem třiceti korun za litr. Litr Naturalu 95 stál v celoročním průměru 30,32 Kč a litr motorové nafty 31,74 Kč. <br/>Co se týče částky čtyřiceti korun, tak záleží na tom, zda měl pan Netolický na mysli průměrnou cenu v časovém ohraničení aktuálního týdne(k 7.9. 2012) nebo hodnotu od začátku roku. <br/><a href=\"http://www.czso.cz/csu/csu.nsf/informace/tdb3612.doc\">Průměrná cena za aktuální týden</a>(k 7.9. 2012) činí u Naturalu 95 38,12 Kč a u motorové nafty 37,25 Kč, kdežto průměrná cena od začátku roku <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/56002A8558/$File/7101120708.pdf\">za všechny měsíce do července 2012</a> činí u Naturalu 95 36,56 Kč a u motorové nafty 36,39 Kč. Každopádně po přičtení průměrných cen ze srpna a z počátku září se celková průměrná cena pohonných hmot blíží čtyřiceti korunám ještě o něco více. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6492", "id": 6492}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...jsem jediný předseda parlamentní strany, který má dokonce tři místopředsedkyně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vedení parlamentních politických stran je obvykle rozděleno na nejužší předsednictvo a další výbory, sněmy, komise apod. Současné parlamentní strany mají obsazení předsednických postů ženami následovné: <a href=\"https://www.anobudelip.cz/cs/lide/predsednictvo/\">ANO 2011</a> má místopředsedkyni Jaroslavu Pokornou Jermanovou (členkami předsednictva jsou ještě Monika Oborná a Jana Vildumetzová). <a href=\"https://www.cssd.cz/nasi-lide/politicke-gremium-cssd/\">ČSSD</a> má ve svém politickém grémiu jen jedinou ženu, a to místopředsedkyni Michaelu Marksovou, <a href=\"http://www.kdu.cz/o-nas/nasi-lide/predsednictvo\">KDU-ČSL</a> nemá v předsednictvu své strany dokonce žádnou ženu. Ve vedení <a href=\"https://www.kscm.cz/cs/nasi-lide/vedeni-strany\">KSČM</a> pak najdeme dvě předsedkyně, a to Kateřinu Konečnou a Helenu Vrzalovou. Dvě předsedkyně má ve svém předsednictvu <a href=\"https://www.ods.cz/nasi-lide\">ODS</a>, konkrétně první místopředsedkyni Alexandru Udženiju a místopředsedkyni Drahomíru Miklošovou. <a href=\"https://www.top09.cz/kdo-jsme/predsednictvo/\">TOP 09</a> má ve svém předsednictvu zastoupení tří žen, z nichž má každá funkci místopředsedkyně. Konkrétně hovoříme o Jitce Chalánkové, Heleně Langšádlové a Markétě Pekarové Adamové. Hnutí <a href=\"http://www.spd.cz/predsednictvo-hnuti\">SPD</a> Tomia Okamury, který se se svou původní stranou Úsvit přímé demokracie probojoval do Poslanecké sněmovny, nemá v současném předsednictvu zastoupenu žádnou ženu. Výrok tedy hodnotíme jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15692", "id": 15692}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Biopaliva zavedl jako první v Evropě pan Lux za podpory oblíbence Svobodných pana Klause.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div>   <div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\">Andrej Babiš se takto <a href=\"http://zpravy.idnes.cz/predseda-hnuti-ano-andrej-babis-dma-/odpovedi.asp?t=BABI&amp;strana=2\">vyjádřil</a> na online chatu iDnes.cz 8. 10. 2013.<br/><br/>Na základě dohledaných dat hodnotíme výrok jako nepravdivý, protože Rakousko zavedlo biopaliva dříve než Česká republika.<br/><br/>Andrej Babiš podle všeho naráží na <a href=\"http://biopalivafrci.cz/co-jsou-to-biopaliva/historie/\">projekt</a>\n podpory bioetanolu z roku 1996 vlády V. Klause. Návrh projektu \npřipravilo Ministerstvo zemědělství, které tehdy vedl J. Lux. V ČR ale \njiž od roku 1992 probíhala podpora produkce MEŘO – metylesteru řepkového\n oleje, což je také typ biopaliva, a tento návrh se tedy nedá označit za první.<br/><br/>Podle veřejně dostupných informací je navíc skutečným průkopníkem v oblasti biopaliv v Evropě Rakousko. V <a href=\"http://www.extension.org/pages/27135/history-of-biodiesel#.UsFvA_voCnJ\">zemi</a> vznikla první  továrna na produkci biopaliva již v roce 1985. Legislativní standardy pro využívání těchto paliv zavedla <a href=\"http://library.certh.gr/libfiles/PDF/GEN-PAPYR-4112-by-WIESENTHAL-in-REN-SUS-ENE-REVS-V-13-ISS-4-PP-789-800-Y-2009.pdf\">země</a> (pdf., s. 797) v roce 1991. V následujícím roce byly podobné standardy přijaty ve Francii a v roce 1994 také v Německu. <br/><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9892", "id": 9892}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Chtěl bych velice ocenit, že odborná veřejnost, jak jsem měl možnost sledovat, tento výběr rovněž ocenila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://zpravy.ihned.cz/c1-59580700-milos-zeman-navrhl-senatu-ctverici-kandidatu-na-ustavni-soudce\">Čtveřici</a> (ihned.cz) Milošem Zemanem navržených kandidátů na post ústavního soudce ocenil mimo jiné předseda Nejvyššího správního soudu Josef Baxa, Jan Kudrna či Jaroslav Bureš (pro <a href=\"http://www.novinky.cz/domaci/297261-pravnici-a-soudci-chvali-zemana-ustavni-soudce-vybral-pestre-a-skvele.html\">novinky.cz</a>)<div><br/></div><div>Josef Baxa:</div><div><i>\"Každý z nich reprezentuje určitou hodnotu a kvalitu a určitě budou posílením ÚS\"</i><br/><br/>Ve stejném duchu se pro novinky.cz vyjádřil Jan Kudrna, odborník na ústavní právo z Univerzity Karlovy v Praze :<br/><br/><i>\"Skvělá volba. Prezident měl rozhodně šťastnou ruku, jak erudované lidi navrhl.\"</i><br/><br/>Jaroslav Bureš, předseda Vrchního soudu v Praze uvedl, že zná dva z navrhovaných - Jaroslava Fenyka a Jana Filipa. Pro server novinky.cz okomentoval pouze druhého z nich, o kterém prohlásil <br/><br/><i>\"Ten na Ústavní soud patří\".<br/><br/></i>Ná základě výše uvedených skutečností hodnotíme výrok prezidenta Zemana jako pravdivý<i>.<br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8392", "id": 8392}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Současný stav čerpání těchto fondů vláda považuje za alarmující. Reálně zde hrozí ztráta desítek miliard korun – v podstatě výlučně investic – pokud se nepodaří celý proces čerpání výrazně zlepšit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Čerpání fondů EU v rámci politiky soudržnosti skutečně patří v České republice k problematickým činnostem a Česká republika, jak například informuje server <a href=\"http://www.novinky.cz/ekonomika/309615-cesko-patri-v-cerpani-evropskych-dotaci-mezi-nejhorsi.html\">novinky.cz</a> s odkazem na deník Právo, patří v čerpání evropských fondů mezi nejhorší země Evropské Unie.  <br/><div>S odkazem na <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">Výroční zprávu</a> (.pdf) Evropské komise o situaci informuje například server <a href=\"http://zpravy.e15.cz/domaci/ekonomika/cesko-spatne-kontrolovalo-cerpani-evropskych-penez-stat-prisel-o-miliardy-1003465\">zprávy.e15.cz</a> a konkrétně uvádí, že za rok 2012 byla Česká republika dokonce vůbec nejhorší zemí Evropské unie v dohledu nad čerpáním peněz z fondů. Fakt, že skutečně hrozí ztráta desítek miliard korun je dále popisován na serveru <a href=\"http://zpravy.e15.cz/domaci/ekonomika/zadatele-o-evropske-dotace-dosud-ziskali-54-procent-z-castky-pro-cesko-1002680\">zprávy.e15.cz</a>, neboť dle něj Česká republika obdržela pouze 54% (432 miliard korun) z celkové možné částky, kterou mohla mít země k dipozici. O sporném čerpání peněz z fondů informoval k 21. květnu 2013 také s odkazem na ČTK server <a href=\"http://www.denik.cz/ekonomika/ceska-republika-je-ve-skluzu-v-cerpani-penez-z-fondu-evropske-unie-20130521.html\">deník.cz</a>.<br/> <br/>Na základě informací ze zpravodajských serverů a informacemi z <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">Výroční zprávy Evropské komise</a> (.pdf) hodnotíme výrok Jiřího Rusnoka jako pravdivý. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8892", "id": 8892}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Konečně budeme mít opravdová data. Prošel zákon 372, kde bude neveřejný registr zdravotních pracovníků, a kde budeme přesně vědět, kolik lékařů a sester v jakých regionech je. On už něco podobného měl kolega Heger, tehdy to byl veřejný registr, zrušil mu ho ÚS. Ta data budou k dispozici příští rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je označen jako pravdivý, protože zákon, který zavádí neveřejný Národní registr zdravotnických pracovníků, byl schválen oběma komorami parlamentu a 26. dubna byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=614\">doručen</a> prezidentu ČR k podpisu. Co se týče informací v něm obsažených, dle § 70 by skutečně měl obsahovat informace o zdravotních pracovnících, dá se tedy předpokládat uvedení jejich počtu a alokace. Co se týče odhadu dostupnosti dat: zákon momentálně čeká pouze na podpis prezidenta, účinnosti nabude prvním dnem druhého měsíce po vyhlášení, Národní registr zdravotních pracovníků bude zřízen do 12 měsíců od tohoto dne, údaje mu pak budou předány ode dne jeho zavedení do 180 dnů od tohoto dne. I při zvážení nejdelší možné varianty je tedy nanejvýš pravděpodobné, že data budou během příštího roku k dispozici.</p><p><a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-novelu-zakona-o-zdravotnich-sluzbach-_10815_1.html\">Předchozí registr</a> zdravotnických pracovníků zavedl tehdejší ministr zdravotnictví Heger, avšak byl zrušen <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=76928&amp;pos=2&amp;cnt=3&amp;typ=result\">nálezem</a> Ústavního soudu, protože byl veřejný a zasahoval do soukromí zdravotnických pracovníků.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12992", "id": 12992}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Toto se jmenuje Strategie financování a řízení státního dluhu České republiky. Ano, a já jsem, ze mě dělal Kalousek a Dolejš pitomce, že tomu nerozumím. A tady máte: zůstatek za první pololetí 2013 na účtech v ČNB státu 298 miliard. A tady je těch 350 miliard, které jsem říkal. Tady jsou. A to jsou peníze uložené Ministerstvem financí. A víte, kolik za ně dostáváme průměrně? 0,04. A víte, kolik je dluh České republiky? 1 680 miliard. A kolik za to platíme úroky? 3 procenta. Takže rozdíl několik tisíc procent. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při hodnocení výroku vycházíme z materiálu Strategie financování a řízení státního dluhu, na který se ve studiu odvolává i sám Andrej Babiš. Data uvedená v tomto dokumentu však byla ministrem Babišem dezinterpretována. Zmíněných 298 miliard totiž nejsou peníze uložené Ministerstvem financí.</p><p>Podle čtvrtletních <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013-Q4_2014-01-10_Ctvrtletni-informace-o-rizeni-dluhoveho-portfolia-4Q-2013.pdf\">údajů</a> (.pdf) Ministerstva financí činil dluh ke konci roku 2013 skutečně 1 683 miliard korun (str. 13; v tuto chvíli už je to daleko více vzhledem k <a href=\"http://www.verejnydluh.cz/\">tempu</a> růstu zadlužení o více než 3 tisíce korun za vteřinu). Úroková sazba za nejdražší, 10leté, dluhopisy se pak během roku 2013 držela pod třemi procenty p.a. (str. 16). Sazby pro dluhopisy s kratší splatností (3 roky, 5 let) byly ještě nižší.</p><p>Materiál <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2014_Strategie-financovani-a-rizeni-statniho-dluhu-CR-2014.pdf\">Strategie financování a řízení státního dluhu</a> (.pdf, 9727 kB) pak ukazuje saldo státní pokladny (str. 51), které skutečně ke konci prvního pololetí činilo 298 miliard (ke konci roku to bylo už jenom 278 miliard, v dubnu 2013 pak podle grafu vystoupala hodnota až na 350 miliard). Materiál však také vysvětluje, co způsobilo tento nárůst v prvním pololetí 2013. V roce 2013 totiž došlo k příbytku účtů, patrně také na základě metodického <a href=\"http://www.statnipokladna.cz/assets/cs/media/IISSP-RISRE_Metodika_2013-04-05_RISRE-Metodika-Ucty-u-CNB-2013-04-05.pdf\">pokynu</a> (.pdf) ministerstva.</p><p>Účty vedené u ČNB spadající pod státní pokladnu tak patří například SŽDC, obcím, vysokým školám či ROPům. Jedná se často o prostředky na každodenní provoz, zčásti pak o státní rezervu, která ale byla během roku rozpuštěna až pod hodnotu 50 miliard na konci roku. Prostředky na účtech státní pokladny jsou pak ministerstvu k dispozici ke krytí případné neočekávané výpůjční potřeby v průběhu kalendářního roku. Andrej Babiš dříve <a href=\"http://www.mesec.cz/aktuality/vali-se-v-cnb-350-miliard-korun-nebo-ne/\">prohlásil</a>, že by tyto peníze mohly být použity ke snížení státního dluhu, ekonomové se ale <a href=\"http://ekonomika.idnes.cz/v-cnb-podle-babise-lezi-volne-miliardy-d8r-/ekonomika.aspx?c=A140123_203108_ekonomika_zt\">shodují</a> v tom, že to není možné.</p><p>Informaci tedy hodnotíme jako nepravdivou, nejedná se v žádném případě o peníze Ministerstva financí. Stejně tak výše úroků, které podle Babiše platíme, je mírně nadhodnocená.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10092", "id": 10092}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Některé ty programy byly zastaveny jednoduše proto, že se tady kradlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám potvrdit, že by byly některé operační programy pozastaveny z důvodu, že by se zde \"kradlo\". U některých programů došlo k jejich <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/1258122\">pozastavení</a> z důvodu neschopnosti čerpat z nich finanční prostředky. Dotační program Severozápad byl <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/179787-mmr-a-mf-pozastavily-dotacni-program-severozapad/\">pozastaven</a> kvůli podezření na nedostatek nezávislosti auditních orgánů a podezřelé machinace. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10692", "id": 10692}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Evropský parlament tento týden přijal zprávu, podle níž by měl mít právo rozhodovat o tom, kde a kdy zasedá. Parlament se současně zavázal, že bude v tomto ohledu iniciovat revizi základních smluv.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Oldřicha Vlasáka hodnotíme jako pravdivý, Evropský parlament skutečně přijal dne 20. listopadu 2013 na svém plenárním zasedání Usnesení o umístění sídel evropských institucí (2012/2308(INI)).<div><br/></div><div>Český text <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-05+DOC+PDF+V0//CS&amp;language=CS\">usnesení</a> (.pdf, str. 588) hovoří o přesvědčení Evropského parlamentu ohledně práva samostatně rozhodovat o \"<i>organizaci své práce, a tedy i o tom, kde a kdy se budou konat jeho zasedání</i>\". V bodě č. 4 se také zavazuje iniciovat \"<i>řádný postup pro přijímání změn smlouvy ... s cílem navrhnout změny článku 341 SFEU a protokolu č. 6, které jsou nezbytné, aby Parlament mohl sám rozhodovat o umístění svého sídla a o své vnitřní </i><i>organizaci</i>\". SFEU neboli Smlouva o fungování Evropské unie <a href=\"https://www.euroskop.cz/8917/sekce/zakladajici-smlouvy/\">patří</a> mezi tzv. zakládající smlouvy, které definují základní prvky Evropské unie.</div><div><br/></div><div>Podrobná <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2012/2308(INI)\">procedura</a> přijímání tohoto usnesení je dostupná v angličtině na stránkách Evropského parlamentu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9792", "id": 9792}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v roce 2009 bojoval za to, aby Akademie věd vůbec přežila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 2009 hrozily Akademii věd (AV) zásadní rozpočtové škrty v souvislosti s reformou financování vědy a finanční krizí. Podle vědců byly tyto škrty likvidační. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo. Drahoš byl přímým účastníkem těchto jednání, oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem. Z těchto důvodů je výrok hodnocen jako pravdivý.</div><br/><br/>Šlo o krizi ohledně rozpočtu na vědu na rok 2010 (s výhledem na roky 2011 a 2012) za Fischerovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a> vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a> východiska reformy a v březnu pak dokument o samotné <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>.<br/><div><br/><div>Zmiňovaná reforma provádí hodnocení výsledků (například publikací, patentů, článků, softwaru atd.) konkrétní instituce převodem na jednotnou numerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). Tuto metodiku považovali vědci za nesprávně postavenou, navíc počítala s větším přísunem peněz do aplikovaného výzkumu (což se dotýká pracovišť AV, které z velké části pracují na výzkumu základním). V souladu s reformou byla první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika</a> hodnocení výsledků výzkumu, od které se pak mělo odvíjet konkrétní financování.<br/><br/><div>Dodejme, že do škrtů na vědu se navíc promítla i potřeba škrtů vzhledem k ekonomické krizi. To je však otázkou celkových priorit státního rozpočtu.<br/><br/><div>Akademie proti škrtům protestovala. Proti návrhu rozpočtu se stavěly také další výzkumné organizace, jako <a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a> nebo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\">Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly <a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>. Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro AV.</div><br/><br/>Pokud se podíváme na konkrétní čísla, původní plán rozpočtu z roku 2009 počítal s 20% poklesem rozpočtu AV. Zejména ale návrh počítal s dalším postupným krácením výdajů. Z výdajů ve výši 5,8 miliardy, které AV měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se nakonec nestalo.<br/><br/>Předseda Drahoš vedl <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a> s premiérem Fischerem (jehož vláda nahradila tu Topolánkovu, která <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">padla</a> v březnu 2009) a dosáhl výrazně menšího snížení rozpočtu, než bylo v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších letech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer po něm uvedl, že vláda škrty vůči AV sníží o půl miliardy korun oproti své původní představě. Pokud budeme sledovat, jak se v daných letech vyvíjel rozpočet Akademie věd, je zjevné, že se sice snížil právě v daném roce a postupně mírně klesal, nedošlo ovšem k výraznému seškrtání rozpočtu až na polovinu, jak bylo původně zamýšleno.<br/><br/><div><iframe id=\"datawrapper-chart-6Trvy\" src=\"http://datawrapper.dwcdn.net/6Trvy/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0px; min-width: 100%;\" height=\"298\" frameborder=\"0\"/></div><br/><div><div class=\"dw-chart-footer\" id=\"footer\"/></div><div>Boje o rozpočet ve vědě a metodiku hodnocení výsledků se však táhly delší dobu. V roce 2010 pak bylo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/kritizovana-rada-pro-vyzkum-a-vyvoj-konci-prichazi-nova_168446.html\">obměněno</a> složení Rady pro výzkum, vědu a inovace, která o metodice rozhoduje. Usedl v ní právě Jiří Drahoš, další zástupci univerzit (také současný předseda ODS Petr Fiala) a též zástupci průmyslu. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15892", "id": 15892}, {"autor": "Jan Vitula", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V těch zásadách územního rozvoje není Brno a celé okolí. D43, obchvat Brna atd.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V <a href=\"http://www.kr-jihomoravsky.cz/archiv/oupsr/zur_jmk_4/WEB_NAVRH/\">návrhu</a> zásad územního rozvoje kraje sice opravdu není Brno ani jeho okolí, kraj však v tomto dokumentu řeší rozvoj kraje jako celku a nezaměřuje se na konkrétní města. </div><div><br/></div><div><br/></div><div>Speciální část o územním rozvoji v krajském městě nenalezneme například ani v územním rozvoji <a href=\"http://portalup.glips.eu/ZUR/zasady_uzemniho_rozvoje_olomouckeho_kreje/a_text.pdf\">Olomouckého kraje</a> či Kraje <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4029487\">Vysočina</a>. Návrh však obsahuje <a href=\"http://www.kr-jihomoravsky.cz/archiv/oupsr/zur_jmk_4/TEXTOVA_CAST/NAVRH/ID.pdf#view=fit\">odstavec</a> (str. 5) o dálnici D43. </div><div><br/></div><div><br/></div><div>Na čtvrté straně je zase zmíněno: <i>„Nezbytnou součástí kompletního systému dálniční a silniční sítě Jihomoravského kraje a OB3 metropolitní rozvojové oblasti Brno je Velký městský okruh (silnice I/42)\na Bratislavská radiála (I/41).“ </i></div><div><i><br/></i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13792", "id": 13792}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pan senátor Kubera někdy den před tím výrokem Schwarzenberga (z minulé soboty - pozn. Demagog) řekl, TOPka vyhodila v Praze ODS z pražské vlády, tak myslím, že Nečas musí udělat jedinou věc, stejnou odvetu a vyhodit TOPku z té velké vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obsah mediálních vyjádření obou politiků odpovídá slovům Václava Klause.<br/><br/>Václav Klaus se vší pravděpodobností odkazuje ke <a href=\"http://www.pravybreh.cz/2013/05/24/jaroslav-kubera-podstata-magistratniho-prevratu-penize/\">glose</a> senátora Kubery, kterou v pátek 24. května uveřejnil na webu Pravý břeh. Mj. například uvedl: <i>\"Takhle nepředjednaná akce s rysy pučismu má za cíl rozbít zastupitelský klub ODS a oslabit nás ve voličské baště. Je to absolutně nehodné vládní koaliční strany.\"</i><br/><br/>Své úvahy Kubera ještě <a href=\"http://www.novinky.cz/domaci/302921-pomsta-ods-za-prahu-kubera-doporucil-vyhodit-z-vlady-ministry-za-top-09.html\">rozvedl</a> o pět dní později na stejném portálu, kdy se nechal slyšet, že <i>\"b</i><i>ývá zvykem, že nějaký stát vyhostí například tři diplomaty a dotyčná země na to reaguje vyhazovem stejného počtu zaměstnanců ambasády. Proč by premiér Nečas TOP 09 nemohl vyhodit z vlády třeba ministry Hegera, Kalouska, nebo tu družinářku Hanákovou.\" </i>O slovní přestřelce informovala i některá média, např. <a href=\"http://www.novinky.cz/domaci/302921-pomsta-ods-za-prahu-kubera-doporucil-vyhodit-z-vlady-ministry-za-top-09.html\">Novinky</a>.<br/><br/>Co se týče Klausem zmiňovaného výroku ministra Schwarzenberga, ten v rozhovoru pro deník Právo z 25. května (jeho přepis naleznete <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-zrada-v-praze-to-jsou-kecy-13033.html\">zde</a>) na otázku redaktora, zda se kvůli situaci na pražském magistrátu necítí jako zrádce, uvedl: <i>\"</i><i>To jsou kecy. Máme necelý rok k příštím volbám a začíná předvolební boj. Pan premiér je poněkud nervózní, což v jeho situaci chápu.\"</i> Na adresu premiéra pak ještě dodal: <i>\"</i><i>Když je někdo podělaný, tak já mu nemohu pomoci. S tím se musí vypořádat sám.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8592", "id": 8592}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Takže posilovat, posilovat vlastně to bohatství těch efektivních lidí v České republice a my máme efektivitu snad 88 procent, o čem se jako v řadě zemí Evropy může zdát.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Výrok hodnotíme jako pravdivý, neboť uvedený údaj o efektivitě práce je chybný pouze o několik procent a vedle toho je pravda, že horší produktivita práce než v ČR je v devíti evropských zemích.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div>Bartoš efektivitou míní produktivitu práce. Produktivita práce se zpravidla měří jako poměr HDP dle kupní síly k celkovému počtu hodin práce v ekonomice. Eurostat sbírá údaje o <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00116\">produktivitě práce</a> v jednotlivých evropských zemích. Nejnovější dostupné údaje jsou za rok 2016 a vyplývá z nich, že produktivita práce v ČR dosahovala 80,8 % průměru EU, nikoliv tedy uváděných 88 %. </div><br/><br/><div>Horší produktivita práce než v ČR byla hned v devíti evropských zemích. Jmenovitě se jednalo o Bulharsko, Estonsko, Chorvatsko, Lotyšsko, Litvu, Maďarsko, Polsko, Portugalsko a Rumunsko. Produktivita práce v těchto zemích se pohybovala mezi 45–77,8 % průměru EU.</div>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15392", "id": 15392}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „... ty rostoucí procenta posílají Piráty už nějaký pátek do Poslanecké sněmovny...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Bartošova nejasná formulace časového úseku nám značně ztěžuje ověření výroku, nicméně předseda Pirátů má pravdu, že se postupně ve volebních modelech začali Piráti umisťovat nad pětiprocentní hranicí. Upozorňujeme však, že tento trend netrvá příliš dlouho, začal pouze ojediněle a až v posledních výzkumech jsou Piráti jasněji nad hranicí vstupu do Sněmovny podle všech důvěryhodných agentur.</div><div style=\"\"><br/></div><div style=\"\"><br/><div><div>Z prvních výzkumů s výsledkem nad 5 % uveďme ten od agentury <a href=\"http://www.ceskenoviny.cz/zpravy/focus-do-snemovny-by-prosli-spd-a-pirati-lidovci-se-stan-nikoli/1506691\">Focus</a>, v němž Piráti skočili s 5,2 %. <br/></div><br/><div>Pokud se podíváme na tři velké agentury (Median, CVVM, STEM), které zveřejňují pravidelně výsledky volebních výzkumů, vidíme, že se výsledky ještě v první polovině tohoto roku pohybovaly okolo hranice, případně spíše pod ní. Piráti překročili 5% hranici pro vstup do Poslanecké sněmovny pouze ve třech případech: u agentur CVVM a MEDIAN získali Piráti hodnoty 6,7 % (CVVM) a 6 % (MEDIAN) ve volebních modelech za září 2017. V průzkumech agentury STEM překročili Piráti 5% hranici taktéž pouze jedenkrát, konkrétně ve volebním modelu z března 2017, kdy získali 5,5 %. <br/></div><br/><div>Výraznější úspěch Piráti zaznamenali až v posledních dvou nejnovějších exkluzivních průzkumech pro média. Oba pochází z října 2017. V exkluzivním volebním modelu agentur STEM a STEM/MARK pro <a href=\"http://tn.nova.cz/clanek/exkluzivni-pruzkum-takhle-by-dopadly-volby-sanci-ma-8-stran.html\">TV NOVA</a> zveřejněného zpravodajským portálem této televize dne 8.10. 2017 obdrželi Piráti <b>6,1</b> %. U uvedeného průzkumu se jedná o volební model.</div><br/><div><br/><div>V exkluzivním průzkumu stranických preferencí agentury STEM/MARK pro deník <a href=\"http://zpravy.idnes.cz/pruzkum-volby-mf-dnes-ano-kscm-spd-pirati-cssd-ods-fvu-/domaci.aspx?c=A171005_205230_domaci_mpl\">MF Dnes</a> zveřejněným zpravodajským portálem téhož titulu ze dne 6. 10. získali piráti <b>7,4 </b>%. V tomto případě jde o výzkum stranických preferencí. </div>Výsledky výzkumů Medianu a CVVM můžete vidět v následujících grafech:<br/></div><br/><div><iframe id=\"datawrapper-chart-AXhV6\" src=\"//datawrapper.dwcdn.net/AXhV6/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"317\" frameborder=\"0\"/><br/></div><br/><br/><div><iframe id=\"datawrapper-chart-Q34Iu\" src=\"//datawrapper.dwcdn.net/Q34Iu/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"238\" frameborder=\"0\"/><br/></div><div>A zde jsou výsledky agentury STEM:<br/></div><div><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Agentura</td><td>časový úsek</td><td>stranické preference (%)</td><td>volební model (%)</td></tr><tr><td>STEM</td><td><a href=\"https://www.stem.cz/stem-volebni-preference-leden-2017/\">leden 2017</a></td><td>4</td><td>4,1</td></tr><tr><td>STEM</td><td><b><a href=\"https://www.stem.cz/stem-volebni-preference-brezen-2017/\">březen 2017</a></b></td><td>4</td><td><b>5,5</b></td></tr><tr><td>STEM</td><td><a href=\"https://www.stem.cz/stem-volebni-preference-duben-2017/\">duben 2017</a></td><td>4</td><td>4,6</td></tr><tr><td>STEM</td><td><a href=\"https://www.stem.cz/stem-volebni-preference-cerven-2017/\">červen 2017</a></td><td>4</td><td>3,8</td></tr></tbody></table></div></div></div><br/>Jak je tedy vidět, příznivé volební preference měli Piráti v minulosti spíše ojediněle, pohybovali se spíše pod hranicí. Až v poslední době se jejich preference začaly dostávat nad pětiprocentní hranici.  <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15592", "id": 15592}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Daň z nemovitosti stanovuje obec, ne krajské zastupitelstvo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý.</div><br/><a href=\"http://business.center.cz/business/pravo/zakony/dan_z_nemovitosti/\">Zákon č. 338/1992 Sb</a>., o dani z nemovitostí dělí tyto daně na daně z pozemků a ze staveb. Základ daně a sazba daně u pozemků se řeší v <a name=\"par6\">§ 5 a </a><a name=\"par6\">§ 6,u staveb </a>pak v <a name=\"par6\">§ 10 a </a><a name=\"par6\">§ 11.</a><a name=\"par6\"> Obce mohou podle zákona upravovat koeficient, pomocí kterého se násobí základní sazba daně.<br/></a></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6892", "id": 6892}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska vlastně kontrolujeme (parlamentní výbory, pozn.) pouze BIS a Vojenské zpravodajství a není vůbec žádná kontrola nad rozvědkou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Bublana hodnotíme jako pravdivý, v České republice skutečně absentuje parlamentní kontrola nad civilní rozvědkou. <br/><br/><div>V České republice jsou v současnosti zřízeny 3 tajné služby dle <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php\">zákona</a> č. 153/1994 Sb. o zpravodajských službách České republiky. Jsou jimi Bezpečnostní informační služba (BIS), Vojenské zpravodajství (VZ) a Úřad pro zahraniční styky a informace (ÚZSI). </div><div>Poslanec Bublan ve svém výroku hovoří právě o ÚZSI, tedy o civilní rozvědce a její kontrole ze strany Parlamentu České republiky. </div><div>V rámci poslanecké sněmovny jsou <a href=\"http://www.psp.cz/sqw/organy.sqw\">vytvořeny</a> stálé komise pro kontrolu činnosti BIS a Vojenského zpravodajství, stejný orgán se vztahem k ÚZSI absentuje. </div><div>Samotný Úřad pro zahraniční styky a informace na svých stránkách <a href=\"http://www.uzsi.cz/cz/kdo-nas-kontroluje.html\">píše</a>, že \"<i>stávající zákonná úprava nestanoví konkrétní způsob, jak se má uskutečňovat parlamentní kontrola ÚZSI.\" </i>Dále sice uvádí možnost kontroly prostřednictvím interpelace poslanců na předsedu vlády a ministry (konkrétně na ministra vnitra, v jehož gesci daný úřad funguje), nicméně tato kontrola není a nemůže být příliš efektivní.<i> </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5692", "id": 5692}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: Jiří Ovčáček nenašel článek ‚Hitler je gentleman‘ a místo toho našel několik Peroutkových článků z doby jak 2. republiky, tak i Protektorátu, kde tento podle vás (odpovídá na dotaz občana, pozn. Demagog.cz) píše: ‚Adolf Hitler, vůdce německého národa, je největší z Němců.‘ Článek se jmenuje Dynamický život a vyšel k Hitlerovým narozeninám 20. dubna 1939. Tedy v době Protektorátu. Za 2. republiky napsal Ferdinand Peroutka článek Češi, Němci a Židé, ve kterém se mimo jiné doslova píše, že Židé byli otravou německého národa, konec citátu. No a když jsme tyto články předložili k soudu, tak soudce je přečetl a konstatoval, že je pravda, že Ferdinand Peroutka podlehl fascinaci Adolfem Hitlerem. To je soudní rozsudek, vážený pane. Nu a není pravda, protože se to nenašlo, že napsal článek Hitler je gentleman, takže soudce v závěru rozsudku konstatuje, že to skončilo remízou. Stejně jako ve sportu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Odvolací soud v rozsudku skutečně připustil, že z některých Peroutkových textů lze vyvodit kritický závěr, že jejich autor byl fascinován nacismem, respektive Hitlerem. Podle soudu je taková interpretace možná a má reálný základ v textech, ovšem již nehodnotí, zda je to interpretace správná a zda články opravdu takové selhání dokládají (což není předmětem ani našeho hodnocení).<br/><div><br/><div>Miloš Zeman se vyjadřuje ke kauze s údajným textem Ferdinanda Peroutky, který měl Adolfa Hitlera označit za gentlemana. O žalobě Peroutkovy vnučky Terezie Kaslové proti Kanceláři prezidenta republiky <a href=\"http://neovlivni.cz/plny-rozsudek-v-kauze-peroutka-11-stran-o-tom-ze-prezident-lhal/\">rozhodoval</a> v březnu 2016 Obvodní soud pro Prahu, který nařídil Kanceláři omluvu. Hned na místě však bylo proti rozsudku podáno odvolání.<br/><br/></div><div>Odvolací soud pravomocně <a href=\"http://www.ceskenoviny.cz/zpravy/hrad-se-musi-omluvit-peroutkove-vnucce-jen-za-tvrzeni-o-hitlerovi/1387897\">rozhodl</a> na začátku září 2016, kdy potvrdil omluvu za autorství tohoto článku Hitler je gentleman, ale zrušil povinnost omluvit se za to, že měl Peroutka podle Zemana na svědomí větu „<i>nemůžeme-li zpívat s anděly, musíme výti s vlky“. </i>Obsahově podobná vyjádření měl totiž Peroutka podle názoru soudu opravdu publikovat. Jak <a href=\"http://www.lidovky.cz/hrad-jiz-podalu-dovolani-v-kauze-peroutky-jeho-vnucka-pocka-do-konce-tydne-15k-/zpravy-domov.aspx?c=A161004_141514_ln_domov_sij\">Kancelář</a> prezidenta republiky, tak <a href=\"http://www.denik.cz/z_domova/peroutkova-vnucka-podala-dovolani-k-nejvyssimu-soudu-20161011.html\">Terezie Kaslová</a> podali dovoláni k Nejvyššímu soudu.<br/><br/></div><div>Na základě tohoto rozsudku, který je k dispozici na <a href=\"http://www.lidovky.cz/omluve-uz-nic-nebrani-rozsudek-kvuli-peroutkovi-dorazil-na-hrad-studujeme-ho-rika-ovcacek-gwe-/zpravy-domov.aspx?c=A160916_101800_ln_domov_sk\">Lidovky.cz</a>, můžeme potvrdit, že soud v odůvodnění používá <a href=\"http://www.lidovky.cz/foto.aspx?r=ln_domov&amp;c=A160916_101800_ln_domov_sk&amp;foto=ELE660240_rozsudek_page_013.jpg\">přirovnání</a> (.jpg, s. 13) fascinace něčím záporným k fascinaci králíka pohledem kobry, když říká: <br/></div><br/><div>„<i>Prezident kriticky zmínil tehdejší fascinaci intelektuálů naprosto zrůdným učením (rozuměno nacismu či přímo Adolfa Hitlera, který byl prve v Projevu zmíněn). Nejprve je třeba uvést, že fascinace nemusí být vyvolána jen něčím kladným (tedy fascinace něčím pozitivním, následováníhodným), avšak též něčím záporným (ve smyslu uhranutí, jako je <b>králík fascinován pohledem kobry</b>, vydáme-li se do říše zvířat).“</i></div><div><i><br/><br/></i></div><div>Z této citace je však možno zjistit, že přirovnání není mířeno na Ferdinanda Peroutku, ale je vyřčeno pouze v obecné rovině, kdy je negativní fascinace ukazována na příkladu.<br/><br/>Rozsudek zdůrazňuje, že prezidentův závěr je hodnotícím soudem, který má reálný základ v Peroutkových textech. „<i>Onen pravdivý základ představuje v prvé řadě Peroutkův článek s názvem <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_26_4.pdf\">Dynamický život</a>, v němž se nachází mnoho výroků a slovních obratů (...), na základě nichž lze předmětný skutkový soud o fascinaci učinit. (...) Mohou být i jiné názory na tento článek, na to, jak to tehdy Peroutka myslel, jak jeho obsah souvisí s dobou, v níž byl napsán, co může být v článku ironií, ovšem vzhledem k danému obsahu tohoto článku nelze názor Prezidentům zavrhnout a postihnout jako neoprávněný, nedovolený.“</i> (s. 14) Tyto závěry mají hledat historici, ale kdokoliv může činit kritické závěry o protagonistech a době, pokud mají nějaký reálný základ.<br/></div><div><i><br/></i></div><div>Podobně soudce Tomáš Novosad rozsudek senátu odvolacího soudu komentoval v <a href=\"https://video.aktualne.cz/dvtv/dvtv-30-9-2016-soudce-novosad-o-kauze-peroutka-zeman-na-rhod/r~7f29c176870f11e683920025900fea04/r~1a93ea84864211e6bff10025900fea04/?redirected=1477225233\">DVTV</a> (5:20), když mimo jiné uvedl: „<i>...aniž bychom my sami kritizovali, to zase musím znovu zdůraznit, tak my říkáme ano, jsou zde jisté články, které byly v té době napsány panem Ferdinandem Peroutkou a na základě těch článku lze připustit, aby někdo vynesl kritický soud.“<br/><br/></i></div><div>Na základě výše uvedeného odůvodnění tedy konstatujeme, že soud nerozhodl, zda Peroutka podlehl fascinací nacismem, ale uznává, že Zemanův hodnotící pohled je vzhledem k existujícím podkladům (a jejich různým výkladům) legitimní. </div></div><div><br/></div><div><br/></div><div>Co se týká citovaných textů, článek Hitler je gentleman Jiří Ovčáček nenašel, jelikož neexistuje. V dalších dvou textech, které Zeman zmiňuje, se skutečně objevují zmíněné pasáže. Viz archiv časopisu Přítomnost a texty <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_26_4.pdf\">Dynamický život</a> a <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_22_2.pdf\">Češi, Němci a židé</a>.</div><div><br/></div><div><br/></div><div>V závěru <a href=\"http://echo24.cz/a/iA54V/mame-cely-rozsudek-zeman-vs-peroutka-je-to-remiza-napsal-soud\">rozsudku</a> soudce Novosad skutečně uvádí Zemanem popsanou sportovní analogii. Píše:</div><div><br/></div><div><br/></div><div>„<i>Tedy se v souvislosti s nákladovým výrokem sděluje – opět v zájmu vyloučení možných desinterpretací, že chtěl-li by snad někdo použít terminologii sportovní, dopadl spor remízou.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14792", "id": 14792}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Oproti tomu, co se odehrává velmi nekorektně na půdě Evropské unie, kde se zvyšují platy o 7 procent...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na půdě Evropské unie je velmi široký pojem a není tak možné určit, co přesně Přemysl Sobotka myslí, respektive komu by se platy měly zvyšovat o 7 %. Nejsou to však evropští poslanci ani úředníci.<div><br/><div>Například základní <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2005:262:0001:0010:CS:PDF\">platy poslanců</a>(.pdf, článek 10) Evropského parlamentu jsou od roku 2005 fixně stanoveny jako 38,5 % základního platu soudce Evropského soudního dvora a na jejich výši se aktuálně nic moc nemění. Mění se výše nejrůznějších příspěvků a náhrad (viz například <a href=\"http://www.kozusnik.eu/europarlament-chce-zvysit-mesicni-prispevek-na-asistenty-na-pul-milionu.html\">web</a> Edvarda Kožušníka).</div><div>Úředníkům EU se bude jako každoročně korigovat výše platu, pro příští rok si ti, kteří pracují v Bruselu polepší o 1,7 %, což je pod úrovní inflace. Fakticky dojde podle stránek <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/12_1318_cs.htm\">Zastoupení EK v ČR</a> ke snížení jejich kupní síly o 1,1 %. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7592", "id": 7592}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Už teď tam ministři nechodí (myšleno do Poslanecké sněmovny - pozn. Demagog.cz), my se jich nemáme možnost ptát, nejsou na interpelacích, pan ministr se účastní sotva poloviny hlasování. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předně je třeba uvést, že nejsou k dispozici souhrnné statistiky účasti členů vlády na jednání Poslanecké sněmovny či interpelacích. <a href=\"http://www.psp.cz/sqw/pstat.sqw?o=7&amp;id=6150&amp;id_posl=1314\">Statistika hlasování</a> u jednotlivých členů vlády (kteří jsou současně poslanci) neposkytuje přesný indikátor přítomnosti ministrů a to, zda jsou k dispozici pro dotazy z opozice. </div><br/><br/><div>Nicméně můžeme sledovat několik sekundárních ukazatelů toho, že členové vlády nejsou v Poslanecké sněmovně přítomni vždy ve velkém zastoupení, a to i při interpelacích.</div><br/><br/><div>Jedním z prvních příkladů jsou situace, kdy poslanci nemohli jednat z důvodu, že při projednávání nebyl přítomen ani jeden člen vlády. To se u některých jednání skutečně stává a jednání bývá na několik minut přerušeno, než se dostaví libovolný člen vlády (to indikuje, že drtivá většina vlády není přítomna). Naposledy se tahle situace vyskytla při projednávání EET 8. ledna, což dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037070.htm#r1\">stenoprotokol</a> sněmovny, kdy poslanci nemohli jednat, než do sálu dorazili 2 ministři.</div><br/><br/><div>Pokud se zaměříme na interpelace, tak je můžeme rozdělit na interpelace na předsedu vlády a interpelace na ministry. Opozice dlouhodobě kritizuje fakt, že členové vlády nejsou na těchto jednáních přítomni. Můžeme uvést několik příkladů, které toto dokládají, nicméně na úvod se sluší konstatovat, že úroveň interpelací nevybočuje z dlouhodobé reality českého parlamentarismu. Např. v minulém volebním období se premiér Nečas účastnil 50 % interpelací na svou osobu oproti dosavadním 60 % u premiéra Sobotky.</div><br/><br/><div>Poslední troje interpelace na členy vlády proběhly 26. listopadu a 10. a 17. prosince 2015. V prvním případě se z jednání z různých důvodů <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/s036087.htm#r1\">omluvilo 7 členů vlády</a> (Sobotka, Babiš, Mládek, Němeček, Zaorálek, Dienstbier, Šlechtová).</div><br/><br/><div>10. prosince předsedající <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/s036251.htm#r1\">načetl ráno omluvy</a> dokonce 14 členů vlády (ze 17), z nichž 9 se omluvilo na celý den jednání – tedy i interpelace (Sobotka, Babiš, Bělobrádek, Dienstbier, Chovanec, Marksová, Šlechtová, Ťok, Zaorálek).</div><br/><br/><div>V posledním případě se <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/s036375.htm#r1\">omluvilo z jednání</a> Poslanecké sněmovny na celý den 7 členů vlády – Sobotka, Babiš, Bělobrádek, Dienstbier, Chovanec, Němeček, Valachová.</div><br/><br/><div>Z odkazů na omluvy lze jasně vidět, že kromě členů vlády se ve velkém mnoštví omlouvají také jednotliví poslanci, a to včetně těch opozičních. Navíc samotná nepřítomnost člena vlády nelze chápat a priori negativně, člen vlády může mít důležitou zahraniční cestu, jednání s partnery v EU atp.</div><br/><br/>Co se týká účasti na hlasování ministra Babiše, web Poslanecké sněmovny dokládá <a href=\"http://www.psp.cz/sqw/pstat.sqw?o=7&amp;id=6150&amp;id_posl=1314\">jeho účast</a> na zhruba polovině hlasování. Při interpelacích pak byl ministr financí omluven v 17 případech z 26 jednání.<div><br/><div><br/><img src=\"/data/images/babiss.jpg\"/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12492", "id": 12492}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „(pokr.) Roithová: Bohužel, občas sem přijedou senátoři, ze Sněmovny sem jezdili minimálně. Teď teda strašně kvituju, že pan Benešík se tomu začíná vážně věnovat, jako předseda (výboru pro evropské záležitosti, pozn.) ve Sněmovně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dostupných údajů o účasti na meziparlamentních setkáních pořádaných <a href=\"http://www.europarl.europa.eu/committees/cs/imco/home.html\">IMCO</a> a aktivitách poslance Benešíka hodnotíme výrok jako pravdivý.</div><br/><div>2. dubna 2009: \"EU Consumer Law, its transposition and implementation\" (Spotřebitelský zákon EU, jeho přejímání a implementace)</div><div>Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/jribot/public/IMCO%20Meeting%202009/Listofparticipants.doc\">.doc</a>; ang.): Jiřina Rippelová (Senát)</div><br/><div>26. ledna 2010: \"Combating late payment in commercial transactions\" (Boj s pozdními platbami v obchodních transakcích)</div><div>Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/jribot/public/Public%20Hearings/IMCO%20January%202010/List%20of%20participants%20final%2022.01.10.doc\">.doc</a>; ang): Jaroslav Kubera (Senát)</div><br/><div>27. dubna 2010: \"Implementing the Services Directive: debate in the EP with national parliamentarians\" (Implementace směrnice o službách: debata v EP se členy národních parlamentů)</div><div>Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/nsalliarelis/public/Participants%20List.doc\">.doc</a>; ang.): Luděk Sefzig (Senát)</div><br/><div>26. října 2010: \"The internal market for professionals: How to make it work?\" (Vnitřní trh pro zaměstnance: Jak jej uvést do praxe?)</div><div>Účast (<a href=\"http://www.europarl.europa.eu/webnp/webdav/site/myjahiasite/users/emartinezdealosmoner/public/ICM%20IMCO-26.10.10-FINAL%20participants%20list.PDF\">.pdf</a>; ang): Miroslav Krejča (Senát)</div><br/><div>\n\n\n\n\n\n<p>Ondřej\nBenešík (KDU-ČSL), současný předseda výboru pro evropské\nzáležitosti (VEZ), se dlouhodobě zabývá tematikou evropské\nunie, vedle funkce předsedy VEZ byl například již dříve jako\nstarosta <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/vybor-pro-evropske-zalezitosti-povede-starosta-benesik-kdu-csl-011348\">členem</a> Výboru\nregionů. <br/></p><p>V rámci svého nynějšího působení se osobně\nzůčastnil <a href=\"http://www.psp.cz/sqw/hp.sqw?k=512&amp;z=5997\">setkání</a> s\nčeskými poslanci EP, pracovní <a href=\"http://www.psp.cz/sqw/hp.sqw?k=512&amp;z=6032\">schůzky</a> předsedů výborů pro evropské záležitosti národních parlamentů členských a kandidátských zemí EU a zástupců EP sdružených v organizaci COSAC nebo <a href=\"http://www.psp.cz/sqw/hp.sqw?k=512&amp;z=6037\">Evropského parlamentního týdne</a> v Bruselu.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10292", "id": 10292}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...ukazuje i situace kolem investice společnosti Amazon, kde vláda velmi intenzivně podporuje samosprávy a snaží se vytvořit podmínky pro to, aby jak samospráva v obci Dobrovíz, tak samospráva ve městě Brně mohla s investicí tohoto typu vyjádřit svůj souhlas.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-podporuje-investici-americkeho-amazonu-v-cesku-do-dobrovize-miri-ministr-prumyslu--1311745&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9hY40gFZOxZj1LkAcLiJxwrOzAg\">podporuje</a> možnou výstavbu areálu Amazon v České republice a podnikla také kroky k vytvoření podmínek umožňujících souhlas samospráv s výstavbou areálů. Výrok proto hodnotíme jako pravdivý. <br/><br/>Amazon by chtěl <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-podporuje-investici-americkeho-amazonu-v-cesku-do-dobrovize-miri-ministr-prumyslu--1311745&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9hY40gFZOxZj1LkAcLiJxwrOzAg\">postavit</a> distribuční sklad v Dobrovízi nedaleko Letiště Václava Havla a velký distribuční areál v Brně na Černovické terase. Vláda se zavázala <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fvlada-podporuje-investici-americkeho-amazonu-v-cesku-do-dobrovize-miri-ministr-prumyslu--1311745&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9hY40gFZOxZj1LkAcLiJxwrOzAg\">poskytnout</a> garanci na dálniční přivaděč z dálnice D1 k brněnskému areálu. Premiér Bohuslav Sobotka se také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Faktualne%2Fvlada-je-pripravena-poskytnout-podporu-novym-investorum-115703%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHXXhM9BMHxu6kkeEPZIDRfcduVsw\">setkal</a> s brněnským primátorem Romanem Onderkou a vyjádřil projektu Amazon svou podporu. Ministr průmyslu a obchodu Jan Mládek se zase <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fhala-amazonu-v-dobrovizi-0xf-%2Fpraha-zpravy.aspx%3Fc%3DA140213_161113_domaci_vez&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEI6hJC6piRmFfWoTIUyNlIMoRyXg\">účastnil</a> veřejného jednání s občany Dobrovíze. <br/><br/>Zastupitelé Dobrovíze výstavbu nakonec <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fhala-amazonu-v-dobrovizi-0xf-%2Fpraha-zpravy.aspx%3Fc%3DA140213_161113_domaci_vez&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEI6hJC6piRmFfWoTIUyNlIMoRyXg\">schválili</a>, v Brně naopak zastupitelstvo projekt zamítlo, jednání však dál <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/263062-amazon-preci-jen-v-brne-developer-ani-mesto-zbrane-neskladaji/\">pokračují</a> a ve hře jsou také jiné lokality.  <br/><br/>V obou lokalitách jsou také projekty Amazonu terčem kritiky občanských <a href=\"http://byznys.ihned.cz/c1-61389390-amazon-trva-na-svem-sklady-chce-mit-v-cesku-v-zari-2014\">sdružení</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10192", "id": 10192}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Např. Vídeň dneska vlastní 200 tisíc bytů, což je třetina bytového fondu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle webu <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.wieninternational.at%2Fen%2Fcontent%2Fsocial-welfare-the-vienna-system-en&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEwfYQ7USM7oVkSwjjkr_vwwE3YEw\">ViennaInternational.at</a> žije každý čtvrtý obyvatel Vídně v městském bytě. Web také uvádí, že ve vlastnictví města je zhruba 220 tisíc bytů. To odpovídá počtu bytů, který byl zveřejněn po sčítání bytů, které proběhlo v roce 2001. Tehdy bylo ve Vídni <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCsQFjAA&amp;url=http%3A%2F%2Fwww.wienerwohnen.at%2Fdms%2Fworkspace%2FSpacesStore%2Faa75756e-2836-4e77-8cfd-f37cc15e2756%2F1.0Wiener-Gemeindebau-engl.pdf&amp;ei=kcA1VJmlNomfygOQ1oDwDA&amp;usg=AFQjCNEA6qsDUnPklG9CI-erbo_AiYoTkA&amp;sig2=EpUmRrrhXEeeh7IkeqA5Kg&amp;bvm=bv.76943099,d.bGQ&amp;cad=rja\">evidováno</a> (.pdf, str. 13) 226 117 bytů v městském vlastnictví, což činí necelých 25 % z celkového počtu bytů ve městě (910 745). Aktuální data se nám bohužel nepodařilo dohledat.<br/><div><img src=\"https://lh6.googleusercontent.com/GLP-29BYI-_f0HsY6P8VFd0li6VRP-Ex3AOPVwiueKv250RfPY-HOPBk31AgDwzno-ppVsFr7Ar_wGMvqbIYkaCInbABIUUdwxe44I9XGthi7rjFhKPE98nhyvI5jRphFg\" width=\"423px;\" height=\"232px;\" alt=\"vienna.PNG\"/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11392", "id": 11392}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme ztratili některé hlasy. Při mnohem nižší volební účasti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací souhrnných statistických výsledků z voleb v letech <a href=\"http://www.volby.cz/pls/kz2008/kz6?xjazyk=CZ&amp;xdatum=20081017\">2008</a> a <a href=\"http://www.volby.cz/pls/kz2012/kz6?xjazyk=CZ&amp;xdatum=20121012\">2012</a> bylo zjištěno, že ČSSD získala v krajských volbách v roce 2008 celkem 1 044 719 hlasů (35,85 %). V roce 2012 získala ČSSD 621 961 hlasů, což činí 23,58 %. Ztratila tak oproti předchozím volbám 422 758 hlasů.<br/><div>  <div>V <a href=\"http://www.volby.cz/pls/kz2008/kz4?xjazyk=CZ&amp;xdatum=20081017\">minulých volbách</a> byla volební účast 40,30 % a v <a href=\"http://www.volby.cz/pls/kz2012/kz4?xjazyk=CZ&amp;xdatum=20121012\">letošních volbách</a> byla účast o bezmála 4 % nižší, a to 36,89 %.</div><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7092", "id": 7092}, {"autor": "Jiří Rozbořil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A když se podíváme na výběr daní nebo na to, co přišlo do krajů, tak každý rok Olomoucký kraj přijde o 300 milionů korun z daní. Za 4 roky je to miliarda sto milionů, o které byl Olomoucký kraj ochuzen.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Celkový pokles příjmů z daní ve srovnání z rokem 2008 skutečně představuje sumu cca. 1,1 miliardy korun, tyto příjmy mají ovšem v meziročním porovnání různou, sestupnou i vzestupnou, tendenci, přičemž se nikdy nejedná o částku 300 mil. Kč.</div><br/>Daňové příjmy kraje jsou tvořeny 8,92 % z celostátního hrubého výnosu tzv. <a href=\"http://www.businessinfo.cz/cs/clanky/mfcr-dan-vynosy-obci-zakon-urceni-dani-3410.html\">sdílených daní</a>. Reálné výše příjmů prezentuje následující tabulka (zdroje ve formátu .xls; vždy je třeba překliknout na spodní liště na položku \"daně\"; údaje odpovídají skutečnosti k listopadu daného roku):<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Příjmy (v mil. korun)</td><td>Meziroční rozdíl (v mil. korun)</td></tr><tr><td><a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/1978/2-prijmy.xls\">2008</a>\n</td><td>3 196</td><td>-</td></tr><tr><td><a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/1979/2-prijmyzok-11122009.xls\">2009</a>\n</td><td>2 530</td><td>-666</td></tr><tr><td><a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/2492/8-rozpocet-ok-2011-2-prijmy.xls\">2010</a>\n</td><td>2 933</td><td>+403</td></tr><tr><td><a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/162/6-rozpocet-ok-2012-2-prijmy.xlsx\">2011</a></td><td>2 998</td><td>+65</td></tr><tr><td><a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/162/6-rozpocet-ok-2012-2-prijmy.xlsx\">2012</a></td><td>3 185 (odhad)</td><td>-</td></tr></tbody></table><br/><div><br/><div>Ve srovnání s \"nejúspěšnějším\" rokem 2008 je skutečně celkový daňový výpadek ona zmiňovaná miliarda sto milionů (konkrétně se jedná o 1 127 mil. korun), nicméně nelze nelze hovořit o stabilním meziročním poklesu, a to již vůbec ne ve výši 300 milionů za rok. Dodejme ještě, že v porovnání s čísly z roku <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/1977/2-prijmy.xls\">2007</a> (.xls), kdy se jedná příjmy ve výši 2 667 mil. korun, rok 2008 představuje poměrně výrazný výkyv směrem nahoru, vyjádření o \"ochuzení\" kraje je tak v tomto kontextu minimálně problematické. Výrok na základě těchto informací hodnotíme jako zavádějící.</div></div><br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6792", "id": 6792}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Turecko má u sebe 3 miliony lidí, o které se stará a které živí a zaplaťpánbůh, ti lidé nepochodují balkánskou cestou k nám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Turecku se momentálně skutečně nachází asi tři miliony uprchlíků, díky čemuž se znatelně snížil počet utečenců mířících do Evropy balkánskou trasou.<br/><br/>Úřad Vysokého komisaře OSN pro uprchlíky zveřejnil 22. listopadu tohoto roku <a href=\"http://data.unhcr.org/syrianrefugees/download.php?id=12326\">vizualizaci</a> (.pdf), podle které se počet uprchlíků v Turecku skutečně pohybuje kolem tří milionů. <br/><br/><img src=\"https://scontent-vie1-1.xx.fbcdn.net/v/t1.0-9/15192739_10202599401982402_1953272187527382021_n.jpg?oh=74584e410e0e9a3dd202deeb185d1bd6&amp;oe=58CAD6BC\"/><br/><br/><br/>Tito lidé již nepokračují v cestě do Evropy, podle <a href=\"http://frontex.europa.eu/assets/Detections_of_IBC_2016_10_07.xlsx\">dat</a> (.xlsx) Evropské agentury pro pohraniční a pobřežní stráž (zkráceně Frontex) se od březnové dohody jejich počet výrazně snížil. V tabulce níže porovnáváme v tří měsíčním období počet uprchlíků všech národností, kteří prošli podle Frontexu balkánskou trasou.<br/><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><br/></td><td><b>2015</b><br/></td><td><b>2016</b><br/></td></tr><tr><td>červen</td><td>17171<br/></td><td>3734<br/></td></tr><tr><td>červenec<br/></td><td>35565<br/></td><td>531<br/></td></tr><tr><td>srpen<br/></td><td>52973<br/></td><td>287<br/></td></tr></tbody></table><br/>Z údajů vyplývá, že již letos trasou nesměřuje zdaleka tolik uprchlíků, jako minulý rok.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14092", "id": 14092}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Za Masarykovy první republiky byla volební povinnost, i dnes je v některých zemích, v Belgii, v Lucembursku, v Austrálii. Kdo nešel k volbám, zaplatil mírnou pokutu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou, neboť za první republiky \nplatila volební povinnost, avšak přestupkem byla pouze neúčast bez \n„omluvného důvodu“. Ta byla stíhaná vězením od jednoho dne do měsíce, \nnebo pokutou, na jejíž nejnižší sazbu by tehdejší dělník vydělával více \nnež den a na nejvyšší 313 dní.<br/><br/>Podle <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">zákona 123/1920 Sb</a>. (.pdf, str. 5, 13 (§ 6, § 58)) se za první republiky musel voleb zúčastnit každý volič mimo osob  <i>„které:<br/></i><ul><li><i>jsou starší než 70 let, nebo</i></li><li><i>pro nemoc nebo vadu tělesnou nemohou se dostaviti do místnosti volební,</i></li><li><i>pro neodkladné povinnosti svého úřadu nebo povolání nemohou včas přijíti k volbě,</i></li><li><i>jsou v den volby vzdáleny od místa volby nejméně 100 km,</i></li><li><i>jsou zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.“</i></li></ul><br/>Neomluvená\n neúčast ve volbách byla trestaná pokutou 20–5000 Kč, nebo vězením od 24\n hodin do 1 měsíce. Průměrná denní mzda dělníka se přitom v letech \n1929–1935 pohybovala mezi 15 a 20 Kč. <a href=\"http://is.muni.cz/th/75993/esf_m/diplomka.pdf\">(.pdf, str. 28)</a><br/><br/>Například\n v roce 1935 by proto dělník na nejnižší možnou 20korunovou pokutu \nvydělával jeden a čtvrt dne. Pokud by mu byla udělena nejvyšší sazba, \nmusel by pro její splacení pracovat dokonce 313 dní. Jak byli občané \nreálně pokutováni nebo posíláni do vězení, jsme ve statistických \nzdrojích nenalezli.<br/><br/>–<br/><br/>Volební povinnost nyní platí v <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">Belgii, Lucembursku</a> i v <a href=\"http://www.aec.gov.au/About_AEC/Publications/voting/index.htm\">Austrálii</a>.\n V Belgii je nesplnění volební povinnosti pokutováno 50 eury. Při \nnezaplacení pokuty se může pokuta zvýšit na 125 euro. V Lucembursku je \npokuta a také trest odnětí svobody za nesplnění volební povinnosti \nstanoveno zákonem, nikdy však nebyla vymáhána (<a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">pdf., str. 10</a>). V případě, že Australan nesplní volební povinnost, musí udat důvod nebo zaplatit pokutu <a href=\"http://www.aec.gov.au/faqs/voting_australia.htm\">20 australských dolarů</a>\n (cca  380 Kč). V případě nezaplacení se pokuta zvyšuje na 170 \naustralských dolarů ( a v případě trestního stíhání kvůli neplacení musí\n neplatič uhradit i soudní poplatky.<br/><br/>Kurz australského dolaru podle <a href=\"https://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">ČNB k 28. 11.</a> je jeden australský dolar k 18,885 Kč. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11692", "id": 11692}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „..co s otázkou nádraží, kterých je zhruba 900 v České republice..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Stanjura hovoří o nádražích, která vlastní České dráhy, a.s. Vycházíme tedy ze <a href=\"http://www.cd.cz/cd-online/stanice.php\">seznamu stanic</a>, který ČD poskytují na svém webu. Celkový počet stanic v databázi je 2463.<br/>To ovšem zahrnuje i zastávky bez nádražní budovy. Omezíme-li vyhledávání na stanice, které jsou vybaveny \"prostorem pro cestující\" (nikoli čekárnou, pouze prostorem), najdeme celkem 646 stanic. Stanic s pokladní přepážkou pro vnitrostátní jízdné je pak 686. Nezjistíme však, kolik stanic celkem nabízí jednu, druhou, nebo obě služby (všechny by bylo možné považovat za nádraží). Lepší databázi pak k dispozici nemáme a výrok nemůžeme plně ověřit.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7892", "id": 7892}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V době, kdy já jsem se soudil s panem Bakalou za to, že jsem o něm řekl, že je gauner, jak zachází s lidmi na Ostravsku, tak Vy (k Pavlu Teličkovi - pozn. Demagog.cz) jste pobíral desítky milionů odměn v radě NWR a v radě bytů OKD.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý, neboť i přesto, že mezi roky 2010 a 2011 (kdy probíhal soud L. Zaorálka se Z. Bakalou) byl P. Telička členem rad OKD a\n NWR, za toto členství osobně desítky milionů korun \nodměn nepobíral.<br/><br/>Ministr Zaorálek se se Z. Bakalou soudil mezi roky <a href=\"http://zpravy.idnes.cz/zaoralek-nazval-bakalu-gaunerem-omlouvat-se-nemusi-rozhodl-soud-px7-/krimi.aspx?c=A100506_111639_krimi_nos\">2010</a> a <a href=\"http://zpravy.idnes.cz/zaoralek-se-nemusi-omlouvat-za-to-ze-nazval-bakalu-gaunerem-p4x-/domaci.aspx?c=A110428_114035_krimi_cem\">2011</a>. Celý spor začal v roce 2008, kdy Zaorálek nazval Bakalu gaunerem, v roce 2010 městský soud v Praze žalobu Bakaly zamítl (požadoval po Zaorálkovi omluvu a finanční odškodnění) a v roce 2011 toto rozhodnutí potvrdil i soud odvolací.<br/><br/>Jak píše web <a href=\"http://neovlivni.cz/bakalova-nwr-padala-do-ztraty-manazeri-pobirali-obri-odmeny/\">Neovlivní.cz</a> či <a href=\"https://www.novinky.cz/ekonomika/402138-bakalova-nwr-byla-ve-ztrate-ale-manazeri-brali-stamilionove-odmeny.html\">Novinky.cz</a>, Telička získal na mzdách v rámci NWR mezi roky 2010 až 2014 celkem 430 tisíc eur (cca. 11.5 mil Kč). <a href=\"https://www.novinky.cz/domaci/336158-telicka-a-jeho-firma-v-dobe-sporu-o-byty-okd-inkasovali-od-bakaly-desitky-milionu.html\">Novinky.cz</a> dále doplňují, že  \"<i>jako nevýkonný člen představenstva NWR (...) pobíral plat ve výši asi 76\n tisíc eur ročně (dva milióny korun). Za roky 2011 a 2012 inkasoval po \n76 065 eurech (celkem čtyři milióny korun) a za rok 2013 pak dostal \nroční plat 70 959 eur (1,9 miliónu korun)</i>.\" Sám Telička k tomu <a href=\"http://www.telicka.eu/novinka/cz/999/nemoralni-odmeny-od-nwr-je-to-trochu-jinak/\">dodává</a>, že mzdu získával jako člen správní rady NWR.<br/><br/><i>Desítky milionů odměn</i> nezískával sám Telička, ale firma BXL Consulting, v níž byl společníkem. Ta dle <a href=\"https://www.novinky.cz/domaci/336158-telicka-a-jeho-firma-v-dobe-sporu-o-byty-okd-inkasovali-od-bakaly-desitky-milionu.html\">Novinky.cz</a> \"<i>od listopadu 2006 do konce května 2013 (...) získala (...) nejméně \n1 975 000 eur, tedy asi 53 325 000 korun</i>.\"<br/><br/>Pokud jde o byty OKD, Telička byl dle <a href=\"https://www.novinky.cz/domaci/336158-telicka-a-jeho-firma-v-dobe-sporu-o-byty-okd-inkasovali-od-bakaly-desitky-milionu.html\">Novinky.cz</a> \"<i>od prosince 2008 do prosince 2011 (...) členem dozorčí rady společnosti \nRPG Byty. Právu však tvrdil, že za tuto práci nedostal peníze. „Já mám \npocit, že jsem za to nedostal nic. Asi na devadesát procent,“ uvedl</i>.\"<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13292", "id": 13292}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já mám nabídku být lídrem Strany práv občanů - Zemanovci na severní Moravě. A tu nabídku jsem, nebo v Moravskoslezském kraji přesněji, a tu nabídku jsem přijal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.spoz.cz/tiskove-zpravy/vysledek-jednani-politicke-rady-15-8/\">Tisková zpráva</a> SPOZ po jednání politické rady pouze obecně říká, že strana <i>\"osloví s nabídkou jednání všechny současné ministry mimo těch, kteří již deklarovali, že kandidovat do parlamentu nechtějí\"</i>, k dispozici je však několik mediálních prohlášení, která tuto kandidaturu potvrzují.</p><p>Server <a href=\"http://www.tyden.cz/rubriky/domaci/politika/zemanovci-chteji-aby-jejich-moravskoslezskym-lidrem-byl-pecina_279583.html\">týden.cz</a> cituje předsedu SPOZ Zdeňka Štengla, který po čtvrtečním jednání strany prohlásil: <i>\"(...) Jako prvního oslovíme s nabídkou kandidovat v Moravskoslezském kraji jako lídra Martina Pecinu.\".</i> Martin Pecina přitom ve vysílání <a href=\"http://www.ceskatelevize.cz/ivysilani//10101491767-studio-ct24/213411058260815/\">České televize</a> (video, od 3:30) dříve potvrdil, že pokud by takovou nabídku dostal, přijal by ji.</p><p>Web <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/spoz-chce-na-sve-volebni-kandidatky-nalakat-nektere-cleny-rusnokovy-vlady--1246237\">Českého rozhlasu</a> doplňuje, že tuto informaci pro ně potvrdil i místopředseda SPOZ Vladimír Kruliš.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8992", "id": 8992}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Je legitimní a přinejmenším legální kandidovat s pomocí senátorů a poslanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#hlava3\">článku 56</a> Ústavy České republiky může být kandidát na prezidenta republiky navržen buď na základě petice podepsané nejméně 50 000 občany, nebo ho může navrhnout nejméně 20 poslanců nebo 10 senátorů.<br/><div><br/><div>Ze <a href=\"http://www.info.cz/prezidentske-volby-2018-kandidati\">současných</a> kandidátů na prezidenta získali dostatečný počet podpisů občanů tři z nich, ostatní jsou navrženi poslanci či senátory. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15792", "id": 15792}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „No tak v prvé řadě musíme říct, že za ty 4 roky tady pokleslo, poklesl reálný počet policistů zhruba o 3 tisíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2009 (tedy před 4 lety) byl tabulkový <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">počet</a> policistů v ČR 43 572. Pro letošní rok <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">počítá</a> ministerstvo vnitra s 38 996 služebními místy. Rozdíl v tabulkových místech tedy činí 4 576 policistů. Bohužel nemáme dostupné informace o reálném počtu policistů. S žádostí o něj jsme oslovili policejní ředitelství a výrok prozatím hodnotíme jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8792", "id": 8792}, {"autor": "Martin Konvička", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Zaplníme Letnou. Od teď za rok (leden 2015).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Demagog.cz se kromě ověřování faktických výroků zaměřuje také na kontrolu slibů politiků. Martin Konvička <a href=\"http://zpravy.idnes.cz/rozhovor-s-mluvcim-uskupeni-islam-v-cr-nechceme-konvickou-pnu-/domaci.aspx?c=A150121_160742_domaci_kop\">vyjevil svůj úmysl</a> zaplnit Letnou (zřejmě se svou kočovnou show s velbloudy), což nemohlo nikoho nechat klidným. Tudíž i my jsme se rozhodli, že ověříme, jak se jeho slib daří plnit.<br/><br/><div>Předně uveďme, že média o případném úspěchu Martina Konvičky zaplnit Letnou mlčí. Během analýz letních pořadů členové týmu osobně investigovali v přilehlých pivních zahrádkách, davy lidí se ovšem nezdály být na místě zásluhou Konvičky. </div><br/><br/><div>Spíše jednotky potulujících se lidí na zmíněném místě by znamenaly, že Konvička ve své snaze selhal. Nicméně tento rok se v České republice zjevil fenomén „skrývajících se osob“, které na daném místě být mohou i nemusí. Odborně se tomuto termínu říká <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/schapiro-neprisel-28-rijna-na-hrad-prohlasil-zeman-ambasada-se-brani-fotka-ji-dava-za-pravdu--1668022\">Schrödingerův Schapiro</a>. </div><br/><br/><div>Nejsme tedy schopni posoudit, kolik lidí se pod vedením Konvičky umně skrývá ve stylu amerického velvyslance. Slib tedy hodnotíme jako neověřitelný. Dodejme, že lze doložit alespoň menší shromáždění pořádané Konvičkou, a to na Staroměstském náměstí. Zlí jazykové tvrdí, že se po proběhlé produkci začaly zakládat terapeutické skupiny, bohužel ani toto nejsme schopni autoritativně potvrdit/vyvrátit.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-31_v_10_5.jpg\"/><br/><br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14192", "id": 14192}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Spádovost je, okres Náchod má 112 tisíc. Přitom okres Trutnov, kde není žádná megalomanská nemocnice, má 120.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>S jistou dávkou tolerance se dá výrok senátora Drymla označit jako pravdivý.</div><br/><div>Webové stránky náchodské nemocnice <a href=\"http://www.nemocnicenachod.cz/page.php?ide=16&amp;title=Historie&amp;q=v%C3%BDro%C4%8Dn%C3%AD+zpr%C3%A1va\">uvádějí</a> spádovost tohoto zařízení následovně: \"<i>V základních oborech zajišťuje péči pro spádovou oblast s více než 60 tisíci obyvateli, ve specializovaných oborech pro 115 až 150 tisíc obyvatel.\" </i></div><div>Co se týká nemocnice v Trutnově, webové stránky v sekci <i><a href=\"http://www.nemtru.cz/historie-nemocnice-192\">historie</a> </i>uvádí u roku 2003, že nemocnice v některých oborech má spádovost skutečně kolem 120 tisíc lidí.</div><div>\"Megalomanskost\" obou nemocničních zařízení nejsme schopni korektně posoudit.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6592", "id": 6592}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Policie je nezávislá, ale je tak nezávislá, že policejního prezidenta vybral pan Chovanec, takže je to loutka v jeho rukách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p5\">§ 5</a> zákona o Policii ČR je policie podřízena ministerstvu vnitra, stejně jako policejní prezident odpovídá ministru vnitra. Ministrem je rovněž jmenován, což vychází z <a href=\"http://www.zakonyprolidi.cz/cs/2003-361#p2-2\">§ 2 odst. 2</a> zákona o služebním poměru příslušníků bezpečnostních sborů. Tomáš Tuhý byl ministrem Chovancem <a href=\"http://zpravy.idnes.cz/tomas-tuhy-je-novym-policejnim-prezidentem-fe6-/domaci.aspx?c=A140413_121418_domaci_cen\">jmenován</a> 12. dubna 2014. <br/><br/><div>Zákon také vymezuje funkční období prezidenta na maximálně dvakrát 5 let a také specifikuje, za jakých <a href=\"http://www.zakonyprolidi.cz/cs/2003-361#cast2-hlava3\">okolností</a> je možné pol. prezidenta propustit. Mimoto je mu udělena výjimka z udělování služebního hodnocení - jeho nepříznivé znění tedy nemůže být propouštěcím důvodem. Ani odvolání politickou reprezentací z důvodů např. politických rozhodnutí či nějakého chybného kroku Policie ČR se mezi tyto důvody neřadí. </div><br/><br/><div>Odvolání policejního prezidenta tedy za standardních okolností fakticky není možné, v zákoně ani jinde není po novele z roku 2008 upraveno (znění před novelou naleznete <a href=\"http://zakony-online.cz/?s32&amp;q32=all\">zde</a>). Jsou zde jisté výjimky v případě provinění sahajících do trestního práva. Například v případě Petra <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/policejni-prezident-byl-obvinen\">Lessyho</a> Generální inspekce bezpečnostních sborů obvinila tehdejšího policejního prezidenta z <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p184\">pomluvy</a> a ze <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p329\">zneužití pravomoci</a> úřední osoby v souladu s trestním zákoníkem. Takováto možnost je tedy precedenčně otevřená. </div><div><br/><div><br/><div>Je jisté, že nezávislost musí panovat v rámci složek, mezi něž je státní moc rozdělena - tedy mezi složkou výkonnou, zákonodárnou a soudní. Nezávislost policie je tedy úplná ve vztahu k soudům a parlamentu. Nicméně vláda (včetně ministrů) i policie spadají shodně do složky výkonné, přičemž (jak vysvětlujeme výše) mezi policí a ministerstvem vnitra <b>ze zákona panuje vztah odpovědnosti.</b></div><br/><br/><div> Policie se však řídí především zákony, mezi jinými zejména Ústavou a zákonem o policii, není tedy \"loutkou\" v režii kteréhokoli ministra. To, že ministr Chovanec vybral policejního prezidenta, je zcela v souladu se zákonem. Ministr Babiš tedy zavádí, když tento akt označuje za indikátor \"ovládnutí\" policie. </div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13192", "id": 13192}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme žádost směrem k řeckému ministerstvu pro migraci, abychom se mohli tedy podívat do těchto hotspotů, zpětná vazba od našich lidí je, že nám je zamítáno, de facto takzvaně mimo záznam, nám říkají, že je to natolik komplikovaným vztahům s Českou republikou. A máme informace, že jiné státy tam ten přístup mají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Deník Právo <a href=\"http://demagog.cz/admin/diskusia/hodnotit/www.novinky.cz/domaci/397462-recko-vyvolalo-konflikt-odmita-pustit-zastupce-ceska-do-hotspotu.html\">informoval</a> o tom, že českému styčnému imigračnímu důstojníkovi byl v únoru odepřen přístup do registračních středisek (takzvaných hotspotů) v Řecku.<br/><br/>Ministr Chovanec pro Právo tuto informaci potvrdil: <i>\"Mohu potvrdit, že náš styčný důstojník pro relokaci už několik týdnů \nnedostal od Řecka povolení k návštěvě hotspotů. Toto jednání považujeme \nza projev nedůvěry, který rozhodně budu s řeckým kolegou při první možné\n příležitosti řešit,\"<br/><br/></i>Deník Právo taktéž píše, že podle jejich zdrojů, se jedná o problém čistě pro Českou republiku, zástupcům ostatních zemí prý přístup byl poskytnut.<i><br/><br/>\"Řekové v lednu vydali překvapivé rozhodnutí, že do hotspotů umístěných \nna jejich ostrovech mohou pozorovatelé z jiných zemí už jen se souhlasem\n vlády, respektive ministerstva zahraničí. Jenže zatímco u ostatních \nčlenských států EU problémy s návštěvou jejich zástupců údajně nejsou, Česko narazilo. \nPodle zdrojů Práva z bezpečnostních složek se totiž zákaz vstupu týká \nzřejmě právě jen České republiky.\"</i><br/><br/>Dále píší o možném důvodu neposkytnutí povolení:<i> \"Nabízí se varianta, že jde o následek opakovaných údajně ostrých výměn \nnázorů mezi řeckým ministrem pro migraci Janisem Muzalasem a českým \nministrem vnitra Milanem Chovancem (ČSSD).\"<br/><br/></i>Server Echo.cz zase <a href=\"https://echo24.cz/a/ixCv3/cesi-nesmi-do-hotspotu-v-recku-chovanec-zada-vysvetleni\">zmiňuje</a> nedávný diplomatický incident mezi ČR a Řeckem:<i><br/>\"Již v prosinci povolalo Řecko svého velvyslance z Prahy na konzultace \npoté, co prezident Miloš Zeman zpochybnil účast Řecka v eurozóně.\"<br/><br/></i>Nemůžeme potvrdit, že by důvodem neudělení vstupu doopravdy byly komplikované diplomatické vztahy, dostupné jsou pouze spekulace českých deníků.<i><br/></i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12792", "id": 12792}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Protože generál Páleník a Vojenské zpravodajství prošlo destabilizací právě poté, co se veřejnost dozvěděla, že Vojenské zpravodajství špehuje, nebo špicluje bývalou premiérovu ženu a úkoly zadává asistentka, nebo ředitelka kabinetu premiéra?\n<br/><br/>\nJan ZAHRADIL:\nNepochybně to bylo selhání a já, a ODS jako taková se k tomu mnohokrát vyjádřila. Takže tohle je rozhodně věc, kterou obhajovat nebudeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jednotliví členové i vrcholné orgány ODS se v souvislosti s kauzou úkolování Vojenského zpravodajství ze strany Jany Nečasové (dříve Nagyové) vyjadřují poměrně opatrně, ač spíše negativně.</p><p>Sám Petr Nečas po skandálu <a href=\"http://praha.idnes.cz/vlada-konci-necas-kvuli-skandalu-odstupuje-z-funkce-premiera-i-sefa-ods-1mu-/metro.aspx?c=A130616_230851_co-se-deje_rab\">regiznoval</a> na funkci premiéra a skončil i jako předseda ODS. Příslušné místní sdružení pak také <a href=\"http://zpravy.idnes.cz/nagyovou-ods-vyloucila-kvuli-neplneni-povinnosti-clena-pk2-/domaci.aspx?c=A131114_172624_domaci_ert\">vyloučilo</a> Janu Nečasovou, ačkoliv oficiálním zdůvodněním bylo \"neplnění povinností člena\".</p><p><i>\"Dnešní rozhodnutí soudu o zproštění obžaloby ve věci stíhání Jany Nečasové a dalších osob ukazuje, že morální selhání není a nemůže být trestným činem,\"</i> <a href=\"http://www.ods.cz/clanek/9763-vyjadreni-k-rozsudku-v-kauze-jany-necasove\">uvedl</a> předseda ODS Petr Fiala v tiskovém prohlášení poté, co prvoinstanční soud rozhodl v případě Nečasové o zproštění viny.</p><p>Martin Kuba, v době vypuknutí aféry 1. místopředseda strany, na Kongresu <a href=\"http://www.denik.cz/z_domova/martin-kuba-ods-poskodila-prezidentska-amnestie-i-kauza-nagyova-20140118.html\">uznal</a>, že \"případné zneužití vojenské rozvědky je důvod pro pád vlády\", i on ale situaci trochu relativizuje tím, že \"policie by měla po mnoha měsících stíhání vykázat hmatatelnější výsledky\".</p><p><i>\"My sice protestujeme proti únikům a zveřejňování odposlechů a jejich zneužívání, na tom musíme trvat, že je to nepřijatelné. Ale zároveň je třeba uznat, že to, co lidi v těch odposleších slyší, se nedá hájit. To je prostě neobhajitelné,\"</i> komentoval Jan Zahradil kauzu v rozhovoru pro Lidové noviny (dostupný na webu ODS).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12692", "id": 12692}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já znám lépe paní Marvanovou, s kterou jsem spolupracoval při různých kauzách. Ona mně pomáhala jako ministrovi spravedlnosti při odvolávání pana Rampuly...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hana Marvanová skutečně <a href=\"http://www.epravo.cz/zpravodajstvi/ministr-pospisil-si-na-pomoc-s-odvolanim-rampuly-najal-advokatku-marvanovou-82268.html\">externě zastupovala</a> Ministerstvo spravedlnosti při snaze odvolat vrchního státního <a href=\"http://www.ceskatelevize.cz/ct24/domaci/175123-sokol-kontra-marvanova-boj-o-rampulu-jde-do-finale/\">zástupce Rampulu</a>. </div><br/><div>Kromě této kauzy zastupovala Marvanová přímo Pospíšila při kauze nákupu objektu ve <a href=\"http://www.ceskatelevize.cz/ct24/domaci/186319-marvanova-stat-pri-nakupu-objektu-ve-vidnave-o-zadne-penize-neprisel/\">Vidnavě</a>. V neposlední řadě můžeme jmenovat nabídku, kterou měl Pospíšil dostat po svém odchodu z ODS (<a href=\"http://www.denik.cz/z_domova/exministr-spravedlnosti-pospisil-opustil-ods-20140130.html\">ČTK/Deník</a>): </div><br/><div>\"<i>Exministr, který se angažuje ve správní radě Nadace Jana a Medy Mládkových, prý má nabídku externí bezplatné spolupráce od Hany Marvanové, která se má stát náměstkyní nové ministryně spravedlnosti Heleny Válkové (ANO 2011). 'Rád bych s ní konzultoval změny, které budou nutné v občanském zákoníku, a rád bych se podílel, pokud bude zájem, na přípravě nového zákona o státním zastupitelství a tak dále.' uvedl Pospíšil</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10892", "id": 10892}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Stal jsem se členem (ODA, pozn. Demagog.cz), ano.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Koncem června Vratislav Kulhánek oficiálně <a href=\"http://www.ceskenoviny.cz/zpravy/byvaly-sef-skody-auto-kulhanek-kandiduje-na-prezidenta-za-oda/1502109\">oznámil</a> svou kandidaturu na prezidenta za znovu obnovenou stranu Občanské demokratické aliance (ODA). Stejnou politickou příslušnost, tedy za stranu ODA, má <a href=\"https://volby.cz/pls/prez2018/pe11?xjazyk=CZ&amp;xv=1&amp;xt=1\">uvedenou</a> v seznamu všech platných prezidentských kandidátů, který byl zveřejněn Českým statistickým úřadem.<br/><br/>ODA mu také <a href=\"https://zpravy.aktualne.cz/domaci/byvaly-sef-skody-auto-kulhanek-oznamil-kandidaturu-na-prezid/r~b6ca789c5ca111e7a0580025900fea04/\">přislíbila</a> pomoc se sehnáním 50 tisíc nominačních podpisů a finanční podporu. Nakonec však <a href=\"www.mvcr.cz/soubor/kulhanek-vratislav-rozhodnuti.aspx\">získal podporu</a> (.pdf) 23 poslanců a nepotřeboval tak dále sbírat podpisy občanů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16092", "id": 16092}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, FAÚ (Finanční analytický útvar, pozn. red.) podalo 300 trestních oznámení od začátku roku. A zadrželo 1,8 miliardy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/boj-proti-prani-penez-a-financovani-tero/vysledky-cinnosti-financniho-analytickeh\">zpráva o činnosti</a> FAÚ pro rok 2014 pochopitelně zatím neexistuje a jiné informace veřejně dostupné nejsou, požádali jsme útvar o vyjádření a ten obě části výroku potvrdil. <br/><div><div><br/><div>Trestními oznámeními útvar letos nešetří. Své dostali například šéfové firmy <a href=\"http://www.patria.cz/zpravodajstvi/2591783/fau-podal-trestni-oznameni-na-sefy-cez-kvuli-vytesneni-akcionaru-severomoravske-energetiky.html?contentE643E331pgi=1\">ČEZ</a>. Během prvního čtvrtletí jich FAÚ podal celkem <a href=\"http://echo24.cz/a/wFLua/letos-jsme-zajistili-na-uctech-uz-miliardu-korun-rika-sef-fau\">153</a>, k datu 30. června pak bylo podáno rovných 334.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10992", "id": 10992}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Viděl jste, že pan Michálek už je v Senátu. (..) a jsem rád, že jsme se spolupodíleli na jeho možnosti být v Parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Pavla Bělobrádka je pravdivý.</div><br/><a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=5.2.2013&amp;O=9&amp;par_3=269\">Libor Michálek</a> je senátorem bez politické příslušnosti zvolen ve volebním obvodu č. 27 na funkční období 2012-2018. Jeho kandidaturu podpořilo uskupení KDU-ČSL, Strany zelených a Pirátů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7992", "id": 7992}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Do roku 2006 byla nejvyšší státní zástupkyní paní Benešová, během jejíhož působení byl případ (MUS - pozn. Demagog.cz) odložen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Marie Benešová byla nejvyšší státní <a href=\"http://www.nsz.cz/index.php/cs/o-statnim-zastupitelstvi/nejvyi-statni-zastupci\">zástupkyní</a> v letech 1999 - 2005, zatímco protikorupční policie <a href=\"http://ekonomika.idnes.cz/kauza-mostecka-uhelna-prehledne-dn8-/ekonomika.aspx?c=A120620_210007_ekonomika_zep\">odložila</a> vyšetřování kauzy MUS v roce 2008, kdy již na nejvyšším státním zastupitelství působila Renáta Vesecká. <br/><br/><div>V této době se do případu také <a href=\"http://ekonomika.idnes.cz/svycari-obstavili-konta-ceskych-podnikatelu-fnk-/ekoakcie.aspx?c=A081003_1059682_ekoakcie_pin\">vložili</a> švýcarští vyšetřovatelé.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9392", "id": 9392}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Evropská centrální banka má úroky pro ostatní banky ve výši 0,25 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">Evropská centrální banka</a> má základní úrokovou míru (o níž Schulz mluví) nastavenu na 0,25 %. Toto opatření platí od 13. listopadu 2013. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10392", "id": 10392}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když vezmete, že by se tam poskytovaly i důchody, tak to je někam ke třem milionům zákazníků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.mpsv.cz/cs/12950\">statistiky</a> vydané Ministerstvem práce a sociálních věcí, bylo ke dni 31.března 2012 v ČR cca 2,87 mil. důchodců vč. poběratelů důchodu invalidního a pozůstalostního. Již tento počet odpovídá senátorově \"někam ke třem milionům\". Krom toho by mezi \"zákazníky\" České spořitelny měli patřit i příjemci dávek v hmotné nouzi aj., byť z výroku není zřejmé, že je senátor Štěch do zmíněných tří milionů počítá.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7192", "id": 7192}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nNěkteré ty kroky, které jste prosadil nebo prosazoval, se také ukázaly jako ne zcela funkční. Teď narážím na dodavatele potravin a nápis, který byl na obchodech obchodních řetězců, od kterého se teď bude ustupovat. Byl to tedy chybný tah, když v rámci zákona, který je projednáván v Poslanecké sněmovně, od toho bude ustoupeno?\n<br/><br/>\nMarian JUREČKA:\nJá bych chtěl trošku to uvést na pravou míru. To nebyl původní návrh našeho ministerstva. Tady toto vzniklo poslaneckým návrhem pozměňovacím v Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Václav Moravec zmiňuje novelu<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1438542\"> zákona o potravinách</a>, která vstoupila v platnost 1.1. 2015. Jednou z novinek, kterou <a href=\"http://www.zakonyprolidi.cz/cs/2014-139\">novela v § 3d</a> přinesla byla povinnost prodejců s ročními tržbami nad pět miliard korun povinnost zveřejňovat čitelně u vchodu pro zákazníky seznam pěti zemí, z nichž odebírá potraviny. <br/><div><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90795\">Návrh zmíněného zákona</a> byl ministerstvem zemědělství předložen poslancům 6. ledna 2014. Již v návrhu zákona v § 3d se objevuje pasáž:</div><br/><br/><div><i>\"Provozovatel potravinářského podniku, který odebírá potraviny za účelem jejich dalšího prodeje konečnému spotřebiteli, jehož tržby z prodeje potravin za poslední ukončené účetní období na území České republiky přesahují 5 mld. Kč, je povinen viditelně a čitelně zpřístupnit při vstupu do prodejny určeném pro konečného spotřebitele a oznámit Ministerstvu zemědělství (dále jen „ministerstvo“) seznam pěti zemí obsahující procentuální vyjádření podílu všech potravin, které z těchto zemí odebírá a které v České republice uvádí na trh, přičemž se tyto země uvedou vždy k 1. lednu za období posledních 12 měsíců sestupně počínaje zemí s nejvyšším podílem na jeho tržbách při prodeji takto odebraných potravin.\"</i></div><br/><div><br/><div>V Poslanecké sněmovně byly k návrhu podány některé pozměňovací návrhy. Pozměňovací návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=98784\">zemědělského výboru</a> (.pdf) rozšířil informační povinnost<i> </i>oproti vládnímu návrhu o 1 odstavec. Ten se však netýkal konkrétně povinnosti nápisů na prodejnách. Svým <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59032\">hlasováním</a> sněmovna vládní návrh doplnila podle představ zemědělského výboru. Výsledná podoba zákona tedy skutečně prošla několika poslaneckými návrhy, nicméně konkrétně informační povinnost, jak o ní byla řeč, byla navrhována již Ministerstvem zemědělství.</div><div> <br/></div><br/><div>Na konci roku byl poslancům předložen <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124602\">návrh zákona</a> (pdf. str. 63), který bod s povinností prodejců potravin zveřejňovat na obchodních domech seznam zemí, odkud potraviny pocházejí, ruší.   </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12592", "id": 12592}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme z těch nečlenských zemí eurozóny v podstatě nejbohatší v uvozovkách řečeno.Ty ostatní země, které jsou za námi jako je Polsko nebo Maďarsko, ty jsou někde na 65,“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako závadějící. V rámci zemí ležících mimo eurozónu je ale ČR až na čtvrtém místě \"nejbohatších\" zemí, před ní se umístilo Dánsko, Velká Británie a Švédsko. Jan Zahradil zmiňuje konkrétní příklady Maďarska a Polska, v postavení vůči nim nebo obecně vůči zemím, které přistoupily zároveň s nebo později než ČR, jsme podle statistik nejbohatší. Mimo eurozónu však stojí i některé starší státy Evropské unie.</div><br/>Europoslanec Zahradil, když hovoří o \"bohatství ČR\", má pravděpodobně na mysli index kupní síly obyvatelstva (PPS) vztažený k HDP země. Pokud bereme do úvahy tento <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-13122011-BP/EN/2-13122011-BP-EN.PDF\">index</a> (ang.), tak je Česká republika podle dat za rok 2010 skutečně na 80% průměru eurozóny. Zmiňované Polsko a Maďarsko se drží na 63%, resp. 65% průměru EU, i v tomto má tedy Zahradil pravdu. Mezi státy eurozóny ovšem v současnosti nespadá Velká Británie, Švédsko a Dánsko. Obě tyto země jsou na tom statisticky lépe než ČR (112%, 123%, resp. 127%). Zahradil tak sice tvrdí pravdu, když srovnává země tzv. bývalého východního bloku (a zároveň země, které prozatím nejsou čistými plátci do rozpočtu Unie), ze kterých je na tom ČR statisticky nejlépe, ovšem mezi státy mimo eurozónu je ČR celkově až na 4. místě.<br/><br/>Index kupní síly obyvatelstva je umělě vytvořená měnová jednotka, která se nejčastěji používá při mezinárodních srovnáních tohoto druhu. Na rozdíl od pouhého srovnávání domácích národních produktů dokáže reflektovat a do jisté míry vyrovnávat rozdíly mezi kupní silou národních měn jednotlivých států. <br/><br/><div>Pro přehled ještě uvádíme tabulku zemí stojících mimo eurozónu podle jejich indexu kupní síly:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><i>Země</i></td><td><i>PPS (% průměru EU)</i></td></tr><tr><td>Dánsko</td><td>127</td></tr><tr><td>Švédsko\t</td><td>123</td></tr><tr><td>VB</td><td>112</td></tr><tr><td><b>ČR</b></td><td><b>80</b></td></tr><tr><td>Maďarsko</td><td>65</td></tr><tr><td>Polsko</td><td>63</td></tr><tr><td>Litva</td><td>57</td></tr><tr><td>Lotyšsko</td><td>51</td></tr><tr><td>Rumunsko</td><td>46</td></tr><tr><td>Bulharsko</td><td>44</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5592", "id": 5592}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ta zpráva (Transparency international - pozn. Demagog.cz) je o tom, že si některé skupiny lidí přivlastňují nebo prolobovávají zákony, podle kterých čerpají prostředky ze státního rozpočtu a o tom to je.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mezinárodní nevládní organizace Transparency Internatonal (TI)  každoročně od roku 1995 <a href=\"https://www.transparency.cz/cpi2016/\">zveřejňuje</a> tzv. Index vnímání korupce (Corruption Perceptions Index, CPI), kde řadí země dle vnímání korupce ve veřejném sektoru na stupnici 0-100. Čím je číslo vyšší, tím je trend pozitivnější. Ze sta možných získala ČR za rok 2016 55 bodů a sdílí 47. příčku žebříčku s Kyprem a Maltou. Znamená to propad o deset příček, za rok<a href=\"https://www.transparency.cz/cpi2015/\"> 2015 </a>ČR obsadila 37. příčku s 56 body a oproti předchozímu výsledku si polepšila o 16 příček. <div><br/><div>Na svém českém <a href=\"https://www.transparency.cz/cpi2016/\">webu</a> pak česká pobočka TI vysvětluje příčiny propadu České republiky v žebříčku, které rozdělila do tří okruhů. První se týká snah o privatizaci veřejného zájmu. To znamená, že se zájem vlivových skupin přesunul od jednotlivých korupčních činů, které jsou nelegální, ke snahám o přenastavení podmínek, které zvýhodní danou skupinu. Děje se tak přitom legální cestou, přijímáním zákonů. </div><br/><div>Druhý okruh se týká legislativního tápání, tedy že nedochází k příjímání kvalitních protikorupčních norem. TI uvádí hned několik příkladů: stále ještě nebyl příjat například zákon rozšiřující pravomoci Nejvyššího kontrolního úřadu (NKÚ) nebo zákon o whistleblowingu. Za nedostatečně kvalitní pak TI považuje například zákon o střetu zájmů nebo zákon o financování politických stran. </div><br/><div>Třetí okruh, který vedl k propadu České republiky v CIP se týká určité neschopnosti soudů dořešit některé  kauzy.</div><br/><div>Výrok tak, jak byl řečen, je nicméně pravdivý. Přestože Transparency International identifikoval vícero problémů, které se podílí na propadu, účelová změna legislativy je tím prvním zmíněným a poslanec Filip ani nevymezuje výrok tak, že by šlo o jediné téma této zprávy. </div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14292", "id": 14292}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(..) my jsme přímo několikrát žádali, že chceme ten seznam (všeho o co je možné žádat v rámci zákona o církevních restitucích, pozn.), aby byl zveřejněn, aby byl součástí zákona dokonce jsme to chtěl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože poslanci KSČM při různých příležitostech opakovaně upozorňovali na absenci seznamu restituovaného církevního majetku a požadovali jej.<br/><div>Požadavek na předložení seznamu restituovaného majetku se objevuje například v projevu Miroslava Grebeníčka, poslance za KSČM, před Poslaneckou sněmovnou PČR 6. června 2012, jak je patrné ze <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040053.htm\">stenoprotokolu</a> jednání PS PČR.</div><br/><div>O seznam žádal také sněmovní petiční výbor, resp. jeho opoziční členové na návrh předsedy KSČM Vojtěcha Filipa, o čemž referoval např. <a href=\"http://www.denik.cz/z_domova/snemovni-vybor-chce-seznam-majetku-ktery-by-mely-dostat-cirkve-20121002.html\">Deník.cz</a> 2. října 2012 nebo <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Poslanci-neobdrzeli-seznam-majetku-pro-cirkve-Pry-neexistuje-251903\">Parlamentní listy</a> 31. října 2012.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8492", "id": 8492}, {"autor": "Zuzana Brzobohatá", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„Tak samozřejmě Evropský parlament v tomto směru (pozn. jedná se o žádost o tzv. výjimku z Listiny základních práv a svobod) má pouze konzultační roli, a může Evropské radě doporučit nebo nedoporučit, aby tuto žádost projednávala či neprojednávala. (…)definitivní rozhodnutí Evropské rady, zda o tom budou hlasovat jednotlivé parlamenty všech zemí Evropské unie, tedy zda to bude ratifikováno, je plně v její kompetenci.““\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\">Výrok lze\nhodnotit jako pravdivý, Parlament zde skutečně má jen konzultační funkci a je\nna Radě, aby o dokumentu rozhodla. Následně by ho pak ještě musely schválit národní\nparlamenty.</p>\n\n<p>Při konzultační proceduře, která je zvláštním legislativním postupem, má\nParlament vyjádřit své stanovisko k legislativnímu návrhu před tím, než bude\npřijat Radou. Podle <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/00c5e7159b/Postup-konzultace.html\">stránek EP</a>:„<i>Evropský\nparlament může legislativní návrh schválit či zamítnout, případně v něm může\nnavrhnout změny. Rada není z právního hlediska povinna řídit se stanovisky\nParlamentu, ale podle judikatury Soudního dvora nesmí učinit rozhodnutí před\nobdržením příslušného stanoviska</i>.“</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\">Pokud Rada následně dokument schválí, musí ho také\nschválit národní parlamenty. Protože jak je uvedeno i v <a href=\"http://www.europarl.europa.eu/meetdocs/2009_2014/documentss/afco/pr/886/886583/886583cs.pdf\">návrhu usnesení\npro EP</a> (.pdf): „<i>protokoly připojené k SEU a SFEU jsou\nnedílnou součásti těchto Smluv, a dodatečný protokol stanovující specifická\npravidla týkající se uplatňování některých částí práva Unie v určitém členském\nstátě si proto vyžaduje revizi Smluv</i>.“ Navíc je plánováno, že bude dokument\npřipojen k přístupové smlouvě Chorvatska, která také musí projít schválením\nnárodními parlamenty.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5792", "id": 5792}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jiří Drahoš prohlásil, že naše parlamentní volby byly ovlivněny zahraničními rozvědkami. A když se ho novináři zeptali, jaké má pro to důkazy, odpověděl, že žádné důkazy nemá. Citoval jsem vás přesně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravda, jelikož Drahoš konkrétním důkazem nedisponuje, což i veřejně uvedl. Pro úplnost dodáváme, že Zeman jej zcela přesně necituje.<div><br/></div><div><br/>Jiří Drahoš na tiskové <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-se-obava-ovlivnovani-voleb-oslovil-sobotku/1557227\">konferenci</a> 1. prosince 2017 vyjádřil obavu z ovlivňování voleb v České republice zahraničními vlivy.</div><div><br/></div><div style=\"\"><br/>„<i>Já jsem přesvědčen, že i v případě našich parlamentních voleb docházelo, a vlastně i dochází stále, k ovlivňování názorů naší veřejnosti ze strany médií a serverů, které jsou propojeny s ruskou tajnou službou. Já o tom osobně nemám pochyb</i>.“</div><div><br/></div><div><br/>Jiří Drahoš byl následně konfrontován s dotazy na konkrétní důkaz ovlivňování voleb. Přesné odpovědi „žádný důkaz nemám“ jsme od něj neslyšeli, nicméně například Martin Veselovský jej v DVTV 2. ledna 2018 dotlačil k tomu, aby to de facto <a href=\"https://video.aktualne.cz/dvtv/zeman-pohrda-volici-i-ostatnimi-kandidaty-ovcacek-hraje-roli/r~c8b3cfe8efb011e78337ac1f6b220ee8/\">uznal</a>. (čas 18:33)</div><div><br/></div><div style=\"\"><br/>„<i>Asi oba dobře víme, že takovýto důkaz, který bych položil na stůl, se získává poměrně velmi těžko. (...) Já jsem přesvědčen o tom, že se tak děje, víte, kdyby BIS takovýto důkaz měla, tak musí konat, takže ani od ní nelze očekávat jiné vyjádření než to že jsou si toho vědomi, nakonec je to i v jejich výroční zprávě za rok 2016.</i>“ Podobně Drahoš reagoval například v <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/217411058041205\">Interview</a> ČT24 z 5. prosince 2017 (čas 3:47).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16292", "id": 16292}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já bych vám uvedl příklad, jak to funguje v praxi. Pan Okamura předloží návrh zákona, kterým chce zavést údajně odpovědnost komunálních politiků, krajských a lokálních (...) a nakonec, když se to opřipomínkuje, tak se ukáže, že v praxi by se tím, tedy na té zákonné úrovni, by se ta odpovědnost naopak snížila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě níže předložených informací hodnotíme výrok Jiřího Dienstbiera jako pravdivý. V Okamurově návrhu figuruje tzv. péče řádného hospodáře, která ovšem představuje nižší úroveň, než jaká je v současné právní úpravě požadována.</div><br/>V tomto případě Jiří Dienstbier hovoří o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=37&amp;CT1=0\">návrhu</a> (.pdf) na změnu v zákoně č. 219/2000 Sb., o majetku ČR a jejím vystupování v právních vztazích, a v zákoně č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočtů, který podal Tomio Okamura a další poslanci. Dle tohoto návrhu (str. 1) by zástupci státu a zástupci územních samosprávných celků měli jednat se svěřeným majetkem s péčí řádného hospodáře. Jak je ale uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=37&amp;CT1=1\">stanovisku vlády k tomuto návrhu</a> (.pdf), v současné právní úpravě je v případě hospodaření s majetkem vyžadována vyšší míra odbornosti, než jakou navrhuje Okamura (str. 1). <br/><br/><div>V zákoně <a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">219/2000</a> Sb. je v § 47 uvedeno následující: \"<i>Fyzické osoby, které z titulu svých funkcí nebo pracovního zařazení v organizačních složkách anebo z titulu pověření vykonávat jménem státu jeho práva akcionáře činí právní a jiné úkony týkající se majetku a plní další úkoly stanovené tímto zákonem, jsou povinny provádět tuto činnost s odbornou péčí a postupovat podle tohoto zákona, dalších právních předpisů a vnitřních předpisů, jimiž se hospodaření a nakládání s majetkem, popřípadě jeho správa řídí</i>\". Je tedy nutná odborná péče.</div><br/><div>O péči řádného hospodáře hovoří <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">Nový občanský zákoník</a> v  § 159 následovně: \"<i>Kdo přijme funkci člena voleného orgánu, zavazuje se, že ji bude vykonávat s nezbytnou loajalitou i s potřebnými znalostmi a pečlivostí. Má se za to, že jedná nedbale, kdo není této péče řádného hospodáře schopen, ač to musel zjistit při přijetí funkce nebo při jejím výkonu, a nevyvodí z toho pro sebe důsledky</i>\". Péče řádného hospodáře sice není přesně popsána, ale obecně se má za to (stanovisko vlády ji tak pojímá – str. 2), že vyžaduje znalosti informovaného laika. Díky této navrhované úpravě by tedy místo odborných znalostí stačily znalosti řádově nižší. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10492", "id": 10492}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo vnitra nezasahuje do nákupů ani policie, ani Hasičského záchranného sboru. To je plně v kompetenci těchto sborů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nákupy (veřejné zakázky) u Policie ČR a Hasičského záchranného sboru má podle nařízení ministerstva vnitra <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjL-bLemufOAhUGQpoKHQ-KBLUQFggbMAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fnarizeni-ministerstva-vnitra-c-44-2014.aspx&amp;usg=AFQjCNGBy9GEFq6FzVRNT1VGrotEAtx5_w&amp;sig2=7JfmFXW1cLT1pSV8Oy-1Yg&amp;bvm=bv.131286987,d.bGg\">č. 44/2014</a>, o zadávání veřejných zakázek (.pdf, str. 4) v kompetenci <a href=\"http://www.policie.cz/clanek/odbor-verejnych-zakazek.aspx\">odbor veřejných zakázek </a>Policejního prezidia ČR pro centrální nákup jednotně pořizovaného majetku.</div><div> </div><br/><div>Výjimky tvoří komodity určené k centrálnímu nákupu dle nařízení ministerstva vnitra č. 40/2012, o resortních pravidlech centralizovaného nákupu.</div><br/><br/><div>U Hasičského záchranného sboru má tyto otázky v kompetenci <a href=\"http://www.hzscr.cz/clanek/web-nabidky-a-zakazky-verejne-zakazky-verejne-zakazky-hzs-cr.aspx\">oddělení veřejných zakázek generálního ředitelství</a><a href=\"http://www.hzscr.cz/clanek/web-nabidky-a-zakazky-verejne-zakazky-verejne-zakazky-hzs-cr.aspx\">.</a></div><br/><br/><div>Tato pracoviště veřejných zakázek připravují, organizují a administrují zadávání podlimitních a nadlimitních veřejných zakázek a plní další úkoly stanovené v nařízení. </div><br/><br/><div>K této <a href=\"http://www.policie.cz/clanek/pri-nakupu-vozu-pro-ochranou-sluzbu-vybrala-policie-cr-nejvyhodnejsi-nabidku.aspx\">konkrétní zakázce</a> se také vyjádřil resort vnitra v tiskové zprávě.</div><br/> </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13392", "id": 13392}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ Máme tady o 30 tisíc státních zaměstnanců víc, z toho je tu spousta nových úředníků.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, protože za dobu fungování vlády se skutečně počet státních zaměstnanců zvýšil o cca 30 tisíc. Nejde pouze o úředníky, ale ti jsou mezi nimi zastoupeni také.</div><br/><br/><div>Tento graf s <i>„apokalyptickým filtrem“</i><i> </i>je obsažen přímo v návrhu státního rozpočtu na rok 2017, a to na straně 52. Jak je vidět, od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 tisíc. </div><br/><div><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2016-12-07_v_9_2.jpg\"/></div><br/><br/><div>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na období 2015–2017 (tedy z těch navržených současnou vládou), zjistíme následující:</div><div><br/><br/><div>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf, str. 40, sešit B) vláda posílila o 600 míst úřady práce a Generální finanční ředitelství. Rovněž ale přibylo 800 pedagogů v kapitole MŠMT. </div><br/><br/><div>V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) pak přijala dalších zhruba 500 lidí na ministerstvo financí a Generální finanční ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo úřady práce a desítky nových míst pak přibyly v České inspekci životního prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci. Ovšem přibylo také necelých 1000 vojáků a zhruba podobný počet míst vznikl u Policie České republiky a v Hasičském záchranném sboru.</div><br/><br/><div><div>Pokud se podíváme na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">meziroční nárůst</a> (.pdf, str. 48–51) pro rok 2017, jde o zhruba 7000 míst. Konkrétně:</div><br/><br/><div><ul><li>2796 z nich přibývá v rámci kapitoly ministerstva školství.</li><li>Nově má být přijato 2001 vojáků.</li><li>Ministerstvo financí na své nejrůznější agendy (EET, kontrolní hlášení, kontrolní oddělení, prokazování majetku, kontrola hazardního zákona) chce nabrat 607 lidí.</li><li>543 lidí chce získat ministerstvo spravedlnosti. Mají působit jako vychovatelé či vězeňská ostraha.</li><li>Ministerstvo práce a sociálních věcí má v plánu posílit své řady o 284 lidí, zejména chce navýšit počty na úřadech práce a České správě sociálního zabezpečení.</li><li>Další nárůsty jsou již o 140 lidí (ministerstvo průmyslu a obchodu) a nižší.</li></ul><div>Obecně lze tedy říct, že vláda navyšuje počet státních zaměstnanců. Nejde pouze o úředníky, jsou mezi nimi i učitelé, policisté, vojáci, hasiči aj.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15292", "id": 15292}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...slyšel jsem mluvčího nebo toho, kdo jedná za tu Nadaci 21 a ten to vysvětloval, o tom, že to je v podstatě, že to jsou rodinné vazby a že to, že to spunktovali 2 lidi, ale já u toho nebyl. Prostě 25 lidí se rozhodlo, odjelo, teď buď požádají nebo nepožádají o azyl. “\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Toto vyjádření představitelé Nadačního fondu Generace 21 opravdu zveřejnili. <br/><br/>Na <a href=\"http://www.gen21.cz/aktualni-informace/\">webu NF Generace 21</a> najdeme následující text ze dne 6. 4. 2016: „25 osob z projektu NF G21 opustilo program NF, vzdalo se azylu ČR a vstoupilo nelegálně na území Německa. Nebylo to rozhodnutí všech 25, ale podle našich informací 2 muži ze skupiny zřejmě přesvědčili ostatní. Jeden z uprchlíků nám například uvedl, že by raději zůstal v ČR, že se mu zde líbí, ale rodina ho donutila.“<br/><br/>Dan Drápal, jeden ze zástupů projektu, na svém <a href=\"http://dan-drapal.cz/index.php/cz/duchovni-clanky/373-proc-se-to-nepovedlo\">webu napsal</a>, že může jít o iniciativu starších členů rodiny: „<i>Motiv brněnské rodiny je jasný: Staří rodiče trpí steskem po domově a chtějí se vrátit. Vztah mezi starými a mladými je v Iráku hodně jiný než v České republice. Stáří je mnohem více ctěno a vůle rodičů je vesměs respektována. Dokážu si představit, že rozhodování střední generace nebylo vůbec jednoduché. Na jedné straně snaha vyhovět rodičům, na druhé straně úvahy o budoucnosti vlastních dětí.(...)  Osobně bych v jejich situaci dal přednost úvahám o budoucnosti vlastních dětí a dal bych jí přednost před snahou vyhovět rodičům. Nicméně jsou to svobodní lidé, kteří sami nesou zodpovědnost za své rozhodnutí. Je mi to líto, ale na druhé straně je chápu a nikdy nebyl důvod podezírat je z nějakých postranních úmyslů nebo nevděčnosti jako Generaci 21, tak České republice obecně</i>.“</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12892", "id": 12892}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Gazdík: Pane premiére, my jsme jedna z nejrovnostářštějších společností v Evropě.\n<br/><br/>\nSobotka: To není pravda. To je jen díky důchodům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Sobotka popírá, že by ČR byla jednou z nejvíce rovnostářských společností v Evropě, což ale není pravda. Dokazují to data <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Income_distribution_statistics/cs\">Eurostatu</a> i <a href=\"http://www.statistikaamy.cz/2016/08/prijmova-nerovnost-v-ceske-republice/\">Českého statistického úřadu</a>. <br/><br/>Co se týká důchodů, tak podle <a href=\"http://www.statistikaamy.cz/2016/08/prijmova-nerovnost-v-ceske-republice/\">ČSÚ</a> se vysoce rovnostářské příjmy dají najít mezi důchodci, naopak například osoby samostatně výdělečně činné mají rozpětí příjmů široké. Sociální politika je sice jedním z činitelů, které ovlivňují příjmovou nerovnost, ale je zde také řada dalších <a href=\"http://nf.vse.cz/download/veda/workshops/inequality.pdf\">faktorů</a>. Například aktuální rozdělení bohatství, fiskální politika (zejména daňový systém) nebo také míra zohlednění úspor ze společného hospodaření domácností či struktury domácností.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14492", "id": 14492}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To, co dal ke zhodnocení dvěma mezinárodním společnostem, samozřejmě tady se nejedná o audit, ale o prověření příjmů, což jsou závěry i těchto dvou společností. (...)  Vzhledem k tomu, že já jsem pracovala v auditorské firmě Deloitte, je to na mě příliš obecné konstatování.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš nechal auditorské firmy EY a PwC, aby <a href=\"https://zpravy.aktualne.cz/domaci/politika/babis-ukazal-audit-svych-prijmu-chce-dokazat-ze-mel-penize-n/r~90e2048205a411e781eb0025900fea04/?redirected=1489939266\">přezkoumaly</a> jeho příjmy v letech 1996 až 2015. Obě tyto auditorské firmy potvrdily Babišovo vyjádření, že ve zmiňovaných letech měl celkové příjmy 2,4 miliard korun. Obě <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">zprávy</a> auditorských firem zároveň potvrdily, že se nejedná o audit.<div><br/><div><i><br/></i></div><div><i>„(…) Výše uvedené postupy nepředstavují audit ani prověrku provedené v souladu s Mezinárodními auditorskými standardy či Mezinárodními standardy pro prověrky. (…) Pokud bychom prováděli další postupy nebo pokud bychom provedli audit či prověrku v souladu s Mezinárodními auditorskými standardy či Mezinárodními standardy pro prověrky, povšimli bychom si možná dalších skutečností, o kterých bychom Vás informovali,“</i> uvádí <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">zpráva</a> EY. PwC pak uvádí téměř totožné vyjádření.</div><br/><br/></div><div><a href=\"http://www.kacr.cz/poslani-a-smysl-auditu\">Komora auditorů České republiky</a> uvádí, že<i> </i>„... <i>posláním a smyslem auditu je vyjádřit názor nezávislé, kvalifikované osoby na věrohodnost účetní závěrky zveřejněné vedením účetní jednotky. Auditor ověřuje, zda údaje v účetní závěrce podávají věrný a poctivý obraz finanční pozice a výsledků hospodaření a peněžních toků v souladu s pravidly předepsanými českými nebo jinými účetními předpisy.</i>“<i> </i></div><br/><div><br/><div>Auditorské firmy ale provedly pouhou kontrolu vybraných zdanitelných a osvobozených příjmů a úroků z dluhopisů, které Andrej Babiš uvedl ve svém prohlášení o příjmech. </div><div><br/><br/><div>Na tom, že se nejedná o audit, se shodli také analytici. „<i>Jde opravdu o pouhé zprávy. Jejich právní význam je nižší, než význam plnohodnotného auditu</i>,“ <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">uvedl</a> ČTK analytik společnosti Cyrrus Lukáš Kovanda. </div><div><br/><br/></div><div>„<i>Uvedené zprávy o věcných zjištěních dvou mezinárodních poradenských společností jsou prostou matematikou, a sice, že jedna plus jedna jsou dvě. Konkrétně, že údaje z prohlášení pana ing. Andreje Babiše odpovídají údajům v předložených dokumentech</i>,“ <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">potvrdil</a> partner poradenské a auditorské společnosti APOGEO AUDIT Tomáš Brabec. <br/><div> <br/>Co se týče <a href=\"https://www.vlada.cz/cz/clenove-vlady/karla-slechtova-123323/\">působení</a> ministryně Šlechtové v Deloitte, ta zde pracovala na různých pozicích v letech 2005 až 2010. <br/></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14592", "id": 14592}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(V návaznosti na tvrzení Niedermayera, že tolik by měl dodanit, pozn. Demagog.cz) Není pravda 25 milionů, je to 13,5 milionů, je to 15 procent z 90 milionů. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Sám ministr financí šetří na daních díky mezeře v zákoně skutečně asi 13,5 milionu korun.</div><br/><br/>Jelikož <a href=\"http://www.psp.cz/sqw/hp.sqw?k=401\">cesta</a> k majetkovým přiznáním politiků není zrovna snadná, informace o Babišových příjmech čerpáme z <a href=\"http://ekonomika.idnes.cz/ministr-financi-andrej-babis-korunove-dluhopisy-majetkove-priznani-1gw-/ekonomika.aspx?c=A170131_121249_ekonomika_jvl\">přehledu</a> MF Dnes. <br/><div><br/><div>Ministr financí nakoupil v roce 2013 korunové <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">dluhopisy</a> Agrofertu v hodnotě 1,252 miliardy Kč, rok na to další část za 230 milionů Kč – celkově tedy za 1,482 miliardy korun. S šestiprocentním úročením mu dluhopisy vynáší 88,92 milionů korun ročně a pokud by ministr nevyužil daňové optimalizace a zdanil by tuto částku patnácti procenty, stát by získal 13,338 milionů korun. Všechny přibližné údaje, které Babiš v diskuzi použil, považujeme za pravdivé.</div><br/><br/><div>Andrej Babiš v tomto výroku reagoval na tvrzení Luďka Niedermayera, že pokud by měla finanční správa v tomto případě výnosy z dluhopisů dodanit, pohybovala by se daň kolem 25 či 30 milionů za rok. Europoslanec po hodnoceném výroku vysvětlil, že v odhadu počítal nejen s dodaněním Babišových výnosů, nýbrž také s penězi, které by navíc zaplatil Agrofert – výdaje za úroky jsou totiž daňově uznatelným nákladem. Ministr financí s Niedermayerem v této věci souhlasil, odvětil ovšem, že Václav Moravec mluvil o něm. Moderátor sice skutečně reagoval na Babiše ve smyslu, že se díky novele z dílny Miroslava Kalouska obohatil, neuvedl však žádnou konkrétní částku.</div><br/><br/><div>Je pravdou, že pokud se finanční správa skutečně odhodlá k dodanění úroků z dluhopisů, sám Andrej Babiš by musel uhradit asi 13,5 milionů korun za každý rok, kdy úrok získal. Toto tvrzení tedy považujeme za pravdivé.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14392", "id": 14392}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...A teď nemám na mysli třeba jenom Německo, ale může to být třeba Nizozemí, které pokud se nemýlím, je snad největším plátcem na hlavu v EU, pokud jde o příjmy evropského rozpočtu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Studie Deutsche Bank z roku 2011 <a href=\"http://www.dbresearch.com/PROD/DBR_INTERNET_EN-PROD/PROD0000000000273546.pdf\">porovnávala</a> pozici jednotlivých členských zemí z různých hledisek na číslech z rozpočtu roku 2009.</p><p>Z tohoto srovnání vyplývá, že Nizozemsko přispívá do evropského rozpočtu v absolutních číslech 1 488 mil EUR, což jej řadí na pátou pozici mezi evropskými státy (za Německem, Francií, Itálií a Velkou Británií). Při přepočtu tohoto příspěvku na počet obyvatel se největšími přispěvateli stávají Dánové s 211 eury na hlavu. Na druhém místě jsou Finové (113,8 EUR) a na třetím místě největší čistý plátce a nejlidnatější evropská země Německo (107,3 EUR). Nizozemci jsou s 90 eury na pátém místě (opět za Itálií). Při počtu na velikost ekonomiky pak Nizozemsko přispívá 0,26 % ze svého HDP. Nejvíce přispívají Dánové s 0,53 % HDP. Tato čísla odpovídají čistému porovnání příspěvků do společného rozpočtu a přijatých plateb (především z dotačních programů). Jak je ale vidět z přiloženého dokumentu, výsledky se v závislosti na použité <a href=\"https://www.dbresearch.com/servlet/reweb2.ReWEB?rwsite=DBR_INTERNET_EN-PROD&amp;rwobj=ReDisplay.Start.class&amp;document=PROD0000000000273540\">metodě</a> výpočtu výrazně liší.</p><p>Dánský portál <a href=\"http://www.eu-oplysningen.dk/euo_en/spsv/all/79/\">EU Oplysning</a> (Evropské informační centrum) používá jinou metodiku výpočtu a uvádí pouze absolutní čísla, nejnovější údaje jsou z roku 2011. V tomto roce Nizozemsko přispělo 2 214 miliony EUR (přibližně 132 eur per capita). Pro srovnání, každý Němec přispěl přibližně 110 eury a Dán přibližně 150 eury (při použití údajů o počtu obyvatel z <a href=\"http://cs.wikipedia.org/wiki/Seznam_st%C3%A1t%C5%AF_sv%C4%9Bta_podle_po%C4%8Dtu_obyvatel\">Wikipedie</a>).</p><p>Obecně se má za to, že Nizozemsko je jeden z největších čistých <a href=\"http://www.presseurop.eu/cs/content/article/2416871-z-rozpoctu-eu-vice-dostavame-nez-platime\">plátců</a> do evropského rozpočtu, nemáme ale k dispozici dostatečně relevantní údaje, abychom potvrdili, zda je skutečně největším plátcem na hlavu, toto pořadí navíc záleží na použité metodice a mění se v čase, tento výrok tedy hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9192", "id": 9192}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Jsme parlamentní demokracií a máme tu vládu, která má v Poslanecké sněmovně většinu. Premiér i vláda by měla vyvinout dostatečný tlak na pana prezidenta, aby si určitě věci ujasnil. Vláda má možnosti, jak na prezidenta tlačit, má jich hodně, akorát je bohužel nevyužívá. .. Jsou možnosti omezování rozpočtu a jsou další možnosti, kterými lze na prezidenta tlačit, aby k podobným excesům nedocházelo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, protože vláda má skutečně některé pravomoci, kterými může činnost prezidenta a jeho kanceláře ovlivnit. Reálná míra tohoto vlivu je však diskutabilní. Zároveň je třeba zmínit, že se jedná o teoretické možnosti, nikoliv o reálnou činnost, kterou vláda v současnosti provádí.<br/><div><br/><div>Předně uveďme, že nehodnotíme, zda by měl kabinet s prezidentem bojovat, resp. na něj vyvíjet tlak prostřednictvím nástrojů, které k tomu může využít. Uvádíme pouze výčet těchto možností, jež vyplývají z legislativního vymezení kompetencí mezi jednotlivé ústavní aktéry. Těchto možností v současné době vláda příliš nemá.</div><div><br/><br/>Petr Gazdík hovoří konkrétně o rozpočtu Kanceláře prezidenta republiky, který vláda držící ve Sněmovně většinu má skutečně možnost omezit. Položka <i>„<a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">Kancelář prezidenta republiky</a>“</i> se nachází mezi kapitolami státního rozpočtu pod číslem 301 a v tomto roce měla dostat téměř 460 milionů korun. </div><div><br/></div><div><br/>Schvalování státního rozpočtu pak podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl42-1\">článku 42</a> Ústavy ČR patří do pravomocí Poslanecké sněmovny.<br/><br/>Dále pak platí, že prezident informuje vládu o svých zahraničních cestách. Z <a href=\"https://apps.odok.cz/attachment/-/down/PJUA9VSFVKCU\">usnesení vlády</a> (.pdf) k prezidentově zahraniční cestě do Moskvy, kterou můžeme vzít jako příklad, vyplývá, že vláda bere tuto cestu na vědomí a dává souhlas k úhradě jejích nákladů. Zčásti se však jedná právě o prostředky z kapitoly <i>„Kancelář prezidenta republiky“.</i> Vláda by ovšem mohla na prezidenta tlačit i tímto - neschvalováním zahraničních cest.</div><div><br/></div><div><br/>Co se týká dalších možností vlády a Poslanecké sněmovny, některé pravomoci prezidenta potřebují podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl63\">článku 63</a> k platnosti spolupodpis premiéra či pověřeného člena vlády. Mezi ně patří například jmenování soudců, udělování amnestie či v současné době často skloňované udělování státních vyznamenání. Jen uveďme, že z těchto pravomocí se sám Zeman vzdal udělování milostí (činí tak v minimální míře) a také udělení amnestie. Vláda (předseda vlády) by tak na prezidenta mohla tlačit především blokováním např. státních vyznamenání.<br/><br/>Z uvedeného vyplývá, že vláda má skutečně nástroje, kterými může v určité míře korigovat prezidentovo jednání. Tato míra je však spekulativní a reálná možnost vlády ovlivnit jednání prezidenta svými kroky není příliš velká. Výrok je proto hodnocen jako zavádějící.<br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13892", "id": 13892}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jeden z velkých předvolebních tahů České strany sociálně demokratické v té době, bylo převedení těchto nemocnic na neziskové zdravotnické zařízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Ivana Mařáka je hodnocen na základě konkrétní formulace předvolebního slibu ČSSD v otázce právní formy nemocnic ve Zlínském kraji jako pravdivý.</div><br/><br/><div>Nemocnice ve Zlínském kraji získaly postavení akciových společností v minulém volebním období, tedy 2004 - 2008. Do tohoto volebního období šla ČSSD se <a href=\"http://zlinsko.cssd.cz/s95519/s95528/a423379.html\">slibem</a> (kapitola <i>Pro zlepšení sociální a zdravotní situace v kraji</i>), jak vyplývá z jejího volebního programu pro krajské volby 2004, \"<i>Budeme pro ně </i>(pro nemocnice) <i>prosazovat podobu neziskových veřejnoprávních institucí s definovanými pravidly zdravotnické činnosti, dotační politiky, hospodaření a kontroly za účelem kvalitní zdravotní péče o občany našeho kraje.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>V roce 2008 pak strana ve svém <a href=\"http://zlinsko.cssd.cz/s95519/s95528/a3817.html\">volebním programu</a> dále odmítala privatizaci krajských nemocničních zařízení.</div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6692", "id": 6692}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman v roli, v roli člena Prognostického ústavu byl první, který se daleko před listopadem, několik měsíců, postavil před kamery a řekl, že v české, že československé hospodářství, že se vyvíjí špatně a že to špatně dopadne.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman se v roce 1989 (konkrétně 25. sprna) veřejně vyjádřil na adresu tehdejšího československého hospodářství, a to v <a href=\"http://www.ceskatelevize.cz/ct24/nejnovejsi-videa/284150-zaznam-vystoupeni-milose-zemana-v-hospodarskem-zapisniku-1989/\">pořadu </a>Československé televize Hospodářský zápisník. V rámci tohoto pořadu popsal neuspokojivý stav československé ekonomiky, která zaostávala za Západem. Ještě před vystoupením v tomto pořadu se na adresu čs. hospodářství vyjádřil v článku <a href=\"http://milos.chytrak.cz/1989/zeman-tm.html\">Prognostika a přestavba</a> v rámci Technického magazínu, za nějž byl propuštěn ze svého tehdejšího zaměstnání v Agrodatu. <br/><br/>Nynější prezident se tak před listopadem 1989 prognostikou zabýval opravdu četně, což ostatně dokládá oficiální internetová <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/zivotopis.shtml\">stránka </a>Pražského\n hradu, ovšem členem Prognostického úřadu ČSAV se stal až v roce 1990, čili až po uveřejnění výše zmíněného článku a projevu. \nTento fakt dokládá nejen životopis z uvedených oficiálních stránek \nPražského hradu, ale i prezidentův mluvčí Jiří Ovčáček, který se v \npodobném duchu vyjádřil při zvěřejnění <a href=\"http://www.lidovky.cz/zeman-popira-masakr-na-narodni-tride-pred-25-lety-o-masakru-sam-psal-1cl-/zpravy-domov.aspx?c=A141118_204838_ln_domov_ele\">článku </a>o prezidentově údajném popření násilí na Národní třídě v listopadu 1989.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11592", "id": 11592}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Novela zákona o NKÚ, která rozšiřuje jeho pravomoc směrem k samosprávám a k právnickým osobám s majetkovou účastí státu nebo územní samosprávy, tak ta míří už do 2. čtení. Prošla s podporou výbory, jak kontrolním tak ústavně-právním a to bez věcných pozměňovacích návrhů - jenom nějaké technické opravy, chyby v psaní. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;text-align:justify\">Rozšíření\npravomocí Nejvyššího kontrolního úřadu uvedla vláda jako jednu ze svých priorit\njiž ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">programovém prohlášení</a> (.pdf, str. 4) z února 2014.</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;text-align:justify\">Vládní návrh\nzákona, prozatím ve formě <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121800\">sněmovního\ntisku 610</a> (.pdf),\nrozšiřuje pravomoci NKÚ v oblasti kontroly hospodaření s veřejnými\nprostředky a s majetkem právnických osob s majetkovou účastí státu nebo\núzemního samosprávného celku. Změnou oproti původnímu znění Zákona o Nejvyšším\nkontrolním úřadu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121799\">č.\n166/1993 Sb.</a> (.pdf) bylo\nnapříklad také prodloužení lhůty pro podání námitek proti kontrolnímu protokolu\nz pěti na patnáct dní (str. 3).</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;text-align:justify\">Podle <a href=\"http://www.psp.cz/sqw/historie.sqw?T=610&amp;O=7\">schématu</a> na stránkách Poslanecké sněmovny ČR se novela\nzákona o NKÚ skutečně nachází ve výborech, tedy ve fázi předcházející druhému\nčtení. Ústavně právní výbor návrh doporučil ke schválení.</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;text-align:justify\"><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124066\">Pozměňovací návrh</a> (.pdf) předložil dne 12. listopadu 2015 jen\ngaranční Kontrolní výbor, ten také podle webu Vlády ČR návrh zákona ve znění\ndrobných legislativně-technických změn téhož dne <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/novela-zakona-o-nku-na-programu-tri-parlamentnich-vyboru-136872/\">schválil</a>. Písemný pozměňovací <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128337&amp;pdf=1\">návrh</a> (.pdf)\npodal samostatně i poslanec Antonín Seďa. V jeho případě jde o\nrozšíření výčtu jedné z kategorií veřejných prostředků podléhajících kontrole NKÚ o Českou tiskovou\nkancelář a následovné přečíslování ostatních bodů.</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;text-align:justify\">\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;&#10;text-align:justify\">Výbor pro\nveřejnou správu a regionální rozvoj ve svém <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124115\">usnesení</a> (.pdf) přerušil projednávání\ns požadavkem předložení vládního materiálu ohledně stávajícího systému\nkontrol v projednávané oblasti.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12392", "id": 12392}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „..s podporou invaze do Iráku, kde on (Václav Havel, pozn.) byl jedním z nejhlasitějších zastánců tohoto kroku..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Václav Havel byl ve svém posledním prezidentském období <a href=\"http://www.novinky.cz/zahranicni/14656-havel-valka-v-iraku-byla-moralne-ospravedlnitelna.html\">zastáncem</a> americké invaze do Iráku. Označoval tento konflikt za \"morálně ospravedlnitelný\". Slovo \"nejhlasitější\" v tomto výroku nehodnotíme - zajímali jsme se pouze o to, zda fakticky tento krok Václav Havel podporoval.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7492", "id": 7492}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...program komunistů … ve kterém je budování socialismu...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.kscm.cz/volby-a-akce/poslanecka-snemovna-pcr6/programove-cile-kscm/volebni-program-2010-2014\">Program KSČM</a> pro volby do Poslanecké sněmovny 2010 obsahuje následující formulaci: “Základním programovým cílem KSČM je socialismus, demokratická společnost svobodných, rovnoprávných občanů, společnost politicky a hospodářsky pluralitní, v ekonomice s klíčovou rolí společenského vlastnictví.”<br/>Dodáváme také, že i <a href=\"http://www.kscm.cz/viewDocument.asp?document=5482\">volební program strany</a> (.doc - odst. 3) pro předchozí sněmovní volby popisuje orientaci KSČM na socialismus, konkrétně je zde uvedeno, že jej (socialismus) chce dosáhnout demokratickými prostředky.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7392", "id": 7392}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za první tři měsíce letošního roku, vy říkáte, že neinvestujeme, my jsme za první tři měsíce letošního roku skoro o 4 miliardy navýšili investice oproti tomu, jak rozpočet vypadal v loňském roce. To znamená příliv investic a investování ze strany státu se zrychluje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve svém <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-brezen-2015-21060\">přehledu pokladního plnění</a> za první tři měsíce letošního roku zmiňuje ministerstvo financí i vývoj kapitálových výdajů, tedy investic státu.</p><p><i>\"Kapitálové výdaje zatím dosáhly 19,5 mld. Kč, což je o 4,6 mld. Kč více než ve stejném období minulého roku. Na tomto růstu se podílely zejména výdaje na spolufinancování společných programů EU a ČR ve výši 16,3 mld. Kč, což je o 4,3 mld. Kč více než ve stejném období minulého roku. Na jejich výši se podílely zejména výdaje v rámci Regionálních operačních programů (4,5 mld. Kč), OP Podnikání a inovace (4,5 mld. Kč), OP Výzkum a vývoj pro inovace (2,8 mld. Kč), OP Doprava (2,0 mld. Kč) či OP Životní prostředí (0,9 mld. Kč),\"</i> píše k výši investic ministerstvo.</p>\n<table cellpadding=\"2\" cellspacing=\"2\" border=\"1\">\n<tbody><tr><td/><td><b>2014</b></td><td><b>2015</b></td><td><b>Rozdíl 2015-2014</b></td></tr>\n <tr><td><b>Kapitálové výdaje celkem</b></td><td><b>14,93</b></td><td><b>19,49</b></td><td><b>4,55</b></td></tr>\n <tr><td>v tom:</td><td> </td><td> </td><td> </td></tr>\n <tr><td>Investiční nákupy a související výdaje</td><td>0,41</td><td>0,88</td><td>0,48</td></tr>\n <tr><td>Investiční transfery podnikatelským subjektům</td><td>3,44</td><td>5,10</td><td>1,66</td></tr>\n <tr><td>Investiční transfery státním fondům - z toho:</td><td>3,99</td><td>2,80</td><td>-1,19</td></tr>\n <tr><td>- Investiční transfery SFDI</td><td>2,86</td><td>2,16</td><td>-0,70</td></tr>\n <tr><td>Investiční transfery veřej. rozpočtům územní úrovně</td><td>4,21</td><td>5,82</td><td>1,61</td></tr>\n <tr><td>Investiční transfery příspěvkovým a pod.organizacím</td><td>1,83</td><td>3,85</td><td>2,03</td></tr>\n <tr><td>Ostatní kapitálové výdaje</td><td>1,06</td><td>1,03</td><td>-0,03</td></tr>\n</tbody></table></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11992", "id": 11992}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Teďko platí norma, že už musíte nabízet obecní byty za cenu v tom místě obvyklou. V podstatě tržní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Odbor veřejné správy, dozoru a kontroly Ministerstva vnitra vydal v roce 2016 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjA9JqH97PPAhWHCsAKHXDNDFMQFgggMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fodk2%2Fsoubor%2Fmetodicke-doporueni-blue-07-1-web-v2-pdf.aspx&amp;usg=AFQjCNH6Cyf-ecc5C85E8CAtTVnXNk79xQ&amp;sig2=p3Y0nWktNHN0IOs1CRaerg\">dokument</a> (.pdf), stanovující povinnosti obcí při nakládání s obecním majetkem. Tento materiál navazuje na novelu zákona o územních samosprávných celcích (z. č.<a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=454\"> 106/2016</a> Sb.).</div><br/><br/><div>Jedním z bodů je i povinnost držet se při převodu nemovitosti obvyklých cen pro danou oblast.</div><br/><br/><div><i>„Při úplatném převodu majetku se cena sjednává zpravidla ve výši, která je v daném místě a čase obvyklá, nejde-li o cenu regulovanou státem. Odchylka od ceny obvyklé musí být zdůvodněna, jde-li o cenu nižší než obvyklou. Není-li odchylka od ceny obvyklé zdůvodněna, je právní jednání neplatné.“</i> (z<a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p39-2\">k. 128/2000 Sb., §39 odst. 2</a>)</div><br/><br/><div>V případě odchýlení se od obvyklé ceny jsou orgány obce povinny zdůvodnit tento jev do takové míry, aby nebyl převod označen za neplatný. Tyto orgány zároveň rozhodují v případě prodeje majetku i o kupní ceně, která je zároveň odhadci stanovena na cenu tržní.</div><br/><i><br/>„Pokud obec prodává bez nepodmíněného nabídkového řízení, musí být pozemek nebo stavba oceněna jedním nebo více nezávislými odhadci tak, aby byla stanovena tržní hodnota na základě obecně uznávaných tržních ukazatelů a oceňovacích norem, přičemž takto stanovená tržní cena je minimální prodejní cenou, která může být dohodnuta, aniž by se jednalo o veřejnou podporu.“</i><i> </i>(.<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjA9JqH97PPAhWHCsAKHXDNDFMQFgggMAE&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fodk2%2Fsoubor%2Fmetodicke-doporueni-blue-07-1-web-v2-pdf.aspx&amp;usg=AFQjCNH6Cyf-ecc5C85E8CAtTVnXNk79xQ&amp;sig2=p3Y0nWktNHN0IOs1CRaerg\">pdf</a>, str. 42)<br/><br/><div>Obce mají tedy od 1. července 2016 mj. povinnost prodeje obecních nemovitostí za obvyklé, respektive tržní ceny pro danou lokalitu. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13692", "id": 13692}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Současná hlava státu často jedná tak, že zákon ani nevetuje - ani nevrátí Parlamentu, ale ani nepodepíše. Na to nemá právo, protože Ústava vysloveně říká, že schválené zákony podepisuje prezident, předseda vlády a předseda poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Uvedená citace\npochází z Článku 51 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>.</p><i>Přijaté zákony\npodepisuje předseda Poslanecké sněmovny, prezident republiky a předseda vlády.</i><p>Zároveň Článek\n50, odst 1 říká</p><i/><p>Prezident\nrepubliky má právo vrátit přijatý zákon s výjimkou zákona ústavního, s\nodůvodněním do patnácti dnů ode dne, kdy mu byl postoupen.</p><p>Nikde však není\njasně definováno co se stane, když prezident nechá tuto patnáctidenní lhůtu marně\nuplynout.</p><p>Současný prezident Klaus se již několikrát zachoval tak,\nže zákon sice nevetoval, ale ani nepodepsal, čímž vyjádřil symbolický\nnesouhlas s normou, naposled <a href=\"http://zpravy.e15.cz/domaci/udalosti/klaus-nepodepsal-cirkevni-restituce-zakon-presto-plati-934518\">například</a> s tzv. zákonem o církevních restitucích.\nV <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/204687-jak-je-to-s-prezidentskym-nepodpisem/\">článku</a> České televize se k tomu vyjadřují ústavní experti a jeich\nnázory na ústavnost tohoto počínání nejsou úplně jednotné. Ve své <a href=\"https://is.muni.cz/repo/991563/Prezident_a_zakonodarstvi.pdf\">práci</a> (.pdf) jej\nschvaluje například Zdeněk Koudelka, jeden z neúspěšných nominantů\nprezidenta Klause na pozici ústavního soudce.</p><p>Výrok přesto hodnotíme jako pravdivý, připouštíme však, že opačný právnický názor je možný.</p><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7792", "id": 7792}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „United Bakeries jsme nikdy nekoupili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ačkoliv společnost Agrofert Holding, a.s. měla zájem o odkoupení společnosti United Bakeries a.s., největší pekárenské skupiny v regionu střední Evropy,  European United Bakeries S.A, (mateřská společnost United Bakeries a.s.) se rozhodla od smlouvy odstoupit a k obchodu tedy opravdu nedošlo.  <br/><br/>Jak uvádí <a href=\"http://www.united-bakeries.cz/united-bakeries/tiskove-zpravy/info.html\" wrc-processed=\"true\">stránky</a> United Bakeries ve svém tiskovém prohlášení z 9. července 2012: \"<i>Společnost Euro Bakeries Holding odstoupila od smlouvy se společností \nAgrofert Holding, a.s. o prodeji pekárenské skupiny United Bakeries. Protože \nslovenský antimonopolní úřad k předem stanovenému datu nevydal \nrozhodnutí, nemohla být transakce dokončena.\" </i>K 7. listopadu 2012 se dále také společnost European United Bakeries vyjádřila, že<i> \"s konečnou platností ukončila jednání o prodeji pekáren ve skupině United Bakeries se společností Agrofert Holding, a.s. Dne 31. října 2012 bez výsledku uplynula další lhůta, dohodnutá k vypořádání transakce, což akcionáře European United Bakeries S.A. vedlo k rozhodnutí jednání definitivně ukončit.\"<br/></i><br/>Fúze United Bakeries a.s. a Penam, a.s., dceřiné společnosti Agrofert Holding, a.s. by znamenala sloučení dvou největších pekárenských firem na českém a slovenském území, a tak z důvodu potenciálního narušení hospodářské soutěže musela společnost Agrofert počkat před sjednáním obchodu na povolení od českého i slovenského antimonopolního úřadu. 23. dubna 2012 česká strana spojení pekáren s určitými podmínkami <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/uohs-schvalil-babisovi-nakup-united-bakeries_232177.html\" wrc-processed=\"true\">povolila</a> (jak uvedla ČTK prostřednictvím serveru Týden.cz), slovenský Protimonopolný úrad ale fúzi svým <a href=\"http://www.antimon.gov.sk/134/4735/pmu-sr-zakazal-koncentraciu-podnikatelov-agrofert-holding-a-s-ceska-republika-a-euro-bakeries-holding.axd\" wrc-processed=\"true\">rozhodnutím</a> ze dne 11. července 2012 zakázal. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/202547-babisovo-pekarske-imperium-se-o-united-bakeries-nerozroste/\" wrc-processed=\"true\">Stránky</a> České televize dále uvádí, že Andrej Babiš s tímto výsledkem nesouhlasil a podal žádost o rozklad, majitelé United Bakeries ale mezitím odstoupili od smlouvy a tento krok odůvodnili právě chybějícím dokumentem slovenského antimonopolního úřadu.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8192", "id": 8192}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „S automobilkou Hyundai v Nošovicích je to investiční akce, kterou tehdy zahájila vláda sociální demokracie usnesením z roku 2005.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda ČR na svém jednání dne 16. listopadu 2005 přijala <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/4E2A7F83DE4A6A92C12571B6006D2730/$FILE/uv051116.1471.doc\">usnesení</a> (.doc) <i>\"K zabezpečení investiční přípravy území pro realizaci výrobního závodu společnosti Hyundai Motor Company v České republice\". </i><br/><div>Pro úplnost dodáváme, že v té době šlo o vládu premiéra Paroubka.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6992", "id": 6992}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ Podívejte se, nebo ať se každý občan podívá na program jednání Poslanecké sněmovny příští týden. Vláda nám tam připravuje různé návrhy zákonů, strašně důležitý, jako že budeme všichni v noci nosit reflexní vesty, když půjdeme z obce do obce, nebo že nějaký nápoj musí být levnější než pivo, ale nikde tam není debata vládou zařazena o migrační politice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"p1\">Výrok Petra Fialy hodnotíme jako zavádějící, protože byť není v návrhu programu schůze přímo debatní bod o migrační politice, tak se bude projednávat legislativa, která se tématu věnuje (zákon o azylu, o pobytu cizinců na území ČR, o dočasné ochraně cizinců).</p><p class=\"p1\">31. schůze Poslanecké sněmovny začíná 15. září. <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=31&amp;pozvanka=1\">Návrh pořadu</a> (který musí poslanci odhlasovat) je dohledatelný na webu Sněmovny, obsahuje řadu bodů. </p><div>Co se týká Fialou zmíněných bodů, které jsou předkládány, tak reflexní vesty jsou řešeny v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114229\">novele zákona</a> o provozu na pozemních komunikacích. Novela zákona (str. 39 návrhu a dále) pracuje s několika variantami, kdy automaticky nepředpokládá, že vesty budou povinné.</div><br/><br/><div>Co se týká nápoje levnějšího než pivo, tak tento požadavek je obsažen v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114712\">návrhu zákona</a> (.doc) o ochraně zdraví před škodlivými účinky návykových látek. § 13 zákona konkrétně uvádí:</div><br/><br/><div>\"<i>Prodejce, který prodává alkoholické nápoje v provozovně stravovacích služeb nebo stánku s občerstvením, je povinen mít v sortimentu nápojů nabízených v této provozovně nebo stánku s občerstvením alespoň jeden nealkoholický nápoj levnější, než nejlevnější nabízený alkoholický nápoj stejného objemu</i>.\"</div><br/><br/><div>Co se týká absence bodu o migrační politice, tak Petr Fiala opomíná, že hned na první den jednání Sněmovny je zařazen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=463\">vládní návrh zákona</a>, kterým se mění zákon č. 325/1999 Sb., o azylu, ve znění pozdějších předpisů, zákon č. 326/1999 Sb., o pobytu cizinců na území České republiky a o změně některých zákonů, ve znění pozdějších předpisů, zákon č. 221/2003 Sb., o dočasné ochraně cizinců, ve znění pozdějších předpisů, a další související zákony. </div><br/><br/><div>V rámci tohoto bodu se bude řešit konkrétní politika v oblasti migrace a je předpokládatelné, že diskuze kolem uprchlické krize se bude týkat i souvisejících témat. Z tohoto důvodu, že v návrhu programu je tento bod, hodnotíme výrok jako zavádějící, byť má Fiala pravdu, že samostatný bod o migrační politice (formulován jako debata) zařazen není.</div><br/><br/><div>Pouze dodáme, že podle jednacího řádu PSP nebrání nic opozici iniciovat tuto debatu sama. Tento krok také opozice v minulosti využívala.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12092", "id": 12092}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Pak jsou volby v roce 2004, což je přesnější měření nálad veřejnosti než preference. Dvoje volby.) </i><br/>\nNejdříve byly v květnu volby do Evropského parlamentu, kde nejsilnější vládní strana (ČSSD, pozn.) obsadila hezké páté místo se ziskem 8,78 % hlasů při volební účasti 28,32 %. To znamená, že jste přesvědčili 2,49 % oprávněných voličů České republiky. 2,49 %, anebo podle účasti necelých 9 %. A nebyly předčasné volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě volebních výsledků a přepočtu je výrok poslance Stanjury pravdivý.</div><br/><div>Volby do Evropského parlamentu se uskutečnily 11. a 12. června 2004. ČSSD v nich skutečně obsadila 5. místo (<a href=\"http://volby.cz/pls/ep2004/ep111?xjazyk=CZ\">viz. graf</a>). Volební <a href=\"http://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">účast dosáhla</a> 28,32 %. To tedy znamená, že ČSSD přesvědčila (po přepočtu) skutečně cca 2,49 % oprávněných voličů.</div><br/><div>V tomto volebním období na předčasné volby skutečně nedošlo. Výrok Zbyňka Stanjury je tedy pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5992", "id": 5992}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Donald Trump slíbil zeď s Mexikem, slíbil obrovská cla na obchod s Čínou, slíbil, že nepustí do Spojených států žádné muslimy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Ve svém předvolebním programu, který je dostupný na jeho\ninternetových stránkách, Donald Trump v sekci <i>„Imigrace“</i> hned jako první bod <a href=\"https://www.donaldjtrump.com/policies/immigration/\">zmiňuje</a> stavbu neproniknutelné\nfyzické zdi na jižní hranici USA s Mexikem. Stavba by měla začít od prvního dne\nTrumpovy inaugurace.<i> „Výstavbu této zdi zaplatí Mexiko.“ </i></p>\n\n<p class=\"MsoNoSpacing\">Dále ve svém programu řeší otázku vztahů USA s Čínou.\nV sekci <i>„Obchod“</i> píše, že <a href=\"https://www.donaldjtrump.com/policies/trade/\">použije</a> všechny zákonné\nprostředky, které mu prezidentský úřad umožňuje, k nápravě obchodních\nnesrovnalostí. To platí, pokud Čína neukončí nelegální aktivity, a to formou zavedení obchodních cel v souladu s článkem 201 a 301 obchodní úmluvy z roku 1974.</p>\n\n<p class=\"MsoNoSpacing\">V souvislosti s průzkumem mapujícím soužití muslimů s Američany vydal před volbami Donald Trump jasné <a href=\"https://www.donaldjtrump.com/press-releases/donald-j.-trump-statement-on-preventing-muslim-immigration\">stanovisko</a>,\nkteré chce k této skupině obyvatel USA zaujmout. Žádá úplné zabránění\nvstupu muslimů na území Spojených států, dokud nebudou dostatečně prověřeni.\nUpozorňuje na silnou nenávist muslimské populace proti Američanům.</p>\n\n<p class=\"MsoNoSpacing\">Tento výrok hodnotíme jako\npravdivý, protože se nám podařilo všechna tři výše zmíněná stanoviska dohledat\npřímo v Trumpově volebním programu.  </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13992", "id": 13992}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Přijetí eura podporuje 20, 25 % občanů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Postoj k Evropské unii a také k přijetí eura dlouhodobě sleduje Centrum pro výzkum veřejného mínění Akademie věd (CVVM). <br/><div><br/>Podle nejnovějšího <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4326/f9/pm170524a.pdf\">šetření</a> z\n dubna 2017 (.pdf, s. 4) je 7 % rozhodně pro přijetí eura, 14 % spíše \npro přijetí – dohromady 21 % lidí. Necelé tři čtvrtiny jsou tedy proti. \nJak je vidět z následujícího grafu, do roku 2006 převažovala v populaci \npodpora přijetí eura, zhruba do roku 2009 byly obě strany vyrovnané a v \nroce 2011 došlo ke skokovému zvýšení odmítavého postoje. Podpora je \nvyšší u mladších lidí a lidí s vyšším vzděláním nebo příjmem (s. 5).  <br/><br/><img src=\"/data/images/prijeti-eura-cvvm.jpg\"/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15492", "id": 15492}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Řada investorů nám tvrdí, že nechce investovat v této oblasti (okresy Louny a Rakovník – pozn. Demagog.cz) z důvodu dostupnosti směrem ku Praze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož neexistují žádné veřejné záznamy o tom, že by některý z investorů odmítl v těchto okresech (Louny a Rakovník) investovat své finanční prostředky z důvodu špatné dostupnosti. Tyto okresy mají být navíc s Prahou spojeny rychlostními silnicemi R6 a R7, jež měly být podle <a href=\"http://www.komunikace-r7.cz/index.php?t=article&amp;n=clanek-stavbe-silnice-r7-u-chomutova-nic-nebrani-rsd-uz-ma-potrebna-povoleni-601\">serveru</a> na konci roku 2013 dokončeny. Silnice nejsou dodnes hotové (16. září 2014). Chládek však v <a href=\"http://zatecky.denik.cz/zpravy_region/volby_senat_chladek_20141003.html\">rozhovoru</a> uvedl, že pro jejich dokončení udělá maximum.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11492", "id": 11492}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Další problém se týká kapacit soudců. To se změnilo zhruba před 3 lety, kdy bylo umožněno zavést institut asistentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Institut asistentů soudců opravdu <a href=\"http://www.epravo.cz/zpravodajstvi/hn-soudci-nasli-recept-jak-zrychlit-57180.html\">pomohl</a>, aspoň částečně, vyřešit problém s přetíženou kapacitou soudců. Tato možnost však nebyla do našeho právního řádu zavedena před třemi lety, nýbrž v roce 2006, konkrétně je <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=79&amp;r=2006\">novela</a> hned několika zákonů účinná od 1. dubna 2006. <div><br/><div>Institut asistentů byl schválen jako \"přílepek\" novely zákona o advokacii. Jeho konkrétní znění najdete v části desáté zákona <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=4876\">79/2006 Sb</a>(.pdf). Souhrn novinek ve schválené novele lze najít i na stránkách <a href=\"http://old.cak.cz/scripts/detail.php?id=1413\">České advokátní komory</a>.  </div></div><br/><div>Výrok hodnotíme jako zavádějící. Zuzana Roithová sice správně uvedla, že institut asistentů soudců hrál roli ve vytíženosti kapacit. Hovoří však o umožnění zavedení tohoto institutu, a to bylo umožněno ne před třemi, ale šesti lety. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7692", "id": 7692}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vznikla společná expertní skupina, která byla složená, nevím, z 50 procent z krajských ředitelů, z vysokých funkcionářů, z jednotlivých služeb. A tato expertní skupina někdy k 15. říjnu představila výsledky své práce a docházelo tam, to zadání bylo jednoznačně podpora přímého výkonu a zrušení, nebo převedení některých zbytných funkcí do přímého výkonu. Ta expertní skupina vlastně představila, že by zhruba v průběhu 1,5 až dvou let došlo, došlo k úspoře 1,5 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.policie.cz/clanek/komise-ministra-vnitra-pro-reseni-uspor-v-pcr.aspx\">vyjádření</a> předsedy zmiňované komise - Komise ministra vnitra pro řešení úspor v PČR - byla tato skupina složena z deseti členů, přičemž pět bylo jmenováno ministrem vnitra a pět policejním presidentem. Členy byli vysocí funkcionáři v této oblasti <i>(\"bývalý policejní president, dva bývalí náměstci policejního presidenta, tři krajští ředitelé, ředitel útvaru s celostátní působností, městský ředitel, zkušený kriminalista či vedoucí odboru cizinecké policie\")</i>.\n\n<br/><br/>Dle tiskové <a href=\"http://www.mvcr.cz/clanek/odborna-komise-ministra-vnitra-prezentovala-sve-navrhy-na-systemove-zmeny-v-pcr.aspx\">zprávy</a> Ministerstva vnitra ČR představila komise své závěry 14. října 2011. Závěrečnou zprávu komise lze dohledat <a href=\"http://www.vasevec.cz/sites/default/files/document/2280/Z%C3%A1v%C4%9Bry%20komise%20MV.pdf\">zde</a> (.pdf).<br/><br/>Dokument se zaměřuje převážně na vytváření úspor pomocí rušení pracovních míst na tzv. nevýkonových pozicích (mimo přímý výkon služby) a na zcivilnění některých policejních pozic. <br/>V závěru komise konstatuje, že v letech 2012 a 2013 by bylo možné s využitím navrhovaných změn ušetřit v PČR až 1,3 miliardy korun. <br/><br/>Výrok ministra Kubiceho tedy hodnotíme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6092", "id": 6092}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Elektronické aukce na léky už dávno byly proklamovány ministerstvem, ale přitom se ve skutečnosti, vlastně právě ministerstvo je blokuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyhlášení elektronických aukcí na léky bylo publikováno ministerstvem zdravotnictví v tiskové zprávě ze dne <a href=\"http://www.mzcr.cz/dokumenty/vyznamne-zmeny-v-lekove-politice-prinesou-uspory-pacientum-i-celemu-systemu-a-zaroven-se-stanou-velmi-silnym-protikorupcnim-opatrenim_5031_2160_1.html\">19. května 2011</a>. Již v listopadu roku 2011 pojišťovny žádaly ministerstvo o zřízení elektronických aukcí. To ale celý proces <a href=\"http://zdravi.e15.cz/denni-zpravy/z-domova/uspory-nikde-slibovane-aukce-na-leky-stale-nefunguji-465000\">pozastavilo</a> a chce, aby úhrady na léky před započetím vlastních aukcí ještě přehodnotil Státní ústav pro kontrolu léčiv.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7292", "id": 7292}]