[{"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Za posledních 6 let už bylo redukováno o více než 4 tisíce lůžek, ale přitom náklady na zdravotní péči ústavní prostě stoupají.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\">\n\n</p>\n\n<p class=\"MsoNormal\">Na základě informací z webu Ústavu zdravotnických informací a statistiky ČR(ÚZIS) hodnotíme výrok jako pravdivý.<br/></p><p class=\"MsoNormal\">Dle\nstatistiky ÚZIS existovalo v <a href=\"http://www.uzis.cz/system/files/lupe2006.pdf\">r. 2006</a>(.pdf)(str. 13) v\nnemocnicích celkem 64 174 lůžek. V <a href=\"http://www.uzis.cz/system/files/53_12.pdf\">1. pololetí r. 2012</a>(.pdf)(str. 1)\nto bylo již jen 59 052 lůžek. Rozdíl činí 5122 lůžek.<br/></p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.uzis.cz/system/files/50_11.pdf\">Náklady na ústavní zdravotní\npéči</a> v mil. Kč(.pdf)(str. 3)<br/></p>\n\n<table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok<br/></td><td>2006<br/></td><td valign=\"top\">2007<br/></td><td valign=\"top\">2008<br/></td><td valign=\"top\">2009<br/></td><td valign=\"top\">2010<br/></td></tr><tr><td>Náklady<br/></td><td>83 688<br/></td><td valign=\"top\">92 378</td><td valign=\"top\">99 184<br/></td><td valign=\"top\">107 992</td><td valign=\"top\">111 816</td></tr></tbody></table><br/>Náklady za <a href=\"www.uzis.cz/system/files/49_12.pdf\">r. 2011</a> činily 113 033 mil. Kč a je zde tedy jasně patrná stoupající tendence. <br/>\n\n<p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7293", "id": 7293}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „V tom usnesení (poslaneckého klubu, pozn. Demagog) nebylo nic o tom, že někdo ruší Úsvit, že někdo svrhává Tomio Okamuru.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící. Ve zmíněném\n<a href=\"http://www.hnutiusvit.cz/blog/usneseni-poslaneckeho-klubu/\">usnesení poslaneckého klubu</a> hnutí Úsvit, jehož je Marek Černoch předsedou, se\nskutečně striktně formálně nehovoří o případném zániku hnutí Úsvit, nicméně pokud by bylo naplněno toto usnesení, pak by do nové politické strany přešla značná část strany či lidí na ni přímo napojených.</p><p class=\"MsoNormal\">Konkrétně ústřední věta\ntohoto usnesení zní takto: \"<i>Poslanecký\nklub hnutí Úsvit pověřuje své nezávislé poslance a aparát klubu <b>založením nové\npolitické strany, která kooptuje do svých orgánů poslance HÚ</b> a VV a\n<b>místopředsedy HÚ, zástupce hnutí</b> a zástupce dalších regionálních stran.</i>\" </p><p class=\"MsoNormal\">Na to reagovalo předsednictvo (zda se jej účastnil i předseda Okamura, nelze potvrdit) hnutí Úsvit svým <a href=\"http://www.hnutiusvit.cz/blog/usneseni-predsednictva/\">usnesením</a>, ve kterém vyjadřuje svou podporu vzniku nové\npolitické strany a rovněž souhlasí s kooptací poslanců a místopředsedů hnutí\nÚsvit do nové strany. </p>\n\n<p class=\"MsoNormal\">Usnesení tedy přímo neuvádí, že by mělo být hnutí Úsvit zrušeno či Okamura svržen, nicméně při naplnění usnesení (včetně apelu na přechod lidí do nové strany) především posl. klubu by hnutí bylo personálně fakticky zcela vyprázdněno (a to i s přihlédnutím k aktuální \"šíři\" členské základny).</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11793", "id": 11793}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme 80 % exportu do zemí Eurozóny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika v letech 2012 a 2013 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/760037EF64/$File/6001131202.pdf\">vyvážela</a> (.pdf - zdroj ČSÚ) do zemí Eurozóny zhruba 63 % svého exportu. V roce 2012 šlo přesně o 63,4 % z celkového vývozu, v loňském roce to pak bylo 62,8 %. Dodáváme, že Sobotkou zmíněných 80 % platí pro vývoz České republiky do všech členských zemí Evropské unie, nikoli pouze do zemí platících eurem. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10693", "id": 10693}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My hrajeme na všechny varianty (povolebního chování Pirátů, pozn. Demagog.cz), které můžou nastat a zveřejnili jsme i tu povolební strategii, což si myslím, že je unikum mezi politickými stranami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Piráti zveřejnili podrobnou povolební <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">strategii</a>, která popisuje, jaké bude strana v případě vstupu do Sněmovny podnikat kroky. Včetně případů, že volby vyhrají, budou tvořit vládní koalici, tolerovat menšinovou vládu nebo se stanou opoziční stranou.<br/><br/><div>V rámci strategie jsou konkrétně vyjmenované strany, se kterými by Piráti do vlády nešli. Jedná se o KSČM, SPD a ANO. Piráti deklarují, že jsou připraveni jednat se všemi politickými stranami. Podpora Pirátů pro libovolnou vládu je podmíněna tím, že do vlády nebudou nominováni nekompetentní lidé nebo lidé s korupční minulostí. </div><br/><br/><div>V žádné případě pak Piráti nepodpoří vládu s účastí subjektů ohrožujících základy liberální demokracie nebo s historickým dědictvím likvidace demokracie – což jsou podle Pirátů právě výše zmíněné politické strany. </div><br/><br/><div>Např. občanští demokraté zveřejnili dokument <a href=\"https://www.ods.cz/clanek/14033-vysehradska-deklarace-ods-2017\">Vyšehradská deklarace</a>, ve kterém se zavazují k 12 bodům (de facto podmínek), za kterých vstoupí do případné vlády. S povolební strategií Pirátů se však Deklarace nedá rovnat, protože Piráti v ní počítají i např. s možným působením v opozici, řeší v ní fungování poslaneckého klubu, přesný harmonogram kroků po volbách apod. </div><br/><div><br/><div>Většina lídrů politických stran v předvolebním čase v médiích či na sociálních sítích jmenuje strany nebo hnutí, se kterými si dokáží představit povolební vyjednávání a se kterými nikoliv. Nicméně Piráti skutečně zveřejnili unikátní dokument, ve kterém se zavazují ke konkrétním krokům při různých konstelacích povolebního fungování a vyjednávání.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15593", "id": 15593}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tady i s paní starostkou, si jistě vzpomíná, jsme měli jedno velké společné téma, a to je zachování žatecké nemocnice a právě díky Senátu se nám podařilo žateckou nemocnici zachránit za účasti všech starostů širokého okolí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Starostka Žatce Zdeňka Hamousová se skutečně angažovala v “boji” za zachování dětského a gynekologicko-porodnického oddělení nemocnice v tomto městě. Vystoupila při <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mesto-zatec.cz%2Fmesto%2Ffotoreportaze-old%2F%3Fpageshowing%3D2%26more%3D77%23msg77&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGApPY2p_5R4GgsAe4vX4aXb8tKtw\">veřejném slyšení</a> k petici za zachování nemocnice, jež proběhlo v Senátu. Na tomto slyšení vystoupil také Marcel Chládek. <div><br/><div>Senát tehdy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fregiony%2F181700-senat-pozadal-o-zachovani-nemocnice-v-zatci%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGJSELCw_Zm7_ULs3ABAzdyRsbipQ\">požádal</a> Ministerstvo zdravotnictví, aby byla tato oddělení zachována. Web <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vrabcivzatci.cz%2Fclanek%2F21%2Fboj-o-zateckou-nemocnici-pokracuje-v-senatu-cr%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHCZZkbZi7qwr4QD9lV7ht7mAh3vw\">Vrabci v Žatci</a> informoval o tom, že na jednání vystoupili se svou podporou také starostové okolních měst – Podbořan, Loun, Libořic a Vroutku. Na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.senat.cz%2Fxqw%2Fwebdav%2Fpssenat%2Foriginal%2F65010%2F54843%2F53648&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEJO0aYdq0IgfOBZO9F1C6UI78j5g\">slyšení</a> bylo řečeno následující: \"<i>Dále bych chtěl říct, že kromě toho, že zde sedí zástupci největších měst z bývalého okresu Louny, starosta Loun, starosta Podbořan, místostarosta Postoloprt, tak krom toho i z menších obcí a měst přišlo celkem 48 usnesení, která podporují zachování Žatecké nemocnice v současném rozsahu, která podporují zachování gynekologicko-porodnického oddělení i zachování dětského oddělen</i><i>í</i>\". </div><br/><div>O účasti \"<i>desítek lidí a starostů z regionu</i>\" se zmiňuje také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Fustecky-kraj%2Fnemocnice_zatec_senat_20120616-h110.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCAF0BxFHFB8vv1noC0zYTigC9pA\">Deník.cz</a>. Oddělení byla nakonec <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzatecky.denik.cz%2Fzpravy_region%2Fnemocnice_zatec_oddeleni_20130107.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFmIOhGKq_VAxRn2xFcIuOLjxN_kw\">zachována</a>.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11493", "id": 11493}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ Já jsem zažil v roce 2008 ustanovení koalice v Jihočeském kraji, kde se šéfem kontrolního výboru stal pan doktor Dvořák, člen který kandidoval, upozorňuji, že to byla funkce, kterou jsem do té doby nikdy neviděl, jako nezaměstnaný právník, což myslím, že poměrně dobře vyjadřuje fundovanost jeho právní. Stal se členem a předsedou kontrolního výboru s platem 50 tisíc korun, jmenovaný koalicí, v které byla ČSSD.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Martina Kuby je na základě dohledaných informací hodnocen jako pravdivý. Na úvod je třeba uvést, že ač Kuba využívá tuto konkrétní situaci ke kritice ČSSD, sám byl jedním z architektů tohoto stavu, neboť byl jedním z lidí, kteří za ODS <a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=81434&amp;par[view]=0\">dojednávali koalici se sociálními demokraty</a> (.pdf) a měl tak vliv i na obsazení pozice předsedy kontrolního výboru. </div><br/>Luboš Dvořák, o němž Martin Kuba hovoří, skutečně kandidoval ve volbách do zastupitelstev krajů v roce 2008 za KSČM jako „nezaměstnaný“ právník (kandidátní listina ze serveru volby.cz <a href=\"http://volby.cz/pls/kz2008/kz111?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=2&amp;xstrana=1&amp;xv=1&amp;xt=1\">zde</a>) a po sestavení vlády v jihočeském kraji stranami ODS a ČSSD, o níž přinesl informace například server <a href=\"http://zpravy.idnes.cz/jak-se-kraje-zbarvily-do-oranzova-a-kdo-jsou-novi-hejtmani-pmu-/domaci.aspx?c=A081113_140442_domaci_adb\">iDnes.cz</a>,  je z <a href=\"https://www.dropbox.com/s/17wv21uipqoqifd/SUII_221208net.pdf\">usnesení</a> Zastupitelstva Jihočeského kraje (.pdf) také zřejmé, že byl zvolen 1. předsedou kontrolního výboru. Bližší informace o Luboši Dvořákovi jsou dostupné například na stránkách <a href=\"http://www.nasipolitici.cz/cs/politik/1526-lubos-dvorak\">nasipolitici.cz</a> nebo na stránkách <a href=\"http://www.kscm.cz/volby-a-akce/senat-pcr12/kandidati1/cesky-krumlov?tot0=14&amp;pgf0=10\">kscm.cz</a>.<br/><br/>Co se týče zmiňované výše platu, na základě údajů z <a href=\"http://www.mpsv.cz/ppropo.php?ID=nv37_2003\">nařízení vlády č. 37/2003</a> o odměnách za výkon funkce členům zastupitelstev a údajů ze serveru <a href=\"http://www.mesec.cz/clanky/skutene-platy-politiku-od-starosty-po-prezidenta/\">mesec.cz</a>, Luboš Dvořák, jako uvolněný zastupitel zvolený za kraj s více než 600 000 obyvateli, měl plat pohybující se kolem 50 000 Kč.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8693", "id": 8693}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „ BIS publikovala zprávu, že rovněž nemá žádné informace o tomto ovlivnění (parlamentních voleb, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"> Ve zprávě BIS není nikde výslovně napsáno, že zahraniční služby ovlivňovaly výsledky parlamentních voleb. <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136\">Zpráva z roku 2016</a> ale uvádí několik údajů o hybridní válce. <br/><br/><br/><i>„Ruskými prioritami pro rok 2016 byly vlivové a zpravodajské operace vedené v rámci či na podporu hybridní kampaně v kontextu ukrajinské a syrské krize. Oproti roku 2015 však v průběhu roku 2016 vzrostla role a intenzita aktivit ruských zpravodajských služeb na území ČR. V kontextu čínských aktivit se rok 2016 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu činnosti čínské špionáže na území ČR a proti českým zájmům a bezpečnosti… Exponenti čínských zpravodajských služeb v ČR intenzivně hledali podporu čínského stanoviska v uvedeném sporu nejen v čínské komunitě v ČR, ale především na české politické a akademické scéně. V českých médiích se objevily výrazně pro-čínské články a interview, za jejichž vydáním stála čínská ambasáda v Praze. Cílem těchto aktivit bylo ovlivnění mínění české veřejnosti, potažmo i čínské, vzhledem k faktu, že články byly překládány a publikovány na čínských zpravodajských serverech, a vytvoření dojmu, že obyvatelé i političtí představitelé ČR stojí na čínské straně.”</i><br/><br/><br/>Ruské a čínské tajné služby na území České republiky působí a snaží se ovlivňovat veřejné mínění. Ve zprávě však není uvedeno, že by zasahovaly do českých voleb. Dále zpráva hovoří o ruské kyberneticko-špionážní kampani APT28/Sofacy.<br/><br/><br/>„<i>Ačkoliv jde o jednu z nejstarších, nejlépe popsaných a i v otevřených zdrojích identifikovaných kyberšpionážních kampaní, je její efektivita stále značná a lze předpokládat, že bude pokračovat i v budoucnu. Kampaň APT28/Sofacy necílí pouze na data jako taková, ale v poslední době se zaměřuje na krádeže osobních údajů a přihlašovacích údajů do informačních a komunikačních systémů. Zcizená data a informace mohou být využívány k nejrůznějším účelům - ať již k politickým nebo vědecko-průmyslovým, nebo například k dehonestaci určitých osob či přímo států, k dezinformacím, případně k vydírání.”</i><br/><br/><br/>BIS ve své zprávě uvádí určité útoky cizích tajných služeb, které by mohly poškodit české zájmy, vést k dehonestaci určitých osob nebo k dezinformacím. Dehonestace vrcholných politiků či dezinformace by v takovém případě mohly způsobit ovlivnění výsledků voleb.<br/><br/><br/>Zpráva jasně nehovoří o ovlivňování voleb tajnými službami. Ředitel BIS nicméně uvedl, že služba nemá podstatné informace o nezákonném ovlivňování voleb cizími zpravodajskými službami.<br/><br/><br/>Na ovlivňování voleb zahraničními rozvědkami a BIS, konkrétně její ředitel Michal Koudelka, reagovala přímo <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">veřejným prohlášením</a>:<br/><br/><br/><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.<br/><br/><br/>Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.<br/><br/><br/>BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat.”</i><br/><br/><br/>Z toho vyplývá, že BIS neměla v době vydání prohlášení žádné podstatné informace o nezákonném ovlivňování voleb ze strany cizích zpravodajských služeb. BIS ale nevylučuje jiné způsoby ovlivňování, jak sama dokládá na příkladu možnosti dezinformační kampaně v rámci demokratického principu svobody slova.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16293", "id": 16293}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kromě toho, že, že hnutí ANO zlikvidovalo prostě tady tu snahu, tak je tam i\ntranspozice evropské směrnice, kterou jsme tím pádem hodili do koše.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle Závěrečné zprávy RIA k <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=508\">návrhu zákona</a> o ochraně zdraví před škodlivými účinky návykových látek (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">.pdf</a>, strana 45) zákon implementuje směrnici Evropského parlamentu a Rady <a href=\"http://ec.europa.eu/health/tobacco/docs/dir_201440_cs.pdf\">2014/40/EU</a> ze dne 3. dubna 2014 o sbližování právních a správních předpisů členských států týkajících se výroby, obchodní úpravy a prodeje tabákových a souvisejících výrobků, konkrétně článek 18 této směrnice, týkající se přeshraničního prodeje tabákových výrobků na dálku.</p><p><a href=\"http://europa.eu/eu-law/decision-making/legal-acts/index_cs.htm\">Směrnice EU</a> musí jednotlivé členské státy implementovat do svého národního práva. Je jen na nich, jakým způsobem to udělají. Pokud tedy \"padl pod stůl\" tento návrh, vláda bude muset připravit jiný, kterým zajistí, aby česká legislativa byla v souladu s touto směrnicí.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13093", "id": 13093}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2004 byl hrubý domácí produkt na hlavu na Slovensku i na Ukrajině zhruba stejný. Uteklo ne tolik let a na Slovensku jsou na tom osmkrát lépe než Ukrajinci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ukazatel HDP na obyvatele sice v současné době na Slovensku dosahuje v porovnání s Ukrajinou přibližně osminásobné hodnoty, Kalouskův výchozí předpoklad, že v roce 2004 byly ukazatele obou zemi srovnatelné je však mylný a výrok tedy hodnotíme jako nepravdivý. </div><br/><div><iframe id=\"datawrapper-chart-NCuQF\" src=\"//datawrapper.dwcdn.net/NCuQF/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"380\"/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15693", "id": 15693}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Plzeňský kraj teď vypsal soutěž na elektrifikované tratě na trase Plzeň - České Budějovice. Ta soutěž byla rok navěšena, teď se připravují vyhlášení, abyste věděli, jak to v těch krajích opravdu je. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Kraj skutečně v lednu 2012 <a href=\"http://www.silnice-zeleznice.cz/clanek/plzensky-kraj-ma-notifikace-na-trate-prvni-tendry-budou-letos/\">schválil notifikace</a> na všechny regionální železniční tratě s vyjímkou tratě domažlické. Plzeňský kraj se podle vedoucího krajského odboru dopravy Jaroslava Vejpravy skutečně chystá vyhlásit <a href=\"http://www.vz24.cz/clanky/plzensky-kraj-vyhlasi-prvni-soutez-na-zeleznicniho-dopravce/\">první soutěž na regionálního železničního dopravce</a> v úseku Horažďovice (Klatovsko)- Plzeň - Planá (Tachovsko). Zakázka se tedy prozatím ještě na <a href=\"https://ezak.cnpk.cz/\">webu veřejných zakázek</a> Plzeňského kraje nevyskytuje. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7893", "id": 7893}, {"autor": "Jana Hnyková", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Jezdíme na kontaktní kampaň a zrovna ve vašem (k Půtovi - pozn. Demagog.cz) Hrádku nad Nisou jsem diskutovala s lidmi a ti tvrdí, kolik imigrantů přichází z Německa, protože ta hranice je naprosto nechráněná.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jana Hnyková skutečně v <a href=\"https://www.facebook.com/janahnykova.cz/posts/1171036492953982\">rámci kontaktní kampaně</a> navšítila i Hrádek nad Nisou a to 15. září 2016. Nejsme ovšem schopni doložit, zda s nimi mluvila o příchodech migrantů z Německa, resp. zda jí toto obyvatelé říkali. Samotný tento fakt, však zpochybnil v diskuzi hejtman Půta i moderátorka s odvoláním na vyjádření Policie v Libereckém kraji.</div><br/><br/><div>Jak vyplývá z informací <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1908803-volby-2016-v-libereckem-kraji-zatim-nevedi-koho-volit-tematem-je-zdravotnictvi-i\">ČT24</a> a sociologického průzkumu agentury Median mají obyvatelé Libereckého kraje strach z možného příchodu uprchlíků a to i přes to, že jím nevede žádná migrační trasa. V blízkém detenčním zařízení v Bělé-Jezové, které však leží mimo Liberecký kraj je v současné době ubytováno 50 migrantů čekajících na vyhoštění. Jedná se výhradně o osamělé ženy nebo ženy s dětmi. Celková <a href=\"http://www.suz.cz/prehled/zzc-bela-jezova/\">kapacita</a> lůžek v tomto zařízení je 246.  </div><br/><br/>Podle informací zpravodajského serveru idnes.cz z února tohoto roku policie u Hrádku nad Nisou <a href=\"http://liberec.idnes.cz/v-hradku-zadrzela-policie-prvni-imigranty-fiv-/liberec-zpravy.aspx?c=A160217_153344_liberec-zpravy_ddt\">zadržela</a> dva běžence z Tunisu. Tito migranti však pouze zapomněli vystoupit z vlaku dřív, než přejel hranice mezi Německem a Českou republikou. Starosta obce Josef Horinka se k celému případu vyjádřil následovně: \"Přestože tady zatím uprchlíci nejsou, tak nás uprchlickou krizí krmí média. Vše přiživují třeba i výroky prezidenta, poslanců nebo i senátorů. Proto samozřejmě obava v běžných lidech je.\"<br/><br/><div>Přesto tento výrok hodnotíme jako neověřitelný, protože nelze ověřit to, co obyvatelé Hrádku nad Nisou paní Hnykové skutečně tvrdili. </div><br/><br/><div>Doplňme, že podle vyjádření Policie České republice v Libereckém kraji se takto do kraje dostaly 2 osoby a to omylem, neboť si spletly vlak:</div><br/><br/><div>\"<i>Kromě dvou běženců, kteří se v Libereckém kraji objevili skutečně  omylem - že zvolili špatný vlakový spoj, jsme do současné době v našem kraji nezaznamenali žádný pohyb osob v souvislosti s migrační krizí. Takže za náš Liberecký kraj mohu sdělit, že máme zadrženo „nula“ osob</i>\", potvrdila Vlasta Suchánková, tisková mluvčí policie v Libereckém kraji. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13493", "id": 13493}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „No, například naše děti mají špatné znalosti, nebo zhoršující se znalosti v matematice, přírodních vědách, dokonce i ve čtenářské gramotnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Znalosti žáků se testují prostřednictvím mezinárodního průzkumu <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">PISA</a> (Programme for International Student Assassment), který je prováděn mezi státy OECD. Poslední dostupné výsledky tohoto šetření jsou z roku 2015. Průzkum je prováděn od roku 2000 každé tři roky. <br/><div>Hlavní zjišťovanou oblastí <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">PISA 2015</a> byla přírodovědná funkční gramotnost (.pdf, str. 5). Mezi již tradiční oblasti pak patří matematická a čtenářská gramotnost. </div><br/><br/><div>V testu přírodovědné a matematické gramotnosti byl <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">výsledek</a> (.pdf, str. 8–9) žáků ČR srovnatelný s průměrem zemí OECD. V testu čtenářské gramotnosti byli žáci mírně pod průměrem zemí OECD. Ve všech oblastech se ale výsledek českých žáků oproti minulému testování z roku 2012 zhoršil. Nicméně nejhorší byl výsledek v roce 2009. </div><br/><br/><div><img src=\"/data/images/21741812_10209509764413813_33380033_n.jpg\"/></div><br/><br/><div>Výrok na základě dat a výsledků šetření PISA hodnotíme jako pravdivý. Je ale nutno zmínit, že toto šetření je často středem kritiky kvůli relevanci jeho výsledků a možné nereprezentativnosti. Výsledky například mohou být zkresleny chováním žáků. Každopádně se ale jedná o jediný tak velký projekt, který umožňuje sledovat vývoj výsledků nejen mezi zeměmi, ale také v čase. </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15293", "id": 15293}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o politických stranách se projednával velmi dlouho (na vládní úrovni - pozn. Demagog.cz), protože nebyla shoda na některých parametrech. Např. hnutí ANO nechtělo limitaci darů politickým stranám. Nakonec se nějakého kompromisu dosáhlo a ten zákon vláda schválila naprosto jednoznačně a do Sněmovny jej odeslala. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Návrh změny zákona o sdružování v politických stranách a v politických hnutích měl být podle legislativního plánu vlády předložen již v <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-na-rok-2015-125665/\">březnu 2015</a>, přičemž vláda návrh schválila až usnesením v <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9Z9H4J62\">červenci 2015</a> (pdf., str. 1).</div><br/><br/><div>Jak vyplývá z vyjádření Jaroslava Faltýnka, předsedy poslaneckého klubu hnutí ANO, v <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370729/\">Událostech, komentářích</a> dne 29. července 2015, hnutí ANO mělo skutečně výhrady vůči limitaci darů politickým stranám. Faltýnek v rozhovoru uvedl:<i> \"My jsme v rámci té debaty ve vládě, nám se to nelíbilo, protože to považujeme za určitou diskriminaci. Když někdo vydělá peníze transparentně, zdaní je, transparentně věnuje některému politickému subjektu třeba částku 3, 4, 5 milionů korun, tak proč by měl být omezen nějakou hranicí.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Návrh zákona byl nakonec jednoznačně <a href=\"https://apps.odok.cz/attachment/-/down/KZOA9ZGANNGX\">přijat</a> (.doc, str. 3), z přítomných 15 členů vlády hlasovalo pro 15. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12393", "id": 12393}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Takže i, i tyto země (Německo, Nizozemsko), ve kterých narůstají a to myslím, že nikdo nepopře, protiintegrační nálady, nálady které prostě se staví proti proudu evropské integrace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Důkazem, že euroskeptické nálady v Německu pozvolna sílí, je <a href=\"http://www.bundeswahlleiter.de/de/bundestagswahlen/BTW_BUND_13/presse/w13032_Vorlaeufiges_amtliches_Ergebnis.html\">volební výsledek</a> (něm.) euroskeptické strany Alternative für Deutschland (AfD) v nynějších parlamentních volbách. AfD byla založena teprve <a href=\"http://www.welt.de/themen/alternative-fuer-deutschland/\">na začátku roku 2013</a> (něm.) a ve volbách získala 4,7 % hlasů. Jedná se o úspěch, neboť strana v těchto volbách získala skoro stejný počet hlasů jako zavedená strana Freie Demokratische Partei, která byla v poslední vládě dokonce <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=790914\">koaličním partnerem</a>. AfD není proti vystoupení Německa z Evropské unie, ale <a href=\"https://www.alternativefuer.de/partei/wahlprogramm/\">požaduje</a> (něm.) vytvoření menší a stabilnější měnové unie nebo návrat k národním měnám. <br/>Na základě volebního výsledku této strany můžeme říci, že v německé společnosti jsou euroskeptické nálady zastoupeny.<br/><br/>Euroskeptické nálady začaly v Nizozemsku sílit s <a href=\"http://www.economist.com/news/europe/21582541-fanned-geert-wilders-dutch-euroscepticism-rise-founding-members-apostasy\">propuknutím</a> (ang.) ekonomické krize. Euroskepticismus v Nizozemsku zastupuje především <a href=\"http://www.euractiv.com/elections/netherlands-euro-pragmatic-euros-analysis-514334\">Strana pro svobodu</a> (ang.) Geerta Wilderse. Tato strana zaznamenala <a href=\"http://www.parties-and-elections.eu/netherlands.html\">volební úspěch</a> (ang.) v roce 2010, kdy získala 15,4 % hlasů, o 9,5 % hlasů více než v předešlých parlamentních volbách. V posledních parlamentních volbách, které se konaly v roce 2012, však tato strana získala jen 10,1 %. Nicméně, podle průzkumu veřejného mínění <a href=\"http://www.gallup.com/strategicconsulting/162905/presentation-deck-election-2014-countdown-one-year.aspx\">Gallupu</a> (ang.) z června 2013, by 39 % Holanďanů hlasovalo pro vystoupení z EU. <br/>I v případě Nizozemska tedy můžeme říct, že v zemi jsou euroskeptické nálady přítomny.<br/>\n\n\n\n\n\n\n\n\n\n\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9193", "id": 9193}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Víte, kolik lidí volilo Clintonovou ve Washingtonu (myšlen distrikt, ne stát - pozn. Demagog.cz)? 92–93 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V hlavním městě USA Washingtonu D.C., v němž se hraje o hlasy tří volitelů, drtivě zvítězila v letošních prezidentských volbách Hillary Clintonová. Získala zde 92,8 % hlasů (260 223), její republikánský soupeř Trump 4,12 % hlasů.<br/><br/>Letošní <a href=\"https://www.washingtonpost.com/2016-election-results/washington-dc/\">výsledek</a> Clintonové tak byl ještě vyšší než před čtyřmi lety u Baracka Obamy, který zde získal 91,4 % hlasů. Město Washington obecně platí za baštu demokratů. Už od prvních prezidentských voleb, kterých se město zúčastnilo v roce 1964, tady vždy zvítězili kandidáti demokratické strany.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13993", "id": 13993}, {"autor": "Zuzana Brzobohatá", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „„(Tak samozřejmě Evropský parlament v tomto směru má pouze konzultační roli, a může Evropské radě doporučit nebo nedoporučit, aby tuto žádost projednávala či neprojednávala.) V té původní zprávě byl návrh nedoporučit a ve výboru pro ústavní záležitosti hlasování dopadlo patem 11:11.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na základě <a href=\"http://www.europarl.europa.eu/meetdocs/2009_2014/documentss/afco/pr/886/886583/886583cs.pdf\">Návrhu zprávy</a> (.pdf) o návrhu protokolu o uplatňování\nListiny základních práv Evropské unie v České republice z 13. prosince\n2011 a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=COMPARL&amp;reference=PE-483.694&amp;format=PDF&amp;language=CS&amp;secondRef=01\">zápisu ze schůze</a> (.pdf) Výboru pro ústavní záležitosti konané ve dnech 25. a 26. ledna 2012 hodnotíme výrok Zuzany Brzobohaté jako pravdivý.</p>\n\n<p class=\"MsoNormal\">V Návrhu zprávy o návrhu protokolu o uplatňování\nListiny základních práv Evropské unie v České republice z 13. prosince\n2011 je skutečně Evropská rada vyzývána, aby neprojednávala změnu Smluv (pozn. Smlouvu o Evropské\nunii a Smlouvu o fungování Evropské unie). Zpráva to odůvodňuje\nněkolika body, například vytvářením právní nejistoty a zmatku nebo\nkomplikací ratifikace přístupové smlouvy s Chorvatskem, ke které má být\nčeský protokol připojen.</p>\n\n<p class=\"MsoNormal\">V zápise ze schůze Výboru pro ústavní záležitosti\nkonané ve dnech 25. a 26. ledna 2012 v Bruselu se lze dočíst, že hlasování\no Návrhu protokolu o uplatňování Listiny základních práv Evropské unie v České\nrepublice skončilo nerozhodně 11 pro a 11 proti. Zpráva tak byla prozatím\nzamítnuta a vzhledem k tomuto výsledku se Výbor rozhodl hlasování odložit.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5793", "id": 5793}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vyšetřovací komise, kde byla spolupráce ODS s ČSSD, dokonce přímo úkolovala ministra Pelikána, aby dělal personální změny na státním zastupitelství.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako nepravdivý, neboť komise ani Poslanecké sněmovna ministra spravedlnosti neúkolovaly. Daly mu možnost ke zvážení, což Pelikán obratem odmítl. Nepřesné je také vyjádření o komisi v souvislosti s ODS a ČSSD, rovné zastoupení (po jednom členu) zde měly všechny posl. kluby. Pro danou formulaci, kterou Babiš kritizuje, hlasovali všichni včetně člena hnutí ANO.</p><p>Vyšetřovací komise k reorganizaci Policie ČR v rámci své činnosti podala návrh usnesení Poslanecké sněmovně, kterým sněmovna vyzývá vládu ke zvážení provedení personálních změn na Vrchním státním zastupitelství v Olomouci. Toto usnesení bylo následně schváleno Poslaneckou sněmovnou. </p><p>Komise, kde <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1282\">měly svého zástupce</a> všechny poslanecké kluby (ČSSD, ANO, KSČM, TOP 09, ODS, KDU-ČSL, Úsvit), přijala závěrečnou zprávu a návrh usnesení <a href=\"https://www.novinky.cz/domaci/426939-snemovni-komise-k-reorganizaci-policie-jednomyslne-schvalila-text-zaverecne-zpravy.html\">jednomyslně</a>. Babišem popisovaná spolupráce ODS a ČSSD měla reálně vliv na konečné rozhodnutí komise ze dvou sedmin. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/054schuz/s054383.htm#r6\">Pro zprávu hlasoval</a> i poslanec Chalupa z hnutí ANO, jak sám ve svém vystoupení v Poslanecké sněmovně uvádí.  </p><p>Výstupem komise se kromě vydání závěrečné zprávy hodnotící reorganizaci (kterou komise pokládá za <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2027569-cilem-reorganizace-policie-nebylo-odstranit-slachtu-tvrdi-vysetrovaci-komise\">legitimní</a>) stal také návrh na vydání <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">usnesení</a> (.pdf, str. 1, bod č. II) Poslanecké sněmovny, podle kterého měla PS vyzvat vládu, <b>„</b><i><b>aby zvážila, zda pro zajištění zákonnosti v činnosti </b></i><i><b>Vrchního státního zastupitelství v Olomouci postačuje kárná žaloba <a href=\"http://zpravy.idnes.cz/nejvyssi-statni-zastupce-zeman-karna-zaloba-unik-informaci-pq2-/domaci.aspx?c=A161023_103539_domaci_jkk\">podaná</a> Nejvyšším státním zástupcem či zda nejsou nutná další opatření včetně opatření personálních</b>.</i><b>“</b></p><p>Ministr spravedlnosti má v personálních věcech vůči státním zástupcům k ruce dva nástroje. Prvním z nich je institut <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p22-2\">dočasného zproštění</a> výkonu funkce státního zástupce, který však lze použít pouze proti státním zástupcům <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p22-1\">dočasně</a> přiděleným k ministerstvu spravedlnosti či Justiční akademii a pouze po dobu dočasného přidělení. Druhým nástrojem je pak pravomoc podat <a href=\"https://www.zakonyprolidi.cz/cs/2002-7#p8-5-a\">návrh</a> na zahájení kárného řízení, a to vůči kterémukoliv státnímu zástupci. O kárném provinění rozhoduje speciální kárný soudní <a href=\"https://www.zakonyprolidi.cz/cs/2002-7#p4a-1\">senát</a>, přičemž při obzvláště závažném provinění lze státního zástupce dokonce <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p30-1-c\">odvolat</a> z funkce.</p><p>Ministr spravedlnosti v rámci projednávání dané zprávy odmítl, že by se jím plánoval řídit. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/054schuz/s054376.htm#r2\">Pelikán uvedl</a>:</p><p>„<i>Závěrem už se chci jenom důrazně ohradit proti jednomu z doprovodných usnesení. Já nesouhlasím s žádným z nich, ale důrazně se ohrazuji proti tomu, aby politické rozhodnutí úkolovalo ministra spravedlnosti v tom, jak bude vykonávat svou personální odpovědnost vůči státnímu zastupitelství. Státní zastupitelství je a musí zůstat nezávislé. A vedoucí státní zástupci se nebudou odvolávat na základě usnesení Poslanecké sněmovny</i>.“</p><p>Poslanecká sněmovna 2. února návrh usnesení ve všech bodech <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99138\">přijala</a> (.docx). Výzva obsažená v usnesení však vládu ani její členy právně nezavazuje.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14693", "id": 14693}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale platí, že ve vládním prohlášení počítáme s tím, že každý rok budeme postupně po dohodě v tripartitě zvyšovat minimální mzdu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok lze označit za pravdivý s výhradou. Závazek na zvýšení minimální mzdy po projednání v tripartitě je v programovém prohlášení vlády uveden. Je zde i uveden závazek na postupné zvyšování minimální mzdy. Každoroční zvyšování minimální mzdy není v programovém prohlášení vlády uvedeno explicitně. Je zde pouze použitá formulace o postupném zvyšování minimální mzdy, ale lze to v tomto případě chápat jako každoroční závazek.<br/><div><br/><div><i>\"Vláda připraví návrh na úpravu <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">minimální mzdy </a>(úprava příslušného nařízení vlády č. 567/ 2006 Sb., o minimální mzdě) a zvýší minimální mzdu po projednání se sociálními partnery tak, aby zajišťovala důstojný život zaměstnanců nezávislý na sociálních dávkách. Její úroveň bude dostatečně motivační a měla by se postupně s ohledem na ekonomické a sociální souvislosti přiblížit 40 % průměrné mzdy.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11993", "id": 11993}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Když si vezmeme ten stamiliardový rozpočet České republiky, tak na integraci v oblasti migrace, v tématu, kterému se v téhle republice věnuje celý rok naprosto pozornost číslo jedna, tak jde 25 milionů korun jenom a teď to vláda na návrh pana ministra na tento rok zvýšila na 55 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda v minulosti vyčleňovala na integraci v oblasti migrace 25 miliónů korun. <i>\"V roce 2014 byla na integraci cizinců určena vládou České republiky částka 25 000 000,- Kč (což představuje stejnou částku jako v roce 2013)...\" </i>(.pdf str. 74 <a href=\"http://www.mvcr.cz/soubor/zprava-o-migraci-a-integraci-2014.aspx\">Zprávy</a> ministerstva vnitra o situaci v oblasti migrace a integrace cizinců na území České republiky v roce 2014)<br/><br/>V <a href=\"http://www.mvcr.cz/soubor/aktualizovana-kic-a-postup-pri-realizaci-usneseni-vlady-cr-c-26.aspx\">Usnesení vlády</a> (.pdf) České republiky ze dne 18. ledna 2016 č. 26 o aktualizované Koncepci integrace cizinců se píše:<br/><br/><i>\"4. použití finančních prostředků ve výši 40.610.290 Kč Ministerstvem vnitra i finančních prostředků převedených podle bodu I/3 tohoto usnesení na realizaci opatření podporujících integraci cizinců v České republice;\"</i><br/><br/><i>\"Vláda<br/>I. schvaluje(...) 3. převedení finančních prostředků ve výši 13.680 tis. Kč z rozpočtové kapitoly Ministerstva vnitra do rozpočtových kapitol a jejich rozdělení...\"<br/><br/></i>Tyto 2 částky (40 610 290 +13 680 000) dohromady zhruba odpovídají zmiňovaným 55 miliónům.<i><br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12793", "id": 12793}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Reakce na předchozí výrok: Podívejte se na podniky, v nichž sedí lidé spjatí s ČSSD a pobírají stejný peníze a jsou to státní podniky a ztrátový. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť se nám podařilo najít pouze 1 člověka, který by odpovídal vymezení Pavla Teličky, nicméně europoslanec mluví o obecnějším fenoménu. Nejsme schopni také u každého jednoho člověka v rámci státních firem určit, s kterou politickou stranou je spjat a jaká je jeho mzda.</div><br/><br/><div>V předchozím výroku jsme definovaly ony stejné peníze. Šlo o 11,5 milionu korun v letech 2010 - 2014, tedy 2,3 milionu korun ročně. Není zcela jasné, jak Telička definuje spjatost s politickou stranou.</div><br/><br/><div>V každém případě v médiích lze dohledat příklad <a href=\"http://zpravy.idnes.cz/cssd-loni-hospodarila-s-prebytkem-drj-/domaci.aspx?c=A160330_211912_domaci_san\">Ludvíka Urbana</a>, krajského zastupitele ČSSD ve Zlínském kraji, který se v listopadu 2014 stal místopředsedou představenstva Českých drah. Tato státní firma v roce 2015 skutečně dosáhla ztráty, jak dokládají <a href=\"http://www.ceskedrahy.cz/assets/pro-investory/financni-zpravy/vyrocni-zpravy/prezentace-vysledku-hospodareni-skupiny-cd-2015.pdf\">výsledky hospodaření</a> (str. 2) podniku.</div><br/><br/><div>Zmíněný Ludvík Urban podle mediálních informací má v této pozici vydělávat zhruba 3 miliony korun ročně. Je třeba dodat, že sám Urban se popisuje jako experta na železniční dopravu a nepřipouští, že by rozhodnutí jej jmenovat do této funkce bylo protekční z titulu jeho stranické příslušnosti.</div><br/><br/><div>Ve <a href=\"https://www.cdcargo.cz/documents/10179/70000/vz_2015.pdf/78bec815-7a09-4266-9080-cf40ff9cbb20\">výroční zprávě</a> (str. 14) ČD Cargo za rok 2015, státního podniku, kde Urban sedí v dozorčí radě (tento podnik není ve ztrátě, tedy zde není Teličkova výtka validní) se k němu uvádí:</div><br/><br/><div>\"<i>Ludvík Urban vystudoval Vysokou školu dopravy a spojů v Žilině. Celý svůj profesní život zasvětil železnici a působil v mnoha provozních a následně řídících funkcích. Od května roku 2014 byl jmenován náměstkem </i><i>GŘ ČD, a.s., pro regionální integraci. Od listopadu 2014 je místopředsedou představenstva ČD, a.s.</i>\" </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13293", "id": 13293}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tam je viníků (v Sýrii - pozn. Demagog.cz) více. Hlavně taky několik států v okolí, kteří s nadšením se vrhly do této občanské války, podporovaly různé skupiny penězmi, zbraněmi a vším možným, taky částečně vojáky a napáchaly opravdu ohromnou škodu. Tudíž já bych, Asad má svoji vinu, ale já bych taky z té viny nevynechal, ať jsou to Turci nebo Saúdové nebo Kataři nebo Íránci, i ty velmoce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podpora velmocí a států povstaleckých skupin bývá obtížně doložitelná. Pro hodnocení tohoto výroku jsme použili data <i>Uppsala Conflict Data Programme</i> (UCDP), databázi, která se dlouhodobě zabývá sběrem dat k ozbrojeným konfliktům, mj. včetně podpory válčících stran.<br/><br/><a href=\"http://www.pcr.uu.se/research/ucdp/datasets/generate_your_own_datasets/customized_report/\">Data</a>* jsou k dispozici pouze za roky 2011 až 2013, i ta ale stačí k posouzení výroku o podpoře \"různých skupin\". Z dat je patrné, že syrští rebelové se těší podpoře zejména Saúdské Arábie a Kataru, které jim poskytují zbraně a finance. Důležitým partnerem je také Turecko, které má poskytovat vlastní území pro rebelské základny (oficiálně to Turecko popírá). Na straně rebelů intervenují také USA, které jim zpočátku konfliktu poskytovaly neletální podporu (např. zdravotnický materiál) a poté, co proti nim režim použil chemické zbraně, USA podporu rozšířily i o munici a zbraně.<br/><br/>Syrský režim byl podle dat UCDP od začátku podporován zejména Ruskem a Íránem. Tyto státy shodně podpořily Asadův režim dodávkami zbraní a munice, v případě Íránu byly navíc zaznamenány indicie, že na straně vlády přímo bojovaly íránské Revoluční gardy. Pro úplnost, syrskou vládu podpořila také Venezuela dodávkami paliva a pohonných hmot.<br/><br/>Výrok hodnotíme jako pravdivý, protože data UCDP se shoduj s tvrzeními Karla Schwarzenberga.<br/><br/>*<i>K získání dat použijte následující postup:<br/>1) Na záložce \"Subset\" vyberte z kategorie Name (conflict) položku Syria: government a dejte Proceed<br/>2) Na záložce \"Restrictions\" vyberte z kategorie Year (conflict) rok 2011 a potvrďte tlačítkem Add to query, následně z rolovací nabídky vyberte znamínko &gt;= a opět Proceed<br/>3) Na záložce \"Information\" zatrhněte v kategorii Warring party položky Name (Warring Party), Secondary support a Comment on Secondary support. Potvrďte tlačítkem Add a dejte Proceed. Následně si můžete stáhnout dataset.</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12193", "id": 12193}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Přece ty úroky jsou daňově uznatelný náklad pro Agrofert. V případě, kdy tato transakce bude uznána, ty dluhopisy by byly označeny za legálně nepřípustné a byly by dodaněny, tak v případě Agrofertu by to znamenalo 13 milionů na dani, kterou vy (za současné situace, pozn. Demagog.cz) neplatíte, a tuším nějakých necelých 17 milionů na daních od Agrofertu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pokud by se Finanční správa rozhodla pro dodatečné zdanění úroků z dluhopisů a uznala emise dluhopisů za nezákonné, stát by skutečně ročně zbohatl asi o 30 milionů korun.</div><br/><br/><div>Ministr financí vlastní korunové <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">dluhopisy</a> Agrofertu v hodnotě 1,482 miliardy korun. S šestiprocentním úročením mu vynáší 88,92 milionů korun ročně, a pokud by ministr nevyužil daňové optimalizace a zdanil by tuto částku patnácti procenty, stát by získal asi 13,3 milionů korun.</div><br/><br/><div>Koncern si úrok, jenž ministru Babišovi vyplácí, započítává do firemních nákladů a snižuje si tak daňový základ. Pokud by Specializovaný finanční úřad uznal emisi dluhopisů Agrofertu za neodůvodněnou (nehodnotíme, na kolik je to pravděpodobné) a rozhodl by o dodatečném zdanění 19% sazbou, český stát by si přišel na zhruba 17 milionů korun.</div><br/><br/><div>Pokud by byly splněny obě zmíněné podmínky, každoročně by stát díky těmto krokům na daních skutečně vybral o více než 30 milionů více.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14393", "id": 14393}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže kontrolní hlášení jsou data, které už dneska dostává finanční správa v agregované formě, jedním číslem. A jelikož tady se dělají podvodné faktury, podvodné faktury, který slouží na to, aby nás někdo okrad o DPH, tak my chceme jenom, abysme tyhle faktury de facto párovali. Takže je to jenom otázka změny softwaru a ten pozitivní dopad na podnikatele je v tom, že bude podstatně méně kontrol. Že nepřijde kontrola a nebude zadržovat DPH, že to zlepší jejich jako cash flow.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\">Kontrolní hlášení</a> je podle ministerstva financí koncipováno tak, aby zabránilo karuselovým obchodům a řetězením faktur a jiným daňovým podvodům.<br/><br/>Opravdu, podle Finanční Správy většinu údajů, jež bude v kontrolním hlášení finanční správa dostávat, již <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH/zakladni-informace\">dostává</a>, ale výhodou má být především možnost párování těchto faktur a díky tomu včasnější a rychlejší schopnost rozpoznat <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/kontrolni-hlaseni-dph\">podezřelé transakce</a>  „...identifikovat riziková sdružení osob (řetězce, karusely) \nodčerpávající neoprávněně finanční prostředky z veřejného rozpočtu.“<br/><br/>Ministerstvo Financí také<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\"> tvrdí</a>,\n že díky kontrolnímu hlášení budou schopni lépe identifikovat „riziková \nsdružení osob“, jež by následně kontrolovali s tím, že poctiví plátci by\n po zavedení kontrolováni být nemuseli. <br/><br/>„Kontroly zároveň nelze detailně zacílit, jsou tedy kontrolováni i \npoctiví plátci, kteří by po zavedení kontrolního hlášení kontrolováni \nbýt vůbec nemuseli.“<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12493", "id": 12493}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem exekutiva, já jsem podřízená všem poslancům v této České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravda s výhradou přísluší výroku proto, neboť ve skutečnosti je spíše korektní říci, že vláda je Poslanecké sněmovně odpovědna. Nejde však o vztah nadřízenosti. .<br/><br/>To, že je Karla Šlechtová jako ministryně pro místní rozvoj členkou výkonné moci, je nepochybné. Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67\">článku 67</a> Ústavy ČR je vláda vrcholným orgánem výkonné moci. Ministerstva jsou pak jednou ze složek vlády. Česká státní moc se dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl2\">článku 2</a> Ústavy skládá z moci zákonodárné, výkonné a soudní. Tyto státní moci nejsou ve vztahu nadřízenosti a podřízenosti, jedná se o tři oddělené složky, které se navzájem doplňují a vyvažují. Jedná se o tzv. horizontální dělbu moci.<br/><br/>Vláda je však dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">článku 68</a> Ústavy odpovědna Poslanecké sněmovně. Ta jí vyslovuje důvěru či nedůvěru. Co se týká odpovědnosti člena vlády, toho dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl74\">článku 74</a> odvolává prezident republiky na návrh předsedy vlády.<br/><br/>Šlechtová se tedy vyjádřila poněkud neobratně, nevhodně zvolené označení vztahu tedy představuje výhradu v jinak pravdivém vyjádření skutečnosti. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14593", "id": 14593}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie tyto volby vyhrála.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z<b> </b><a href=\"http://www.volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">volebního serveru Českého statistického úřadu</a> ČSSD vyhrála krajské volby 2012. Procentuální zisk stran přítomných ve studiu je dostupný v tabulce níže.<br/><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Politická strana</td><td>Celkový zisk v %</td></tr><tr><td>ČSSD</td><td>23,58</td></tr><tr><td>KSČM</td><td>20,43</td></tr><tr><td>ODS</td><td>12,28</td></tr><tr><td>TOP 09</td><td>6,63</td></tr><tr><td>KDU-ČSL</td><td>5,82</td></tr></tbody></table><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7093", "id": 7093}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Zarazil mě váš názor, že 100 Kč za jeden den pobytu v nemocnici nikoho nezabije.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman se takto <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">vyjádřil</a>\nběhem návštěvy Královéhradeckého kraje v únoru 2017. Doslova tehdy řekl: <i>„Stovka\ndenně za hospitalizační poplatek přece nikoho nezabije. Bude vás to stát tři\ntisíce měsíčně. Průměrný starobní důchod je 11 tisíc, pořád nebudete o žebrácké\nholi.”</i></p>\n\n<p class=\"MsoNormal\">Výrok poté odůvodnil následovně: <i>„Sociální\ndemokracie měla ve svém volebním programu zachování hospitalizačních poplatků,\nnaprosto zbytečně tento bod pustila, a tím zdravotnictví přišlo o dvě miliardy\nkorun ročně, které by se mohly věnovat na zlepšení platové úrovně, ne lékařů,\nti mají podle mého názoru už více než dost, ale především sester a pečovatelek\nv této oblasti.”</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16393", "id": 16393}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme obrovským množstvím pracovních míst dneska vázáni na obchod a ekonomiku evropských států. 70 %, jak dobře víte, 70 % vývozu, 60 % dovozu jde ze států eurozóny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Česká republika je skutečně, co se týče mezinárodního obchodu, velmi vázaná na evropský trh. Podle údajů Českého statistického úřadu činil vývoz do zemí eurozóny za prosinec 2011 144,4 miliard Kč. Celkový export za tento měsíc činil 228,5 miliard Kč. Procentuálně nám to dává číslo přibližně 63%. Co se týče dovozu, tak celkový objem dovozu čítal částku 218 miliard Kč, přičemž za eurozónu je toto číslo 108,7 miliard Kč. Procentuálně nám to tedy dává hodnotu 49,5 %. Přesné statistické údaje z ČSÚ jsou dostupny <a href=\"http://www.businessinfo.cz/cz/clanek/statistiky-zahranicniho-obchodu/zahranicni-obchod-prosinec-2011/1000453/63428/\">zde</a>, konkrétně tabulka č.3: Zahraniční obchod se zbožím podle skupin zemí.</p>\n<p>Ve výroku je tedy hodnota vývozu nadnesena o celých 7%, a u dovozu pak o 10%. Vzhledem k tomuto faktu si dovolujeme označit výrok za nepravdivý.</p><p>Z důvodu relevantní připomínky v komentáři, jsme se rozhodli spočítat i celkový objem dovozu a vývozu ČR s eurozónou za celý rok 2011. Tyto udaje se ale markantně neliší od údajů za měsíc prosinec. Přesná čísla jsou 2677 miliard Kč za celkový objem dovozu, z toho 1354 miliard Kč do zemí eurozóny. Procentuálně vyjádřeno zde směřuje 50% dovozu. Co se týče vývozu, tak za uplynulý rok byl celkový vývoz v hodnotě 2869 miliard Kč, z toho 1883 miliard Kč do zemí eurozóny. Převedeno na procenta to dává 65%. Nadhodnocení dovozu tedy zůstává stejné a u vývozu pouze o 2% přibližuje Zaorálkovo tvrzení ke skutečnému údaji, přesto je zde pořád 5% rozdíl. Pro ověření statistik bylo použito oficiální databáze <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">Českého statického úřadu.</a><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5593", "id": 5593}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Povinný obsah přimíchávání v ČR je jeden z nejnižších v Evropě. Všechny okolní státy přimíchávají více biopaliv než ČR.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tvrzení Andreje Babiše pochází z online <a href=\"http://zpravy.idnes.cz/predseda-hnuti-ano-andrej-babis-dma-/odpovedi.asp?t=BABI&amp;strana=2\">chatu</a> iDnes.cz z 8. 10. 2013.<br/><br/>Výrok A. Babiše hodnotíme jako neověřitelný, protože minimální obsah přimíchávání biopaliv je v České republice stanoven na základě objemu paliva, kdežto v okolních státech na základě energetické hodnoty paliva.</div><br/>V České republice je stanoveno zákonem <a href=\"http://www.zakonyprolidi.cz/cs/2012-201\">201/2012 Sb.</a> (§ 19), že výrobci a dodavatelé paliv jsou povinni přimíchat biosložky ve výši 4,1 % objemových do motorových benzinů, resp. 6 % objemových do motorové nafty z celkového objemu paliva.<br/><br/>Kromě České republiky stanovují minimální obsah <a href=\"http://www.agbioforum.org/v13n4/v13n4a13-ziolkowska.htm\">biopaliv</a> (tab. č 1) z celkového objemu i Belgie, Dánsko, Irsko, Velká Británie, Litva a Rumunsko. Ostatní evropské státy, včetně sousedních států České republiky, tento obsah stanovují podle energetické hodnoty paliva.<br/><div><br/>Takové minimální hodnoty jsou bohužel objektivně neporovnatelné a výrok tedy nelze ověřit.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9893", "id": 9893}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když se u nás chlapi poperou, tak jenom nožem, nebo sekerou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok jednoduše nemůžeme hodnotit jako pravdivý, protože používané praktiky při nesvárech členů komunistických stran rozhodně nebyly řešeny pouze sečnými či bodnými zbraněmi.<br/><br/>Předseda Komunistické strany Čech a Moravy Vojtěch Filip na <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801101211/obsah/510488-deda-mraz\">videu</a> ze stranické vánoční trachtace umně pěje oblíbený song skupiny Kabát. V době tohoto všeobecného veselí však určitě nepomyslel na to, jak moc nepřesná jeho slova jsou.<br/><div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-30_v_16_4.jpg\"/><br/><br/>Udělejme si takový malý exkurz do historie rozepří chlapů (a určitě i žen, abychom nebyli  diskriminační) v komunistické straně, a jak byly tyto šarvátky řešeny:<br/><br/>-        Rudolf Slánský – trest smrti oběšením<br/><br/>A kdybychom se podívali do zahraničí:<br/><br/>-        Lev Trockij – zavražděn horolezeckým cepínem<br/>-        Lev Kameněv – trest smrti zastřelením<br/> <br/>Z uvedených příkladů vyplývá, že chlapi zleva mají pro řešení sporů připraveno mnoho praktik. Nože a sekery jsme mezi nimi nenašli, nebudeme však při hodnocení příliš tvrdí a při dodržování zásady v pochybnostech ve prospěch budeme předpokládat, že i takto se to při nějaké příležitosti odehrálo.<br/></div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-30_v_15_5.jpg\"/></div><br/><br/><div>Dodejme, že na základě vyjádření Klementa Gottwalda (znáte rovněž z reklamy na Vodafone) pro <a href=\"http://www.ceskatelevize.cz/porady/10362011008-ceske-stoleti/21251212008-vsechnu-moc-lidu-stalinovi-1948/\">Českou televizi</a> (čas 48:45) lze předpokládat, že škála využívaných prostředků pro „řešení sporů“ je skutečně poměrně široká. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14193", "id": 14193}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme, když jsme začínali tuto koalici a vůbec koaliční vyjednávání, tak jsme říkali, že bychom byli rádi, pokud se bude ukazovat, že bude ekonomický růst, postupně snižovali i sazby DPH především u potravin, u základních produktů, který člověk potřebuje pro každodenní život.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Lidovecký plán zachování více pásem DPH a při ekonomickém růstu prosazení snížení sazby z 15% na 10% DPH u základních potřeb byl obsažen v jejich <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">volebním programu</a> (pdf, str. 4), byt se nakonec do koaliční smlouvy nedostal. </div><br/><div>Vládní koalice se však ve <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvě</a> (pdf. str. 9) zavázala ke snížení sazby DPH u léků. knih, dětských plen a nenahraditelné dětské výživy k 1.1. 2015.   </div><div> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12593", "id": 12593}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem na krajské radě i na krajském zastupitelstvu opakovaně upozorňoval pana ředitele Záleského na to, že bych, být na jeho místě, převzal osobní zodpovědnost. Nicméně tato zodpovědnost nebyla převzata.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok označujeme jako neověřitelný. Ze zápisů <a href=\"http://www.pardubickykraj.cz/jednani-rpk/69924/\">Rady</a> (.pdf) či <a href=\"http://www.pardubickykraj.cz/jednani-zpk/69681/\">Zastupitelstva</a> (.pdf) kraje vyplývá, že ve věci působení společnosti Oredo s.r.o., došlo na půdě obou institucí k rozpravám nad jejím působením. Konkrétní zápis, který by hovořil o výzvě Martina Netolického směrem k řediteli společnosti Vladimíru Záleskému však dohledatelný není (zápisy jsou ve svém obsahu nekonkrétní). </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6493", "id": 6493}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak já práci na kraji znám, to víte, byl jsem zastupitelem krajským a senátorem jsem 6 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě údajů z výsledků krajských a senátních voleb a informací z portálu Senátu ČR hodnotíme výrok jako pravdivý.<br/><div><br/><div>Členem krajského zastupitelstva byl Jiří Čunek zvolen v letech <a href=\"http://www.volby.cz/pls/kz2000/kz351?xjazyk=CZ&amp;xdatum=20001112&amp;xkraj=12&amp;xnumnuts=0&amp;xstrana=12\">2000</a> a <a href=\"http://www.volby.cz/pls/kz2004/kz351?xjazyk=CZ&amp;xdatum=20041105&amp;xkraj=12&amp;xnumnuts=0&amp;xstrana=8\">2004</a>. Členem Senátu je od roku <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=0&amp;xv=7&amp;xt=1\">2006</a>. Předtím senátorem nebyl, což dokládá absence <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasa?O=5&amp;S=&amp;K=&amp;H=&amp;N=&amp;ID=207\">záznamů</a> jeho hlasování ve volebním období 2004 - 2006. Je tedy senátorem skutečně 6 let.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6693", "id": 6693}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Státní pozemkový úřad není oprávněn, a to jen cituji: tyto informace zveřejňovat s ohledem na zákon číslo 106, kde je, a to cituji: Povinný subjekt informaci neposkytne, pokud jde o informaci vzniklou bez použití veřejných prostředků, která byla předána osobou již takovouto povinnost zákon neukládá, pokud nesdělila, že s poskytováním informace souhlasí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Zákon<a href=\"http://www.otevrete.cz/legislativa-a-analyzy/zakon-106-1999/zakon-c-1061999-sb-o-svobodnem-pristupu-k-informacim-aktualni-zneni-124.html\"> č. 106/1999 Sb</a>., o svobodném přístupu k informacím - aktuální znění, paragraf 11:</p><p>(2) Povinný subjekt informaci neposkytne, pokud: <br/><strong>a) jde o informaci vzniklou bez použití veřejných prostředků, která byla předána osobou, jíž takovouto povinnost zákon neukládá, pokud nesdělila, že s poskytnutím informace souhlasí,</strong><br/>b) ji zveřejňuje na základě zvláštního zákona a v předem stanovených pravidelných obdobích až do nejbližšího následujícího období,nebo<br/>c) by tím byla porušena ochrana práv třetích osob k předmětu práva autorského.</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8493", "id": 8493}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale jako ta policie byla výrazně oslabená. Ten rozpočet klesnul snad o deset miliard korun (od doby, kdy byl Martin Pecina ministrem vnitra, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako nepravdivý na základě údajů z rozpočtu ČR.</div><br/>Martin Pecina byl ministrem vnitra od května 2009 do června 2010. Rozpočet Policie ČR v roce 2009 byl dle schváleného rozpočtu Ministerstva vnitra (<a href=\"http://www.mvcr.cz/soubor/2-szu-mv-za-rok-2009-pdf.aspx\">.pdf</a> - str. 28) 34 715 676 tis. Kč.<div> <div>Rozpočet pro rok 2013 je 27 143 550 tis. Kč (<a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">zákon č. 504/2012 Sb.</a>, o státním rozpočtu ČR na rok 2013 - ukazatele kapitoly 314 Ministerstvo vnitra ČR, Specifické ukazatele, Policie ČR). Rozdíl mezi nimi tedy je 7 572 126 tis. Kč, tedy přibližně 7,5 mld. Kč. Martin Pecina tvrdil, že rozdíl mezi nimi je 10 mld., rozdíl mezi jeho tvrzením a realitou je tedy 2,5 mld. Kč.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>Rozpočet Policie ČR</td></tr><tr><td>2009</td><td>34 715 676 tis. Kč</td></tr><tr><td>2013</td><td>27 143 550 tis. Kč</td></tr><tr><td>Rozdíl </td><td>7 572 126 tis. Kč</td></tr></tbody></table><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8793", "id": 8793}, {"autor": "Dana Váhalová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zahájení důchodové reformy bude pro veřejné finance znamenat, že tři procenta pojistného na důchodové pojištění účastníků tzv. druhého pilíře bude přesměrováno ve prospěch soukromých důchodových fondů. Pro představu jedno procento pojistného reprezentuje dnes 12,5 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Dany Váhalové je pravdivý, neboť správně pojmenovává nově zaváděné změny v systému penzí a také výši procentního bodu pojistného.<br/><br/><div>Ministerstvo práce a sociálních věcí (MPSV) prezentuje na <a href=\"http://socialniporadce.mpsv.cz/cs/164\">webu</a> nově zaváděnou důchodovou reformu. V části <i>Vládní návrh důchodové reformy - základní fakta </i>pak konkrétně uvádí: \"<i>Obsahem reformy bude mj. možnost dobrovolného fondového penzijního spoření (tzv. opt-out) v podobě vyvedení 3 % sociálního pojištění na soukromé individuální účty občanů ČR vedené u penzijních společností za podmínky další dodatečné vlastní platby minimálně ve výši 2 % ze základu pro výpočet odvodu na sociální pojištění.\" </i></div><div>V této části výroku má tak poslankyně Váhalová pravdu, neboť popisuje nově zaváděný systém přesně, což ostatně potvrzuje také <a href=\"http://www.mpsv.cz/cs/11365\">tisková zpráva</a> MPSV.</div><div><i><br/></i></div><div>Podle <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_68053.html?year=2012\">statistik</a> Ministerstva financí ČR se v roce 2011 vybralo na pojistném celkem 366,8 mld Kč, z toho na důchody šlo o cca 326 mld. Celková výše odvodů činí 28 %, tudíž 1 procentní bod má výši 13,1 mld. Kč (v případě, že poslankyně myslela celkové pojistné) nebo 11,6 mld Kč (bylo-li myšleno pojistné využité na důchody). Není tak zcela jasné, jakou cifru má poslankyně na mysli, průměr těchto částek však odpovídá hodnotě, kterou popsala ve svém výroku (12,35 mld Kč). Její výrok je tak hodnocen jako pravdivý. </div><div> </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5893", "id": 5893}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My obecně a jako Pirátská strana toto měla od samého počátku ve svém programu. Hovoříme o transparentních organizacích, o kontrole vlastně nakládání s těmi penězi těch pojištěnců, které, který ty peníze do toho systému vlastně průběžně dávají a následně i jejich efektivní čerpání a tady je velká otázka kontroly a fungování zdravotních pojišťoven.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pirátská strana vznikla v roce <a href=\"https://www.pirati.cz/o-nas/\">2009</a>, její první volební program se tak týká parlamentních voleb v roce <a href=\"https://wiki.pirati.cz/volby2010/komplet\">2010</a>, druhý pak voleb v roce <a href=\"https://wiki.pirati.cz/volby2013/program\">2013</a>. Ani v jednom z těchto dvou programů není obsažena kapitola zdravotnictví nebo stanoviska k fungování zdravotních pojišťoven. <br/><div><br/><div>Jinak je tomu v případě dlouhodobého programu strany a volebního programu pro letošní parlamentní volby. Ve svém <a href=\"https://www.pirati.cz/program/dlouhodoby/zdravotnictvi/\">dlouhodobém programu</a> strana uvádí:</div><div style=\"\">„<i style=\"\">Zprůhledníme finance ve zdravotnictví a omezíme vliv farmaceutického průmyslu</i><i>.“ </i>a dále, že „<i style=\"\">Veřejné zdravotní pojišťovny musí hájit zájmy svých pojištěnců a dohlížet na kvalitu poskytované péče. Nelze připustit, aby na veřejném zdravotním pojištění vydělávaly podnikatelské skupiny</i><i>.“</i></div><div><br/></div><div><br/></div><div>V <a href=\"https://www.pirati.cz/program/psp2017/zdravotnictvi/\">programu</a> pro letošní parlamentní volby strana k tématu uvádí: „<i>Došlápneme si na farmaceutické firmy, které korumpují lékaře, aby předepisovali jejich výrobky, zpětné bonusy a nehospodárné nákupy.“ </i>Podrobnější návrh jak kontrolovat a zlepšit fungování zdravotních pojišťoven a zdravotnického systému se ani v jednom ze zmíněných programů nenachází. </div><div><br/></div><div><br/></div><div>Výrok tedy hodnotíme jako zavádějící, neboť Piráti sice ve svém dlouhodobém programu o této otázce mluví, v jednotlivých volebních programech se s výjimkou letošního roku toto téma však neobjevilo.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15393", "id": 15393}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Programu obnovy venkova, kde letos bylo alokováno 60 milionů korun...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Přestože Program obnovy venkova Olomouckého kraje na svém webu neuvádí celkovou sumu rozdělených prostředků, ke konečnému výsledku je možné se dobrat prostým součtem všech podpořených projektů, které jsou vypsány ve třech .pdf souborech, které jsou dostupné <a href=\"http://www.kr-olomoucky.cz/program-obnovy-venkova-cl-692.html\">zde</a>. Celková rozdělená částka pak po sečtení všech položek činí 59 022 000 Kč.</div><br/><div>Na základě výše uvedených údajů hodnotíme výrok jako pravdivý.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6793", "id": 6793}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kurdistán samozřejmě na jedné straně Kurdové bojují proti Islámskému státu, na druhé straně oni mají také svoji skrytou agendu, což je vytvoření nezávislého Kurdistánu a to už je přímým ohrožením teritoriální integrity Turecka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Kurdové v Sýrii bojují proti Islámskému státu od roku 2014.\nPodle analytiků Asociace pro mezinárodní otázky <a href=\"http://amo.blog.ihned.cz/c1-64977380-kurdove-proti-vsem-i-sami-proti-sobe\">Tomáše\nKaválka</a> se symbolem kurdského odporu stalo město Kobanî, které Kurdové za\npomoci amerických náletů před islamisty ubránili.</p>\n\n<p class=\"MsoNormal\">Co se týká snah o osamostatnění Kurdistánu, lze je jen\nstěží označit za skryté. Již <a href=\"http://kurdove.ecn.cz/moderni.shtml\">Sévreská smlouva</a> uzavřená v roce 1920 v důsledku\n1. světové války a rozpadu Osmanské říše ve svém článku 64 říká: „<i>Pokud během jednoho roku od vstoupení této\nsmlouvy v účinnost se kurdské obyvatelstvo z území určených v článku 62 obrátí\nna Radu Společnosti národů takovým způsobem, jímž ukáže, že většina obyvatel\ntěchto území si přeje nezávislost na Turecku, a pokud Rada poté uváží, že toto\nobyvatelstvo je schopné takové nezávislosti a doporučí, že by mu měla být\nudělena, Turecko tímto souhlasí, že provede takové doporučení a zřekne se všech\npráv a nároků na tato území.</i><i>“ To však nebylo nikdy realizováno.</i></p><p class=\"MsoNormal\"/>\n\n<p class=\"MsoNormal\">Boji Kurdů za samostatnost se věnuje např. článek <a href=\"http://zpravy.idnes.cz/kurdove-v-syrii-0ih-/zahranicni.aspx?c=A120809_134718_zahranicni_ts\">iDnes.cz</a><i>,</i> který informuje o kurdské straně\nPKK, která od roku 1984 bojuje za kurdskou nezávislost nebo o iráckých Kurdech,\nkteří o nezávislost usilovali celé 20. století.</p>\n\n<p class=\"MsoNormal\">Web On War/On Peace věnující se bezpečnostním otázkám pak v <a href=\"http://www.onwar.eu/2015/07/28/kurdska-historie-a-pritomnost-jako-boj-o-autonomii/\">článku</a>\nvěnovaném kurdskému boji za autonomii píše: „<i>Přestože byl Kurdistán rozdělen, tak hlavní myšlenka jeho obyvatel –\nvytvoření samostatného Kurdistánu – nikdy nezanikla.“</i></p>\n\n<p class=\"MsoNormal\">Na konci roku 2015 <a href=\"http://www.ceskenoviny.cz/zpravy/turecti-politici-se-stretli-kvuli-kurdske-rezoluci-o-autonomii/1297402\">podpořil</a>\nspolupředseda prokurdské strany HDP Selahattinem Demirtaş rezoluci kurdských\nstran, ve které požadují vytvoření autonomního regionu pro turecké Kurdy. V reakci\nna to státní zástupci zahájili jeho vyšetřování pro pobuřování a narušování\nústavního pořádku, prezident Erdogan se nechal slyšet, že Demirtaş dostane\nlekci od lidu i justice a premiér Davutoglu vzkázal, že nebude nikdy jednat s někým,\nkdo ohrožuje tureckou celistvost a integritu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12693", "id": 12693}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Kraj je zadlužen s tím 600 milionovým úvěrem částkou 1,8 miliardy. To je obrovská částka. Na jednoho, na jednoho člověka včetně nemluvňat je to pro občana kraje, je to 3 372 korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Senátorem uváděná čísla přibližně odpovídají dohledatelným hodnotám.<br/><br/>Souhrnné údaje o zadlužení krajů, které sleduje Ministerstvo financí, přinesl např. <a href=\"http://zpravy.e15.cz/domaci/politika/serial-e15-kraje-nadelaly-dluhy-ale-ne-vsechny-nerozumne-835255\">portál E15</a>. Podle toho Královéhradecký kraj dlužil v roce 2011 1,23 mld. Korun. S šestisetmilionovým úvěrem, o jehož výši kromě <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/havarijni-stav-nachodske-nemocnice:-bez-rekonstrukce-vyjde-udrzeni-jejiho-provozu-na-100-milionu-rocne-56381/\">krajského úřadu</a> informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193802-antimonopolni-urad-zastavil-obri-tendr-na-dostavbu-nachodske-nemocnice/\">Česká televize</a>, jde tedy zaokrouhleně o 1,8 mld. korun, jak uvádí senátor Dryml. <br/><br/>Pokud pak 1,83 mld. dělíme počtem obyvatel, který podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/00002BD91C/$File/13011201.xls\">ČSÚ</a>\n činil k 1.1.2012 celkem 553 856, získáme částku 3 304 Korun na jednu \nosobu, znovu tedy přibližně stejnou hodnotu, jako uvádí Dryml. Jeho výrok\n proto hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6593", "id": 6593}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „United Bakeries jsme dokonce zažalovali, protože nám nevrátili 100 milionů zálohu a celou tou fúzi vlastně zničily řetězce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nebylo možné dohledat žádné zmínky o podání žaloby na společnost United Bakeries krom tohoto výroku v Otázkách Václava Moravce, který poté přejali novináři. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8193", "id": 8193}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Za stejných podmínek jak produktivity práce, tak za stejné ceny prodejních vozů, proč mají zrovna lidé ve Škodovce menší platy než v Německu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Průměrná hrubá dělnická mzda ve společnosti ŠKODA AUTO <a href=\"http://www.ceskenoviny.cz/zpravy/cast-vyroby-skodovek-by-se-pry-mohla-presunout-do-nemecka/1534419\">činí</a> 36 000 Kč. Podle <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=PRU06&amp;z=T&amp;f=TABULKA&amp;skupId=147&amp;filtr=G~F_M~F_Z~F_R~T_P~_S~_null_null_&amp;katalog=30835&amp;pvo=PRU06&amp;c=v3~3__RP2017\">ČSÚ</a> průměrná hrubá mzda v automobilovém průmyslu obecně (tedy nejde jen o dělnické profese, ale o sektor) činí 33 086 Kč. V předchozích dvou letech činila <a href=\"https://www.thelocal.de/20170328/these-twelve-companies-pay-the-highest-wages-in-germany\">průměrná měsíční mzda</a> v celém koncernu Volkswagen v Německu 5 223 € (cca 130 000 Kč). Nutno dodat, že nejde o mzdu v dělnických profesích, ale o mzdu všech zaměstnanců koncernu. <br/><div><br/>Ze zprávy agentury <a href=\"https://www.reuters.com/article/us-volkswagen-skoda-exclusive/exclusive-vw-seeks-to-curb-competition-from-skoda-sources-idUSKCN1C91EC\">Reuters</a> pak vyplývá, že v České republice činí mzdy ve zpracovatelském průmyslu v průměru 10,10 eura na hodinu, přičemž v Německu je to 38,70 eura. <br/><br/></div><br/><div>Dodejme, že platy jsou v Německu obecně na vyšší úrovni než v ČR, stejně jako <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:2DecExchange_rates_and_price_level_indices_for_AIC,_2014-2016_(EU-28%3D100).png\">cenová hladina</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16093", "id": 16093}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Příštích 11 let máme mít každý rok volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Rok 2015 byl nadlouho posledním, ve kterém žádné volby neproběhly. V období do roku 2027 vždy alespoň jednou ročně volby proběhnou. Tedy za předpokladu, že se všechny uskuteční v řádném termínu a nebude například rozpuštěna Poslanecká sněmovna jako v minulém období. Přehled konaných voleb najdete na webu <a href=\"http://volby.cz/\">Volby.cz</a>, pro stanovení dalších termínů je třeba přihlížet k funkčním obdobím jednotlivých institucí.</div><br/><br/><div>Poslanci jsou voleni na čtyři roky, stejně tak zastupitelé krajů a obcí, třetina Senátu se mění každé dva roky, prezident a poslanci Evropského parlamentu mají svůj mandát na pět let.</div><br/><br/><div><ul><li>2017 - Volby do Poslanecké sněmovny</li><li>2018 - Volby prezidenta, komunální a do 1/3 Senátu</li><li>2019 - Volby do Evropského parlamentu</li><li>2020 - Volby krajské a senátní</li><li>2021 - Volby do Poslanecké sněmovny</li><li>2022 - Volby komunální, senátní</li><li>2023 - Volby prezidentské</li><li>2024 - Volby krajské a senátní, volby do Evropského parlamentu</li><li>2025 - Volby do Poslanecké sněmovny</li><li>2026 - Volby komunální a senátní</li><li>2027 - nic</li><li>2028 - Volby prezidentské, krajské a senátní</li></ul></div><div>Včetně letoška jde tedy o deset volebních let, rozdíl jednoho roku ve výroku Gazdíka je v podstatě marginálním omylem. Výrok tedy i tak hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14493", "id": 14493}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zavázali jsme se k přijetí eura, ale stanovení data je na nás.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-de9dd8b0-e306-f88b-6951-2f0fecc1b708\" dir=\"ltr\">Česká republika se vstupem do Evropské unie <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika\">zavázala</a> přijmout společnou měnu euro. Nejdřív však musí splnit konvergenční kritéria, které jsou součástí Smlouvy o fungování Evropské unie (Maastrichtské smlouvy). Jsou to kritéria cenové stability, dlouhodobých úrokových sazeb, kurzové stability a udržitelnosti veřejných financí. Splnění těchto kritérií hodnotí Evropská komise a Evropská centrální banka. Vláda určuje termín, ke kterému se Česká republika bude snažit konvergenční kritéria splnit.</p><p id=\"docs-internal-guid-de9dd8b0-e306-f88b-6951-2f0fecc1b708\" dir=\"ltr\">Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1675999-cesko-je-na-euro-skoro-pripraveno-neplni-jednu-podminku\">splňuje</a> všechna čtyři ekonomická kritéria, která jsou stanovena v Maastrichtské smlouvě, jen se zatím nezapojila do Evropského mechanismu výměnných kurzů (ERM II). Kurz české koruny vůči euru by se musel udržovat v rozpětí ±15 % od centrální parity, kterou vyhlásí vláda nebo centrální banka.</p><p id=\"docs-internal-guid-de9dd8b0-e306-f88b-6951-2f0fecc1b708\" dir=\"ltr\">Bohuslav Sobotka má pravdu v tom, že si Česká republika může stanovit datum přijetí eura sama, musí však splnit všechna konvergenční kritéria. Neexistuje žádný mechanismus, který by stanovoval členským zemím, kdy přesně mají euro přijmout.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15493", "id": 15493}, {"autor": "Jaromír Kalina", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče Žďasu, tak není tajemstvím, že tento investor má zájem o bankovnictví a energetiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Žďárskou firmu Žďas v tomto roce <a href=\"http://www.ceskenoviny.cz/zpravy/cinska-cefc-dokoncila-prevzeti-zdarskeho-podniku-zdas/1380379\">koupila čínská skupina</a> CEFC. Ta již některé akvizice v České republice prováděla. <br/><br/><div><a href=\"http://en.cefc.co/detail/news/624?lang=cn\">Společnost CEFC</a> během posledního roku podílově vstoupila do společností Travel Service, do fotbalové Slavie, skupiny J&amp;T Finance Group a pivovarů Lobkowicz. Výrazným nákupem byl i vstup společnosti do mediálních skupin Médea Group a Empresa Media, takto vlastní např. TV Barrandov či časopis Týden. Kromě toho investovala také do nákupu některých realit v Praze. Na konci března tohoto roku pak CEFC rozšířila svůj podíl ve skupině J&amp;T Finance Group a potvrdila zájem o <a href=\"http://byznys.ihned.cz/c1-65226920-cinska-skupina-cefc-ziska-50procentni-podil-v-j-t-finance-group\">polovinu celé skupiny</a>. </div><br/><br/><div>S majiteli J&amp;T Finance Group <a href=\"http://byznys.ihned.cz/c1-65226920-cinska-skupina-cefc-ziska-50procentni-podil-v-j-t-finance-group\">zakládá CEFC</a> novou energetickou společnost CEFC Energy. Obecně lze konstatovat, že skupina má v globálním měřítku zájem právě o sektory finančnictví a energetiky.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13593", "id": 13593}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta kauza toho bytu, tam byly prodány 3 byty ve stejném stavu, ve stejné fázi rozpracovanosti a já jsem koupil ten nejdražší. To znamená, bylo to koupeno od firmy, která dodává státu od roku 96 (...) A podle stanoviska majitele toho bytu, bylo to prověřování NBÚ, to znamená, ten vlastní prodej těch nemovitostí byl prověřován NBÚ.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr vnitra Milan Chovanec koupil byt v Plzni od firmy Dajbych, s.r.o., která se mimo jiné uchází i o státní zakázky. Ministr Chovanec koupil byt za 3,1 milionu korun. <a href=\"http://zpravy.idnes.cz/milan-chovanec-byt-plzen-nizka-cena-du4-/domaci.aspx?c=A160714_222127_domaci_ale\">MF Dnes</a> se odvolává na to, že tato cena je pod cenou obvyklou a že tržní cena v této lokalitě je až dvakrát vyšší. <br/><div><br/><div>Sporným bodem tak zůstává, zda existuje možné spojení mezi cenou Chovancova bytu a veřejnými zakázkami firmy Dajbych, s.r.o. Tato firma patří ke <a href=\"http://www.isvz.cz/ISVZ/SKD/Vypis.aspx?id=e36314ff-3347-46b3-9fa1-9f9f405589c6\">kvalifikovaným</a> dodavatelům státních zakázek.</div><br/><br/><div>Milan Chovanec na tuto zprávu reaguje tiskovým <a href=\"http://www.mvcr.cz/clanek/chovanec-za-investici-do-bytu-jsem-zaplatil-nejvyssi-kupni-cenu-z-novych-majitelu-odmitam-manipulaci-s-fakty-novin-andreje-babise.aspx\">prohlášením</a>, ve kterém tvrdí, že <i>tento byt byl ve fázi rozpracování, nebyl dokončen a tedy je levnější. </i><i>Zároveň</i><i> se odvolává na to, že firmu Dajbych nezná a nejednal s ní přímo. </i></div><div><i><br/></i></div><div><i><br/></i></div><div>Manželé Dajbychovi vydali tiskovou <a href=\"http://www.dajbych.cz/novinky/stanovisko-k-clankum-mf-dnes\">zprávu</a>, ve které se distancují od nařčení, že by byt prodali Milanu Chovancovi pod cenou. V <a href=\"http://www.dajbych.cz/media/document/wo0000000067866_ucb_odhad_-plzen-mesto.pdf\">příloze</a> (.pdf, str. 2) lze nalézt ocenění podobného bytu znalcem ve výši 3,5 milionu korun. Dále zmiňují, že <i>vzhledem k tomu, že </i><i>se účastní výběrových řízení k veřejným zakázkám, chtějí mít prověrku od Národního bezpečnostního úřadu</i>. Podle svých slov ji získali a letos jim byla obnovena. Tuto informaci není možné ověřit, protože NBÚ veřejnosti tyto informace neposkytuje. </div><br/><br/><div>Výrok spadá do kategorie neověřitelné, neboť se lze odvolávat pouze na prohlášení jednotlivých stran.  </div><br/><br/><div><br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13393", "id": 13393}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pane Topolánku, když jste byl premiérem, tak jste vedl vládu, která mohla jako poslední zvrátit neblahý vývoj s kauzou solárních elektráren. Tenkrát už jste věděli, že v roce 2006 se cena solárních panelů v Číně začala hroutit rychle dolů a v roce 2008 už byl velký problém se Španělskem. To jste všechno měli před sebou a vy jste přesto nezabránili tomu, abychom nezaplatili nejméně 300 spíše 500 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podhoubí celému solárnímu boomu vytvořily pozměňovací návrhy <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákona</a>\n o \npodpoře obnovitelných zdrojů energií z roku 2005, které měly zaručit nejvyšší možné meziroční snížení výkupních cen elektřiny ze slunečních elektráren\n z \npůvodních 10 % na polovičních 5 % (§ 6, odst. 4). <br/><br/>Od začátku jej prosazovala poslankyně Šedivá, která navrhla \nfakticky omezení možností regulátora reagovat na další možný vývoj.<br/><br/>V pořadí první pozměňovací návrh z pera sociálnědemokratické poslankyně Ivy Šedivé <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38507\">v hlasování neprošel</a>, fakticky totožný návrh však poté předložil poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5275&amp;o=4\">Ladislav Urban</a> z KSČM (seznam všech PN je dostupný <a href=\"http://www.psp.cz/doc/pdf/00/00/74/00007446.pdf\">zde</a> – Urbanův nese označení E2). Právě ten <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38509\">získal</a> nakonec podporu. Komunisté tehdy návrh protlačili společně s poslanci ČSSD a Unií svobody, ODS pod vedením tehdejšího předsedy Mirka Topolánka hlasovala proti.<br/><br/>Problémy nastaly v letech 2008 a 2009, kdy se za každoročního skokového <a href=\"http://www.cenyenergie.cz/vykupni-ceny/#/promo-ele\">nárůstu</a> výkupních cen za elektřinu z fotovoltaických zdrojů výrazně <a href=\"http://oenergetice.cz/energeticka-legislativa-cr/priciny-solarniho-boomu/\">snížily</a>\n náklady na výstavbu samotných elektráren především díky levnějšímu \ndovozu článků z Číny. Vysoké výkupní ceny vedly k výraznému nárůstu \npočtu investorů v solární energetice, jejichž podpora se promítla do cen\n elektřiny i samotným spotřebitelům. Trend se podařilo zastavit až prosazením <a href=\"https://www.zakonyprolidi.cz/cs/2010-137\">novely</a>,\n která zrušila garantovanou podporu pro vysoce ziskové energetické \nzdroje. Dodejme ovšem, že v tomto období (březen 2009) rovněž padla koaliční vláda a \nnastoupil Fischerův úřednický kabinet. <br/><br/>Zmiňovaná novela byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">předložena</a>\n sněmovně 18. listopadu 2009, tedy řadu měsíců po vypuknutí solárního \nboomu, o několik měsíců dříve než u nás se přitom byznys na stejném principu začal <a href=\"http://www.nature.com/news/2008/081219/full/news.2008.1326.html\">rozmáhat</a> i ve Španělsku. Novelu nepředkládala Topolánkova vláda, protože ta již několik měsíců neexistovala.<br/><br/>Odhad nákladů na financování celého „solárního tunelu“ se různí, server <a href=\"https://ekonomika.idnes.cz/kauza-solarnich-dotaci-slavi-sest-let-d8j-/ekonomika.aspx?c=A151204_2209960_ekonomika_tumo\">iDNES</a> jej odhaduje na 400 miliard korun, týdeník <a href=\"https://www.euro.cz/byznys/tvrdy-uder-na-solar-stat-chce-dal-omezovat-miliardy-pro-fotovoltaiku-1341526\">Euro</a> na 567 miliard.<br/><br/><div>Horáček popisuje některé aspekty (Španělský příklad, cena panelů z Číny – byť zde se mýlí v roce) korektně, nicméně z našeho pohledu je problematické určit, zda za danou věc mohla vláda Mirka Topolánka. Celý příběh kolem podpory OZE je složitější, začal již před nástupem tohoto kabinetu a vrcholil po jeho pádu. Zejména rok 2009 byl pro dané téma složitý v tom, že po pádu vlády neexistovala v České republice vláda, která by měla pevnou či garantovanou většinu v Poslanecké sněmovně a byla tak akceschopná. Topolánek v reakci na tento výrok přehazuje vinu výhradně na svého nástupce Jana Fischera, což také hodnotíme jako neověřitelné prohlášení, protože z našeho pohledu není možné autoritativně určit, kdo konkrétně za daný výsledek může, resp. kdo jako poslední mohl neblahému výsledku zabránit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15793", "id": 15793}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já myslím, že i to, to nejkonkrétnější z nedávné minulosti, že tady byl jakýsi summit V4 a že se sejde v pondělí premiér s rakouským a slovenským premiérem, znovu samozřejmě k téhle té problematice je docela nějaká aktivita patrná. A myslím si, že kdokoliv četl jeho (předsedy vlády - pozn. Demagog.cz) včerejší interview v Právu, tak že tam ta konkréta najde.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministr Stropnický odkazuje na <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/sobotka-pomahame--ale-ma-to-sve-meze--okrikovani-odmitam-134269/\">rozhovor</a> premiéra v deníku Právo z 5. září 2015 (Sobotka: Pomáháme, ale má to své meze. Okřikování odmítám; strana 7).</p><p>V rozhovoru mimo jiné zaznělo:</p><p><i>\"Musí existovat seznam bezpečných zemí. Pokud přijdou lidé z těchto zemí, tak prostě nemají nárok na získání azylu. Když přijdete z České republiky do Spojených států, Kanady nebo do Austrálie, tak vám taky azyl neposkytnou, protože Česká republika je vnímána jako bezpečná země. Není přitom důvod, aby lidé třeba z Kosova nebo ze západního Balkánu žádali o azyl v Německu nebo u nás. Je klíčové, abychom byli schopni ekonomické a politické uprchlíky rozlišovat. Jestliže lidé utíkají ze Sýrie před válkou, jejich vesnici obsadil Islámský stát, řadu let se nebudou moc vrátit, tak je potřeba se o ně postarat, poskytnout jim pomoc. Není ale možné, aby Evropa neregulovaně přijímala neomezené množství ekonomických uprchlíků.\"</i></p><p><i>\"V případě, že kapacity policie nebudou postačovat, budou nasazeni příslušníci armády, kteří budou mít stejné pravomoci. Zatím jsme ve fázi, kdy to není potřeba. To, co je pro nás důležité, je dostatek kapacit, kam můžeme po registraci umístit jak žadatele o azyl, tak migranty, kteří směřují jinam.\"</i></p><p>Premiér také v rozhovoru potvrzuje, že se na toto téma chystá pondělní setkání s rakouským kancléřem a slovenským premiérem.</p><p>Jak ale z výše uvedeného vyplývá, mnoho konkrétních návrhů v rozhovoru nenajdeme. Další aktivity, jako je <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-predsedu-vlad-statu-visegradske-skupiny-134160/\">summit V4</a> či <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-s-premierem-slovenska-ficem-a-rakouskym-kanclerem-faymannem-o-reseni-migracni-krize-134304/\">setkání</a> s představiteli sousedních zemí, však probíhají.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12093", "id": 12093}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V každým případě já jsem v loňském roce dostal na rok 2012 navýšení od ministra financí a premiéra ve výši 900 milionů korun a v podstatě v tomto rozsahu se teď odehrává to snížení.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě následujících informací<br/><br/>Tisková <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ruseni-mistnich-oddeleni-policie-nehrozi-86890/\">zpráva</a> vlády ze dne 26. 8. 2011 uvedla, že v rámci rozpočtu pro rok 2012 bude navýšen rozpočet ministerstvu \"<i>vnitra o 900 miliónů. 200 milionů korun poputuje hasičskému záchrannému sboru, 700 milionů je určeno policii ČR na provoz. Nehrozí proto, že by byly rušeny místní oddělení policie, tak stanice profesionálních hasičů“.</i> Informuje tedy o navýšení rozpočtu ministerstva vnitra o 900 miliónů korun.<br/>O tomto následně informovala i některá česká média, jako například <a href=\"http://zpravy.e15.cz/domaci/udalosti/kubice-vybojoval-pro-policisty-a-hasice-o-900-milionu-vice-692032\">E15</a>, <a href=\"http://zpravy.ihned.cz/c1-52611250-kubice-presvedcil-kalouska-aby-nasel-900-milionu-pro-policisty-a-hasice\">IHNED</a> či <a href=\"http://www.parlamentnilisty.cz/parlament/vlada/Kalousek-povolil-Kubicemu-prisype-na-vnitro-900-milionu-205759\">Parlamentní listy</a>.<br/><br/>21. 3. 2012 byl pak vládou schválen návrh opatření k dodržení schváleného deficitu státního rozpočtu na rok 2012. O tom informovalo <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/materialy_do_jednani_vlady_68788.html\">ministerstvo financí</a>, přičemž tato\ninformace je dohledatelná také na stránkách <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--21--brezna-2012-93836/\">vlády</a>.<br/> <br/>I přes\nto, že doposud nebyl na oficiálních stránkách vlády zveřejněn záznam z jednání,\nje informace o tom, že pro něj ministr Kubice hlasoval a že z návrhu vyplývá\nsnížení rozpočtu jeho rezortu o 800 mil. prezentována některými českými médii,\njako je <a href=\"http://www.ceskatelevize.cz/ct24/regiony/169447-snizeny-rozpocet-vnitra-muze-ohrozit-budovani-sluknovske-jednotky/\">Česká televize</a> či tisková agentura <a href=\"http://www.mediafax.cz/krimi/4029455-Specialni-jednotka-na-Sluknovsku-letos-posili-o-50-policistu-slibil-ministr-Kubice\">Mediafax</a>.<div><br/><div>Česká televize konkrétně uvádí: <i>\"Z letošního rozpočtu policie bude zmrazeno zhruba 803,2 milionu korun, z rozpočtu hasičského sboru bude vázáno asi 193,3 milionu korun. Ministerstvo se podle Nováka snažilo o to, aby se zmrazené částky co nejvíce blížily objemům peněz, které oba sbory letos dostaly navíc, oproti původním předpokladům. Hasičům se rozpočet na letošek dodatečně navyšoval asi o 200 milionů, policii o 700 milionů, uvedl mluvčí.\"</i><br/><i><br/></i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5693", "id": 5693}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta privatizace bytová (bytového fondu – pozn. Demagog.cz) začínala hluboko v 90. letech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože na základě zákona <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1991-172&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEstagwyd3A1HCPpgU-ppK0K_I2tQ\">172/1991 Sb.</a> byl převeden rozsáhlý bytový fond z majetku státu do majetku obcí. Pro obce byl provoz obecních bytových domů velmi nákladnou záležitostí, která přesahovala možnosti obecních rozpočtů, a z toho důvodu se <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.muni.cz%2Fth%2F27564%2Fesf_b%2FBP_Mullerova.txt&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCQPfu7c_5DRiAYD_Eev01PdZb8A\">obce rozhodly</a> (kapitola č. 4) prodávat části bytového fondu do soukromých rukou. Za počáteční rok privatizace obecních bytových fondů lze tedy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.muni.cz%2Fth%2F27564%2Fesf_b%2FBP_Mullerova.txt&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCQPfu7c_5DRiAYD_Eev01PdZb8A\">označit rok</a> 1991, i když do roku 1994 byl její rozsah marginální. Největší dynamiku (tab 4.1.) prodej obecních bytových fondů zaznamenal na konci 90. let. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11393", "id": 11393}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Trojúhelník už se uzavřel. Začínalo to kombinací ODS-ČSSD, pak se to zvrtlo na ODS-TOP 09, teď je vidět, že to bude asi TOP 09-ČSSD (Václav Klaus mluví o koalicích v Praze v tomto volebním období - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po volbách v roce 2010 byla opravdu uzavřena koalice ODS a ČSSD, takže vítězná TOP 09 skončila v opozici, viz <a href=\"http://zpravy.idnes.cz/v-praze-se-dohodly-na-vladnuti-ods-s-cssd-vitezna-topka-konci-v-opozici-1zv-/domaci.aspx?c=A101116_083822_domaci_jan\">zprávy z tisku</a>. Tento krok však vyvolal <a href=\"http://zpravy.idnes.cz/lide-vtrhli-na-prazsky-magistrat-a-vypiskali-velkou-koalici-ods-a-cssd-1z1-/domaci.aspx?c=A101130_083107_domaci_kop\">vlnu nevole</a>, následovaly <a href=\"http://www.radio.cz/cz/rubrika/ocem/zklamani-volici-protestuji-proti-koalici-ods-a-cssd-na-prazskem-magistratu\">protesty občanů</a> a pro zajímavost přikládáme <a href=\"http://www.lidovky.cz/koalice-ods-a-cssd-je-rozumna-rekl-vaclav-klaus-fqe-/zpravy-domov.aspx?c=a101116_160942_ln_domov_spa\">vyjádření politiků</a> k této koalici. Primátorem byl zvolen <a href=\"http://www.svobodabohuslav.cz/?page_id=2\">Bohuslav Svoboda</a>.<br/><div>Tato koalice trvala do roku 2011, kdy byla nahrazena <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/980282\">koalicí ODS-TOP 09</a>. Primátorem i nadále zůstal Bohuslav Svoboda.</div><br/>V roce 2013 však došlo k výraznému rozporu mezi ODS a TOP 09, tudíž TOP 09 <a href=\"http://zpravy.idnes.cz/koalice-ods-a-top-09-v-praze-094-/domaci.aspx?c=A130520_180152_praha-zpravy_eb\">vypověděla koaliční smlouvu</a>. Ohledně pravděpodobnosti vlády TOP 09-ČSSD odmítáme spekulovat, nicméně dle zpráv z tisku je patrné, že <a href=\"http://praha.idnes.cz/vyjednavani-o-nove-koalici-na-prazske-radnici-mezi-top-09-a-cssd-p6y-/praha-zpravy.aspx?c=A130530_152545_praha-zpravy_sfo\">TOP 09 jedná opravdu především s ČSSD</a>, avšak <a href=\"http://praha.idnes.cz/rozpad-koalice-ods-a-top-09-v-praze-d49-/praha-zpravy.aspx?c=A130529_184316_praha-zpravy_sfo\">jedná dále i s ODS</a>.<br/><br/>Výrok tedy hodnotíme jako pravdivý, jelikož dle veřejně dostupných informací a prohlášení zainteresovaných politiků se jeví menšinová TOP 09 s podporou ČSSD jako nejpravděpodobnější scénář.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8593", "id": 8593}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Všechno další už je, řekněme třeba ústavní soudce, no vidíte, to už je věc Senátu, jestli to opravdu schválí nebo ne. A pan prezident sice byl relativně úspěšný, tuším sedm z devíti návrhů, ale viděli jsme, že Senát je schopen odmítnout jednoznačně i návrh.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n\n<p>\nVýrok hodnotíme jako pravdivý, neboť prezident Zeman skutečně žádal souhlas Senátu se jmenováním celkem devíti soudců Ústavního soudu, z nichž Senát vyslovil souhlas se sedmi.<br/>\n</p>\n\n<p>\nSenátoři hlasovali o ústavních soudcích <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1204426\" title=\"25. dubna\" class=\"http\">25. dubna</a>, <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/senat-voli-ustavni-soudce-mym-navrhum-vyhovet-nemusi-rekl-zeman--1226412\" title=\"20. června\" class=\"http\">20. června</a> a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/jan-svacek-nebyl-ani-napodruhe-zvolen-ustavnim-soudcem-senatori-ho-odmitli--1248387\" title=\"21. srpna\" class=\"http\">21. srpna</a> a podpořili konkrétně Miladu Tomkovou, Jana Filipa, Jaroslava Fenyka, Vladimíra Sládečka, Kateřinu Šimáčkovou, Ludvíka Davida a Pavla Rychetského. Souhlas naopak nevyslovili se jmenováním Miloslava Výborného a Jana Sváčka.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8993", "id": 8993}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Na Libyi je rezoluce OSN, normální byla. Kde se zdrželo hlasování Rusko a Čína. Ale na to je rezoluce Rady bezpečnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rada bezpečnosti OSN vyhlásila v březnu 2011 Rezoluci č. <a href=\"http://www.un.org/press/en/2011/sc10200.doc.htm\">1973</a> na ochranu libyjských civilistů před útoky armády Muammara Kaddáfího. Rezoluce požadovala „okamžité příměří“, mezinárodnímu společenství povolila zřízení bezletové zóny, zahraniční intervenci za účelem ochrany civilního obyvatelstva a také zpřísnit sankce vůči Kaddáfího režimu a jeho podporovatelům. <br/><br/><div>Z pěti stálých členů Rady hlasovali tři pro rezoluci (USA, Velká Británie a Francie), dva se hlasování zdrželi (Rusko a Čína). Z nestálých členů Rady bylo pro rezoluci sedm států, tři včetně Německa se zdrželi. </div><br/><br/><div><a href=\"http://www.bbc.com/news/world-africa-12781009\">Návrh</a> na rezoluci vzešel ze strany Francie, Velké Británie a Libanonu. </div><br/><br/><div>Intervence OSN v Libyi trvala <a href=\"http://www.bbc.com/news/world-africa-15516795\">sedm měsíců</a>.  </div><br/><br/><div>Podle článku 27 Charty OSN jsou k přijetí rezoluce potřeba kladné hlasy nejméně devíti členů Rady bezpečnosti (.<a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">pdf</a>, str. 14) </div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14093", "id": 14093}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vláda již rozhodla o zvýšení minimální mzdy k 1. srpnu 2013.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nařízením vlády <a href=\"http://www.zakonyprolidi.cz/cs/2013-210\">č. 210/2013 Sb.</a> se s účinností od 1. 8. 2013 skutečně zvedla minimální mzda, konkrétně o <a href=\"http://www.mpsv.cz/cs/15857\">500 Kč</a> na částku 8 500 Kč měsíčně.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8893", "id": 8893}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prezident má pravomoc například úkolovat Bezpečnostní informační službu, vyžadovat od ní zprávy. Nebo předložit návrh zákona ústavnímu soudu, aby posoudil jeho soulad s ústavou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jelikož platné zákony popisují pravomoci ve znění výroku senátora Dientsbiera, je výrok hodnocen jako pravdivý.</div><div><br/></div><div>Prezident je oprávněn podat návrh na zrušení zákona nebo jeho jednotlivých ustanovení. (<a href=\"http://www.concourt.cz/clanek/zakon_o_US\">Zákon o Ústavním soudu</a>, § 64, odst. 1, písm. a) ).</div><div><br/></div><div>Zákon o zpravodajských službách (č. 153/1994 Sb.) v § 8 řeší Dientsbierem zmíněné pravomoci. Konkrétně tato pasáž zákona zní:</div><div><i><b>\"(1) Zpravodajské služby podávají  prezidentu republiky a vládě jednou za rok a kdykoli v o to<br/>požádají   zprávy o  své  činnosti .</b><br/><br/><b>(4) Vláda a prezident  republiky ukládají  zpravodajským službám úkoly v mezích působnosti<br/>těchto  služeb.  Prezident   republiky ukládá  zpravodajským  službám úkoly  s  vědomím  vlády.\"</b></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7493", "id": 7493}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, my jsme v rámci té konsolidace, kterou jsme pokládali za nezbytné, skutečně DPH navýšili. Bylo to označováno všemi dnešními třemi vládními stranami za dramatickou chybu, kterou napraví.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Ke zvyšování DPH skutečně došlo, a to v následujících intervalech:</div><ul><li>Od ledna 2012 vzrostla snížená sazba DPH z 10 na 14 procent, seznam položek se nezměnil. Základní sazba zůstala na 20 procentech.</li><li>Od ledna 2013 se zvýšila spodní sazba ze 14 na 15 procent a základní z 20 na 21 procent.</li><li>Od ledna 2014 se sazby DPH nemění.</li><li>Podle schváleného zákona se od ledna 2016 mají obě sazby sjednotit na 17,5 procenta.</li></ul><div>Zdroj: <a href=\"http://www.aktualne.cz/wiki/finance/zvyseni-dph-sazba-dan-z-pridane-hodnoty/r~i:wiki:1199/\">Aktuálně.cz</a><br/><br/></div><div>Ve chvíli, kdy bylo projednáváno zvyšování DPH, se proti tomuto kroku ostře postavila opozice. Většina politiků se ovšem omezila pouze na výroky typu, že se jedná o experiment na občanech, který zasáhne jak voliče pravice, tak i levice. Současný premiér <a href=\"http://ekonomika.idnes.cz/poslanci-kyvli-na-zvyseni-dph-zdrazi-to-potraviny-leky-i-dopravu-pyl-/ekonomika.aspx?c=A110902_112736_ekonomika_kop\">Bohuslav Sobotka</a> oznámil, že pokud se jeho straně podaří v příštích volbách zvítězit, bude se snažit snížit daň, a to minimálně u léků a potravin. </div><br/><div>DPH se následně stalo výrazným tématem parlamentních voleb v roce 2013. Řada stran měla ve svém programu jeho snížení. </div><br/><div>V kampani před parlamentními volbami <a href=\"http://www.cssd.cz/volby/volebni-program-cssd-v-kostce/\">ČSSD</a> ve svém programu uvedla, že nebude dále zvyšovat DPH a že dojde ke zlevnění léků snížením DPH.</div></div><br/><div><a href=\"http://volby.kdu.cz/volebni-program/rodice.aspx#.U7JwbLQeok0\">KDU-ČSL</a> ve svém programu uvedla, že chce zachovat více pásem DPH a pokud dojde ke zlepšení ekonomické situace českého hospodářství, bude prosazovat zlevnění základních potřeb snížením DPH z 15 % na 10 %.  </div><br/><div>Hnutí <a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">ANO 2011</a> ve svém programu vedlo, že chce vrátit sníženou sazbu DPH na 10 % a v rámci Evropské unie bude hledat možnosti pro snížení sazby DPH u léků, knih a tiskovin na nulu.  </div><br/><div>DPH tedy skutečně zvýšila vláda Petra Nečase, ve které byl ministrem financí Miroslav Kalousek. V tu dobu opoziční ČSSD tento krok kritizovala. Další dvě strany současné koalice kritizovaly zvýšení daní (resp. slibovaly jejich snížení) ve svých předvolebních programech.</div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10993", "id": 10993}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My se snažíme v těch nových zákonech, které upravují užívání sKarty, vyjít právě těmto osobám vstříc. Vyjít i vstříc tím, že nebudou muset díky čipu, který tam je zabudován, aby v budoucnu nemuseli právě docházet na úřad práce, aby se mohli připojit vzdáleně z počítače ze svého domova, aby mohli vybírat přes svůj účet v daleko větším množství bankomatů, aby mohly jim být složenky zasílány poštou. To všechno dříve, pravda, v tom původně zamýšleném projektu nebylo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nový <a wrc-processed=\"true\" href=\"http://www.komora.cz/pomahame-vasemu-podnikani/pripominkovani-legislativy-2/nove-materialy-k-pripominkam-1/nove-materialy-k-pripominkam/40-13-novela-zakona-o-uradu-prace-t-13-3-2013.aspx\">návrh</a> zákona o kartě sociálních systémů, jenž lze nalézt na webových stránkách Hospodářské komory České republiky (v sekci Související soubory – Materiál), upravuje původní <a wrc-processed=\"true\" href=\"http://www.mpsv.cz/cs/14704\">smlouvu</a> (Smlouva o provozování karty sociálních systémů se všemi přílohami na stránkách Ministerstva práce a sociálních věcí České republiky) mimo jiné i v uvedených bodech Ludmily Müllerové, a její výrok je tak na základě dohledaných informací hodnocen jako pravdivý.<br/><br/><br/>Jak uvádí <a wrc-processed=\"true\" href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=773263\">server</a> Aktuálně.cz, novela by umožňovala využívat i jiné virtuální účty než ty od České spořitelny, a to v případě, kdy by lidé nevyužívali platební funkci sKarty, a nechávali by si tak zasílat dávky rovnou na účet v jiné bance. S touto možností používat účty v jiných bankách úzce souvisí i možnost používání většího množství bankomatů a užívání sKarty vzdáleně přes počítač. Dle stávající smlouvy je možné, aby oprávněná osoba používala i jiné bankomaty než přímo povinné bankomaty České spořitelny, tato možnost je ale považována za nadstandardní zpoplatněnou službu (blíže v části <a wrc-processed=\"true\" href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">Smlouvy</a> 4.6 Vytvoření sítě Povinných bankomatů - respektive 4.6.7.) Co se týče možnosti zasílání složenek poštou, ve druhé části <a wrc-processed=\"true\" href=\"http://www.komora.cz/pomahame-vasemu-podnikani/pripominkovani-legislativy-2/nove-materialy-k-pripominkam-1/nove-materialy-k-pripominkam/40-13-novela-zakona-o-uradu-prace-t-13-3-2013.aspx\">návrhu</a> smlouvy (Změna zákona o státní sociální podpoře, článek III.) se uvádí, že poštovní poukázky jsou jednou z variant, jak se dají dávky vyplácet.<br/><br/><br/>Souhrnné informace o nové podobě zákona potvrzující slova Ludmily Mullerové lze nalézt také na <a wrc-processed=\"true\" href=\"http://www.czepa.cz/news/skarta-navrh-zakona-/\">stránkách</a> České asociace paraplegiků. Nový návrh má dle <a wrc-processed=\"true\" href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=773263\">informací</a> z Aktuálně.cz zohledňovat výsledek dohody politiků s vedením spořitelny, výhrady ombudsmana, ochránců soukromí a z praxe. Informace o stávající sKartě jsou poskytnuty na stránkách Ministerstva práce a sociálních věcí České republiky (v sekci <a wrc-processed=\"true\" href=\"http://socialnireforma.mpsv.cz/cs/3\">sKarta</a>).<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8293", "id": 8293}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Ta výše platů v kanceláři prezidenta… Ona byla nedávno, a myslím, že až po výroku soudu, zveřejněna na základě intenzívního tlaku veřejnosti. Veřejnost se k tomu nedostala několik měsíců, než bylo zveřejněno, jaké má odměny pan Mynář a další.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výše platů zaměstnanců kanceláře prezidenta republiky byla skutečně nedávno odkryta veřejnosti, a to díky žádosti Luďka Maděry. Ten na svém facebookovém profilu zveřejnil 2. září 2016 <a href=\"https://scontent-vie1-1.xx.fbcdn.net/v/t1.0-9/14224899_1186303771434029_5067213012794971703_n.jpg?oh=d2c777047e5a0559307f1e35ed592be8&amp;oe=589B9B69\">dopis</a>, jenž tyto informace obsahuje.<br/><br/>Podstatné však je, že se tak nestalo na základě tlaku ze strany soudu - ten totiž danou záležitost nikdy neprojednával. Jak se správně opravil Petr Gazdík, k poskytnutí informací došlo díky tlaku veřejnosti, respektive aktivisty Luďka Maděry ze Zlína.<div><br/><div><br/>Maděra žádal o zveřejnění ročních platů zaměstnanců kanceláře prezidenta republiky již 19. ledna 2015. Odvolával že přitom na<a href=\"http://www.zakonyprolidi.cz/cs/1999-106#cast1\"> zákon</a> č. 106 o svobodném přístupu k informacím a na<a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2012/0055_8As__1200062_20141022104439_prevedeno.pdf\"> rozhodnutí</a> Nejvyššího správního soudu z října 2014, podle něhož <i>„informace o platech zaměstnanců placených z veřejných prostředků se podle § 8b zákona o svobodném přístupu k informacím zásadně poskytují.\"</i>  Zájem měl na zveřejnění příjmů kancléře Vratislava Mynáře, šéfa protokolu Jiřího Forejta a mluvčího Hradu Jiřího Ovčáčka, a za to roky 2013 a 2014. Poté, co Hrad žádosti nevyhověl, podal aktivista na prezidentskou kancelář v dubnu 2015 žalobu. Jednání o záležitosti stanovil Městský úřad v Praze na 9. září 2016, reakci Hradu však Maděra obdržel jen několik dní předtím v podobě dopisu z 31. srpna.<br/><br/><i>„Kancelář prezidenta republiky oznámila Městskému soudu v Praze svůj záměr uspokojit navrhovatele a Městský soud v Praze svým usnesením ze dne 25. srpna 2016, doručeným Kanceláři prezidenta republiky dne 26. srpna 2016, k tomu stanovil lhůtu v trvání dvou týdnů od doručení tohoto usnesení,“ </i>stojí v dopisu. Požadovaných informací se tak Maděra dočkal až po 19 měsících.<br/><br/>Luděk Maděra však hodlá ve sporu pokračovat. <i>„Zažalujeme Kancelář prezidenta republiky o takzvané zadostiučinění za dobu, kdy mně informace neposkytli. A pokud vyhrajeme u soudu a budou nám to muset zaplatit, tak podnikneme kroky, aby to musel zaplatit Mynář ze svého,“</i> uvedl Maděra pro server <a href=\"http://zpravy.idnes.cz/aktivista-madera-hrad-zverejnil-platy-ovcacka-mynare-a-forejta-p7r-/domaci.aspx?c=A160902_145100_domaci_jj\">iDNES</a>.cz.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13893", "id": 13893}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kromě Německa a Rakouska jsme velmi vysoko nad průměrem EU (v počtu akutních lůžek, pozn. Demagog.cz), to s rovnávaní s Německem nemá tedy moc smysl, ale máme málo následných lůžek a tím trpí ty malé nemocnice. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Statistiky OECD ukazují, že Česká republika se v počtu tzv. <b>akutních lůžek</b> skutečně umisťuje v horních částech tabulky - z evropských zemí mají více lůžek na 1000 obyvatel pouze Německo, Rakousko a Litva:</p><p>(<i>K datům z této tabulky se ve <a href=\"http://stats.oecd.org/viewhtml.aspx?datasetcode=HEALTH_REAC&amp;lang=en#\">statistikách</a> dostanete tak, že v nabídce \"</i><i>Customise\" zvolíte \"Selection\" a zatímco v kategorii \"Variable\" označíte pouze \"Curative (acute) care beds\", v sekci \"Measure\" zvolíte \"Per 1000 population\"</i>.)</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Země</b></td><td><b>Počet akutních lůžek na 1000 obyvatel v roce 2013 (celkový počet)</b></td></tr><tr><td>Japonsko</td><td>7,92 (1 008 064)</td></tr><tr><td>Korea</td><td>6,18 (310 181)</td></tr><tr><td>Rakousko</td><td>5,35 (45 373)</td></tr><tr><td>Německo</td><td>5,34 (430 618)</td></tr><tr><td>Litva</td><td>5,3 (15 682)</td></tr><tr><td><b>Česká republika</b></td><td>4,37 (45 935)</td></tr><tr><td>Polsko</td><td>4,31 (163 825)</td></tr></tbody></table><p/><p>Průměr 23 členských států Evropské unie, dostupných z výše zmíněné statistiky, pak je přibližně <b>3,36 -</b> i přesto, že statistika nezahrnuje všechny členské státy, lze říci, že počet akutních lůžek České republiky se opravdu nachází nad evropským průměrem.</p><p>Zároveň je pravdou, že Česká republika má nedostatek tzv. <a href=\"http://www.mzcr.cz/Cizinci/obsah/druhy-zdravotni-pece_2627_22.html\"><b>následných lůžek</b></a>, tedy těch, která jsou poskytována pacientům, u nichž došlo ke stabilizaci zdravotního stavu, a také závislým na podpoře základních životních funkcí. Statistiky OECD uvádějí takovéto pořadí:</p><p>(<i>K datům se dostanete stejně jako v předchozím případě, pouze v nabídce \"Variable\" zvolíte \"Other hospital beds\".</i>)</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Země</b></td><td><b>Počet následných lůžek na 1000 obyvatel v roce 2013 (celkový počet)</b></td></tr><tr><td>Německo</td><td>2,07 (166 889)</td></tr><tr><td>Polsko</td><td>1,63 (62 045)</td></tr><tr><td>Francie</td><td>1,57 (103 434)</td></tr><tr><td>Rakousko</td><td>1,26 (10 724)</td></tr><tr><td>Maďarsko</td><td>0,95 (9 420)</td></tr><tr><td>Švýcarsko</td><td>0,86 (6 919)</td></tr><tr><td>Litva</td><td>0,55 (1 635)</td></tr><tr><td><b>Česká republika</b></td><td>0,41 (4 347)</td></tr><tr><td>Norsko</td><td>0,41 (2 075)</td></tr></tbody></table><p/><p>Ministerstvo zdravotnictví proto přišlo s plánem, jak část aktivních lůžek přeměnit na lůžka následná, realizace plánu je však <a href=\"http://zpravy.aktualne.cz/domaci/plan-selhava-akutnich-luzek-sice-ubyva-na-mista-pro-nemohouc/r~73161a6ebbaf11e59045002590604f2e/\">značně problematická</a> - například roku 2013 zmizelo z nemocnic přibližně 2500 aktivních lůžek, zatímco těch následných přibylo necelých 200. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12993", "id": 12993}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Na Slovensku mají například agenturu na řízení likvidity. Tam řídí peníze státu online. Tam je 50 bankéřů v agentuře a každý den dělají online obchody.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Na základě\ninformací z webových stránek agentury hodnotíme výrok ministra financí\nAndreje Babiše jako zavádějící. </p>\n\n<p class=\"MsoNormal\">Slovenská <a href=\"http://www.ardal.sk/sk/o-nas\">Agentura</a>\npro řízení dluhu a likvidity (ARDAL) byla zřízena v rámci balíku ekonomických\nreforem Slovenska v roce 2002, během kterých byl zřízen tzv. systém státní\npokladny. ARDAL je rozpočtovou organizací napojenou na státní rozpočet, která\nje orgánem státní správy, a spolupodílí se na rozpočtové strategii Slovenska.\nMezi hlavní úkoly agentury patří (podrobněji viz <a href=\"http://www.ardal.sk/_img/Documents/O%20n%C3%A1s/Statut/%C5%A0tat%C3%BAt.pdf\">statut</a> – .pdf) operativní řízení (refinancování)\na optimalizace státního dluhu, řízení likvidity státu a celého systému státní\npokladny, analýza finančního trhu a provádění finančních operací – realizace <a href=\"http://www.ardal.sk/_img/Documents/%C5%A0CP%5CDokumenty%20prim%C3%A1rneho%20trhu%5CPravidl%C3%A1%202013.pdf\">obchodu</a> (.pdf) se státními cennými papíry, např. formou pravidelných aukcí státních\ndluhopisů. Podle poslední výroční <a href=\"http://www.ardal.sk/_img/Documents/O%20n%C3%A1s/Vyrocna%20sprava/Vyrocna_sprava_za_rok_2012.pdf\">zprávy</a> z roku 2012 (.pdf) však agentura\nzaměstnává pouze 21 osob, z toho 17 osob ve státní službě (str. 8).</p>\n\n\n<p/>\n\n\n<p/>\n\n\n<p/>\n\n\n <p/>\n\n\n <p/>\n\n\n <p/><p/>\n\n\n<p/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10093", "id": 10093}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se dělalo nedávno sčítání pro ČSÚ, tak bylo přes 3 miliony formulářů odevzdáno elektronicky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Český statistický úřad skutečně v rámci sčítání lidu obdržel více než 3 miliony elektronických formulářů, a to přesně 4,33 milionů. <div><br/><div><a href=\"http://www.czso.cz/sldb2011/redakce.nsf/i/zakladni_udaje_o_sberu_elektronickych_scitacich_formularu_pri_sldb2011\">ČSÚ</a>:<i> “V tom bylo 2,8 milionů sčítacích listů osoby, 1,05 milionu bytových listů a 0,48 milionu domovních listů”.</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9393", "id": 9393}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Naše země je exportně orientovaná, jsme v zásadě exportně orientovaní na země eurozóny a sdílíme s eurozónou její ekonomický osud.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">Koncepce zahraniční politiky České republiky</a> (.pdf) uvádí Českou republiku jako exportně zaměřenou ekonomiku hned několikrát. Na str. 4 hovoří o ČR jako o státu \"<i>s otevřenou ekonomikou, vysokým podílem vývozu a služeb na tvorbě hrubého domácího produktu a bez vlastních zdrojů řady základních surovin je značně závislá na vnějším prostředí, na mezinárodní spolupráci a její kvalitě</i>\". <br/><br/><div>Zmínky o exportně zaměřeném charakteru jsou dále uvedeny v kapitolách Česká republika v Evropské unii (str. 8) a Prosazování ekonomických zájmů ČR (str. 18). Koncepce dále uvádí, že většina exportu České republiky směřuje do rozvinutých zemí EU a OECD. Exportní charakter ČR lze sledovat také na <a href=\"http://www.czso.cz/cz/cr_1989_ts/0601.pdf\">údajích</a> a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fdyngrafy.nsf%2Fgraf%2Fcr_od_roku_1989_zo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzensG_ai4-vUiap-SPbW28-4SjA\">grafu</a> Českého statistického úřadu.<br/><br/><div>Orientace na země eurozóny je zřejmá ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2F2013edicniplan.nsf%2Ft%2F0E002418FB%2F%24File%2F000113.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEzROyxPzCeZhiB-_8whBiq34hpcA\">statistické ročenky ČSÚ</a> pro rok 2013 (.pdf, str. 338–340, ČSÚ eviduje v dokumentu jako eurozónu stále 17 zemí bez Estonska a Lotyšska). Pro rok 2012 uvádí v předběžných údajích export ve výši 3 065 mld. Kč z nichž 2 476,5 mld. Kč tvoří EU27 (tou dobou ještě bez Chorvatska). Výše exportu do zemí eurozóny je 1 938,4 mld. Kč, což odpovídá 63,24 % celkového exportu. V roce 2011 to bylo dokonce 65,63 %. Další dokumenty a materiály, které se věnují “společnému osudu” ČR a eurozóny, je možno nalézt například na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cnb.cz%2Fcs%2Fmenova_politika%2Fstrategicke_dokumenty%2Fpristoupeni_emu.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfrIkMRJlLUPLA6dv2RYbOVe09zA\">webu</a> České národní banky.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10193", "id": 10193}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak 50 procent z jednoho kritéria mi ubrali proto (Transparency International ve svém hodnocení - pozn. Demagog.cz), že nemám bankovní účet, který je on-line dostupný, tzv. transparentní účet, které některé banky poskytují. Já jsem svůj účet otevřela v únoru u Equa banky, která tuto službu neposkytuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránkách organizace Transparency International je uveden soubor třinácti <a href=\"http://www.transparentnivolby.cz/?p=278\">kritérií</a>, dle kterých je hodnocena transparentnost jednotlivých prezidentských kampaní. Zuzana Roithová skončila na třetím místě za Janem Fischerem a Karlem Schwarzenbergem. Konkrétní rozpis kritérií a jejich hodnocení u Zuzany Roithové lze nalézt <a href=\"http://www.transparentnivolby.cz/?kandidati=zuzana-roithova\">zde</a>. Zuzana Roithová od Transparency International skutečně dostala pouze 50% u kritéria dohledatelnosti a přehlednosti účtu daného kandidáta s odůvodněním, že kandidátka má volební účet, který však není přístupný online, ale zveřejňuje pouze ručně vytvořený <a href=\"http://www.roithova.cz/vypis_z_uctu/\">výpis</a>. Pravdou také je, že Equa banka skutečně na svých internetových <a href=\"http://www.equabank.cz/\">stránkách</a> transparentní účet nenabízí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7393", "id": 7393}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „VESELOVSKÝ: Vy jste přece kontinuálně od první zmínky o reorganizaci policie, teď myslím hnutí ANO a Vás osobně, tak jste říkal, pokud bude reorganizace podepsána, dokonce pokud se nepletu, tak dneska ráno naposledy jste to říkal, tak my půjdeme ven z koalice.\n<br/><br/>\nBABIŠ: Ne ne, to jsem neříkal. Já jsem říkal, že zvážíme vypovězení smlouvy koaliční.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zpráva o tom, že ANO přímo <i>vypoví</i> <i>koaliční smlouvu</i> v případě podpisu reorganizace pochází patrně z dezinterpretace Babišových slov. V médiích jsme ji mohli zaznamenat často zprostředkovaně, například z úst <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1817525-spor-kvuli-policii-vyustil-ve-vlade-v-tvrdy-stret-babisovi-neustoupime-oznamil\">Pavla Bělobrádka</a> (viz video.) O odchodu z koalice však ANO nehovořilo.<br/><div><br/><div>Sám ministr Babiš se navíc vyjadřoval konstantě bez vývoje v tom smyslu, že vypovězení koaliční smlouvy je spíše eventualita. Nechal se takto slyšet již <a href=\"http://zpravy.idnes.cz/sef-uooz-slachta-chce-kvuli-reforme-do-civilu-fnl-/domaci.aspx?c=A160609_174220_domaci_pku\">při odchodu</a> Šlachty, dokonce i <a href=\"http://echo24.cz/a/i29pU/babis-koalicni-smlouvu-muzeme-vypovedet-ve-vlade-ale-zustaneme\">ráno</a> 15. června 2016 před koaličním jednáním (odpoledne došlo k podepsání reorganizace), po jejím podpisu se však ANO rozhodlo smlouvu <a href=\"http://www.ceskenoviny.cz/zpravy/ano-chce-novou-formu-koalicni-smlouvy-cssd-je-pripravena-jednat/1361253\">nevypovědět</a>, což není v rozporu s výše zmíněnými prohlášeními A. Babiše. </div><br/><br/><div>Hrozba vypovězením koaliční smlouvy může být sice širokou veřejností vnímána jako hrozba odchodu z vlády, nicméně pojmově to není totéž, obě možnosti se vzájemně nevylučují a Andrej Babiš opakovaně hovořil pouze o možnosti vypovězení smlouvy, beze slova o odchodu z vlády. Jeho výrok se tak zakládá na pravdě.</div></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13193", "id": 13193}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... můžu citovat zprávu Bezpečnostní informační služby za rok 2016, je tady velmi výrazná desinformační kampaň.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.bis.cz/pdf/2016-vz-cz.pdf\">Zpráva</a> Bezpečnostní informační služby (BIS) za rok 2016 mj. upozorňuje na hybridní kampaně a nebezpečí (především ruského) vlivu v oblasti dezinformací. Ve zprávě je popsána snaha ze strany Ruska ovlivnit českou společnost a vnitřní politickou integritu a také oslabit EU a NATO:<div><br/><div> <div><i><br/></i></div><div style=\"\"><i>„... pokud sečteme ruské aktivity v posledních letech v kyberprostoru, propagandě, operace na Ukrajině, v Sýrii, únos estonského zpravodajského důstojníka z Estonska do Ruska, ruské příhraniční operace v Evropě, je zřejmé, že EU a NATO čelí ruské hybridní kampani. ... Kampaň APT28/Sofacy necílí pouze na data jako taková, ale v poslední době se zaměřuje na krádeže osobních údajů a přihlašovacích údajů do informačních a komunikačních systémů. Zcizená data a informace mohou být využívány k nejrůznějším účelům - ať již k politickým nebo vědecko-průmyslovým, nebo například k dehonestaci určitých osob či přímo států, k dezinformacím, případně k vydírání. Ruská kyberšpionážní kampaň APT28/Sofacy byla v roce 2016, stejně jako v roce předcházejícím, proti českým cílům velice aktivní.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i> </i></div><div><br/><div>Dle zprávy se také zvětšila aktivita osob, které jsou napojeny na čínské zpravodajské služby. Ve zprávě je upozorňováno na to, že se v českých médiích objevily velmi pro-čínské články, které vydávala čínská ambasáda v Praze:</div><br/><br/><div><i>„V souvislosti s vyvrcholením čínsko-filipínského sporu o oblast Jihočínského moře zesílila v ČR aktivita osob napojených na čínské zpravodajské služby. Exponenti čínských zpravodajských služeb v ČR intenzivně hledali podporu čínského stanoviska v uvedeném sporu nejen v čínské komunitě v ČR, ale především na české politické a akademické scéně.“</i><br/></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15893", "id": 15893}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V současnosti je totiž v primárním právu zakotvena povinnost každý měsíc zasedat ve Štrasburku, jakékoli změně se přitom brání Francie a sousední Německo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podľa <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0047:0200:sk:PDF\">Zmluvy o fungovaní Európskej Únie</a> (.pdf) a jej dodatkových protokolov je naozaj definované sídlo EP v Štrasburgu s pravidelnými zasadaniami raz za mesiac:<br/><i><br/>Článok 341<br/>,,Sídlo orgánov Únie sa určí po vzájomnej dohode vlád členských štátov.\"<br/><br/>Protokol (č. 6)<br/>,,Európsky parlament má svoje sídlo v Štrasburgu, kde sa koná 12 mesačných plenárnych<br/>zasadnutí, vrátane zasadnutia o rozpočte. Dodatočné plenárne zasadnutia sa konajú v Bruseli.<br/>Výbory Európskeho parlamentu zasadajú v Bruseli. Generálny sekretariát Európskeho parlamentu<br/>a jeho oddelenia zostávajú v Luxemburgu.\"</i><br/><br/>Podľa <a href=\"http://www.europskenoviny.sk/11/11/2013/drviva-vacsina-europoslancov-podporuje-myslienku-jedneho-sidla/\">Európskych novín</a> až 88% poslancov podporuje myšlienku jednotného sídla EP, vrátane slovenských reprezentantov. Tvrdia, že realizácia takého riešenia pravdepodobne stroskotá na neochote Francúzska:<br/><br/><i>Eduard Kukan (SDKU-DS) považuje za rozumné, aby mal Európsky parlament (EP) iba jedno sídlo. Táto myšlienka je však podľa neho nerealistická. “Je potrebné zmeniť dohody o fungovaní Európskej únie, a na to treba súhlas všetkých štátov. Taký súhlas nebude, pretože Francúzi s tým nikdy nebudú súhlasiť,” ozrejmil s tým, že pre Francúzov je Štrasburg symbol európskeho uzmierenia.<br/><br/>Rovnako Vladimír Maňka (Smer-SD) si myslí, že postačuje jedno sídlo EP. Presadiť to, označil za veľmi ťažké. “Európski poslanci na to tlačia, ale riešenie je v rukách hláv štátov. Musia sa na tom jednomyseľne zhodnúť všetci, aj francúzsky prezident, a to je možné jedine vtedy, ak dostane takú ponuku, aby sa mu to oplatilo,” uviedol.<br/><br/>Podobný názor má Jaroslav Paška (SNS), ktorý dlhodobo podporuje myšlienku jedného sídla. V ktorom meste by mal byť, necháva na rozhodnutí európskych lídrov. “Z hľadiska operatívnosti spolupráce medzi Európskou komisiou, Európskou radou a EP je Brusel výhodnejší, pretože tam sídli aj Rada aj Komisia. Ak by Francúzi trvali na tom, že chcú ponechať parlament v Štrasburgu, tak nemám problém akceptovať toto rozhodnutie,”</i><br/><br/>Podľa <a href=\"http://www.hlavnespravy.sk/e-kozusnik-europoslanci-nasli-kluc-pre-diskusie-o-jednom-sidle-ep/158392/\">Hlavných správ</a> prišiel s iniciatívou One Seat (Jedno Sídlo) český europoslanec Edvard Kožušník (ODS), ktorý rozposlal výzvu všetkým, vtedy ešte 27, štátom EU. <i>,,Zo 14 štátov, ktoré poskytli svoje stanovisko, deväť krajín podporuje želanie väčšiny poslancov rozhodovať o svojom sídle a programe a tri tento nápad odmietajú. Okrem Francúzska a Luxemburska je to aj Estónsko. Polovica členských krajín sa k iniciatíve Kožušníka vôbec nevyjadrila.\"<br/></i>Nenašli sme žiadne informácie o tom, že by sa proti zmene sídla stavalo Nemecko, napriek tomu označujeme výrok za pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9793", "id": 9793}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „KUŘIM: To, co jsem teď citoval, byl článek profesora Cyrila Höschla, psychologa a psychiatra, který uvádí přesně to, co jste teď citoval o té demenci, o těch alkoholicích a podobně. To je fakt, který si můžete velmi snadno ověřit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, Miloš Zeman skutečně v minulosti citoval profesora Höschla, nicméně je třeba dodat, že v té době skutečně, jak upozornil tazatel na náměstí v Kuřimi, slovy o třetině slaboduchých, každém sedmém jako debilním/dementním/alkoholikovi tvrdě vystupoval proti přímé demokracii, zatímco dnes ji verbálně hájí.</div><br/><br/>Miloš Zeman byl občanem dotázán na svou změnu postoje v otázce referend a přímé demokracie. Tazatel zmiňoval jeho citát, který popsal následovně s tím, že jej měl Miloš Zeman říct:<div><br/></div><div><br/></div><div><i>„</i><i>To, co nyní řeknu, není projevem univerzitní povýšenosti ani sarkasmu. Třetina obyvatel této země je slabá duchem. Každá sedmý občan je debilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel má podprůměrný intelekt. Těmto lidem, to je tedy polovina národa, uniká složitá mnohotvárnost, komplementarita, mnohoznačnost světa.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Reakcí Miloše Zemana bylo, že jednak pouze citoval profesora Höschla a také to, že se vyvinul jeho názor. V každém případě Miloš Zeman zmíněnou větu skutečně řekl. 22. ledna 1992 vystoupil ve <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">Federálním shromáždění s projevem</a>, v němž přímou demokracii tvrdě kritizoval. Například uvedl:</div><div><i><br/></i></div><div><i><br/></i></div><div><i>„Současně bych však chtěl varovat před obecně rozšířenou a dalo by se říci populistickou iluzí, která vychází z názoru, že hlas lidu je hlasem božím, a že to, co nespraví parlament, spraví občané.</i></div><div><i><br/></i></div><div><i><br/></i></div><i>Jsem si vědom toho, že zejména dnes v předvolebním období, kdy se každý poněkud bojí říci to, co by rozhořčilo voliče, mohou být další poznámky pokládány za provokativní. Ale prosím, abyste zvážili prostý fakt, že např. za středověku a ještě v pozdějších staletích byla většina veřejnosti nakloněna upalování čarodějnic a že to byla byť absolutistická, leč přesto osvícená vládnoucí moc, která toto upalování zakázala dávno před tím, než ke stejnému názoru veřejné mínění tehdejších občanů došlo.</i><div><i><br/></i></div><div><i><br/>Pokud vám tento příklad bude připadat jako příliš antikvovaný, položme si jednoduchou otázku: Kdybychom v této zemi uspořádali všelidové hlasování o tom, zda obnovit trest smrti, jak si myslíte, že by toto hlasování dopadlo? Máme k dispozici poměrně seriózní a reprezentativní průzkumy veřejného mínění a můžeme tedy vyvodit předběžný závěr. </i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Toto populistické krédo ostatně napadá i psychiatr prof. Cyril Höschl ve svém projevu, který koncem září přednesl v pražském Karolínu. Chtěl bych velkou většinu svého diskusního příspěvku vyplnit právě touto citací, neboť se domnívám, že tak jako k tomuto ctihodnému shromáždění mluví zástupci různých profesí, neuškodí, jestliže k němu promluví - byť zprostředkovaně - i psychiatr.</i></div><div><i><br/></i></div><div><i><br/>Dovolte mi tedy, abych citoval. Tato země v této době prochází rozumovou, mravní i citovou krizí. Zamýšlíme-li se hlouběji nad tím, jak k této krizi došlo, proč právě teď, musíme si připustit některá velice nepříjemná, ale bohužel pravdivá fakta. To, co nyní řeknu, není projevem univerzitní povýšenosti ani sarkasmu. Je to suché konstatování skutečnosti. </i></div><div><i><br/></i></div><div><i><br/><b>Třetina obyvatel této země je slabá duchem.</b> <b>Každý sedmý občan je debilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel této země má podprůměrný intelekt.</b> Proč se o tom dnes zmiňuji?</i>“</div><div><i><br/></i></div><br/><div>Tolik slova Miloše Zemana z Federálního shromáždění. Že jde o citát Cyrila Höschla, dokládá jeho vlastní vyjádření v časopise Reflex z roku 2004 (14/2004). Höschl píše:</div><div><i><br/></i></div><div><i><br/></i></div><div><i>„Citát je vytržen z atmosféry té chvíle a oné doby. Byla to doba, kdy u nás začala po prvotním nadšení prosakovat \"blbá nálada\" spojená s neschopností nadhledu a odstupu. Chtěl jsem tehdy ukázat, že schopnost humoru, tj. vhledu za prvoplánový význam slov a situací, souvisí také s inteligencí. Kdo nemá smysl pro humor, mívá sklon k podezřívavosti. Nechápe totiž, čemu se ostatní smějí, takže nakonec dochází k názoru, že se posmívají právě jemu. Z toho pramení ostražitý a nevlídný postoj ke světu (‚aby ze mne nedělali vola‘). Tyto mechanismy leccos vysvětlují, zvážíme-li jejich zastoupení v populaci uvedené v citátu. Rozhodně jsem tím nechtěl říci (a ani nikde neřekl), že bychom na tom byli hůře než jiné národy.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14793", "id": 14793}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Potenciální hrozba samozřejmě existuje vždycky, už jenom proto, že Evropská komise velmi zpřísňuje svůj přístup, a asi je to i dobře. Takže ty problémy, které nás postihly v roce 2012, nepostihly jenom nás, ale postihly 17 zemí. Zastaveny byly programy v 17 zemích Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok zazněl v pořadu Interview Daniely Drtinové ze 14. ledna 2014, kdy hlavním tématem rozhovoru byly problémy s čerpáním evropských dotací.</p><p>Při posouzení výroku Miroslava Kalouska vycházíme z <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">výroční zprávy</a> (.pdf, en) Evropské komise za rok 2012. Podle této zprávy skutečně Česká republika nebyla jedinou zemí, která měla v roce 2012 problémy s pozastaveným certifikováním projektů z EU (strana 45).</p><p>Jak je ze zprávy patrné, v roce 2012 došlo ke zpřísnění kontrol čerpání a v důsledku toho také k výraznému nárůstu vytýkacích dopisů (<i>warning letters</i>) či dočasného přerušení (<i>interruptions</i>) čerpání peněz.</p><p>Za rok 2012 rozeslala komise 119 vytýkacích dopisů (<i>warning letters</i>) a rozhodla se pozastavit (<i>interruptions</i>) financování 69 operačních programů, celkem se tato opatření dotkla projektů v hodnotě přibližně 4 miliardy EUR.</p><p>Zpráva dále uvádí, že ke konci roku 2012 evidovala nevyřešené problémy u 64 programů ve 14 členských zemích.</p><p>Detailní přehled vidíme v <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012_annexes.pdf\">příloze</a> č. 12 (.pdf, s. 43-46) <i>–</i> podle tohoto přehledu se v průběhu roku 2012 potýkalo s problémy při čerpání 17 členských zemí plus Chorvatsko (<i>Croatia</i>) a Makedonie (<i>FYROM</i>) jako kandidátské země a několik přeshraničních operačních programů (<i>ETC</i>).</p><p><a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012_annexes.pdf\">Příloha</a> 13 (.pdf, s. 47) pak uvádí počet programů, které byly během roku skutečně pozastaveny <i>–</i> z přehledu vidíme, že se to týkalo programů ve dvanácti členských zemích a několika přeshraničních programů.</p><p>Miroslav Kalousek tedy trochu nadsadil problémy některých zemí <i>–</i> 17 zemí mělo opravdu problémy s čerpáním, ale ne ve všech nakonec došlo k pozastavení peněžních toků <i>–</i> a proto výrok hodnotíme jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9993", "id": 9993}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika teď už podnikla velmi důležité kroky, například přistoupila k fiskálnímu paktu, rozhodla se splňovat těch osm kritérií, která se tam stanovují.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako nepravdivý, protože Česká republika ještě k fiskálnímu paktu nepřistoupila. <div><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/263590-sobotka-poprve-v-bruselu-barroso-ho-pochvalil-za-fiskalni-pakt/\">Vláda ČR</a> v čele s premiérem Bohuslavem Sobotkou sice k fiskálnímu paktu přistoupila, avšak o její ratifikaci nebylo zatím rozhodnuto. Fiskální pakt totiž musí schválit obě komory <a href=\"https://www.euroskop.cz/46/23610/clanek/cr-se-chce-stat-26-signatarem-fiskalniho-paktu/\">Parlamentu ČR</a>. Až poté se může hovořit o přijetí fiskálního paktu ze strany ČR.</div><br/><div>Nejdůležitějšími body <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">dokumentu</a> (.pdf) je právě zmíněných 8 kritérií. Hlavní podmínkou je, aby strukturální schodek rozpočtu nepřesáhl 0,5 % HDP. Pokud je státní dluh vyšší, než povolených 60 %, může být schodek až ve výši jednoho procenta. </div><br/><div>Jestliže stát nebude plnit kritéria, mohou následovat sankce. Ty mohou dosáhnout až 0,1 % HDP. Všechna kritéria by měla být splněna do jednoho roku od ratifikace.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10393", "id": 10393}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Každý si na mém Facebooku může přečíst prohlášení mých velkých podporovatelů, v kterém důrazně odmítají, že by po mně něco za to chtěli. Nikdy jsem jim nic neslíbil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prohlášení podporovatelů Jiřího Drahoše je\ndostupné na jeho oficiálních stránkách jiridrahos.cz – na Facebooku toto\nprohlášení není možné jednoduše dohledat. Prohlášení podepsali dárci, kteří\npřispěli na Drahošovu kampaň ještě před prvním kolem prezidentské volby, prohlášení tedy není zcela\naktuální. Většina velkých dárců však i nadále zůstává stejná a tito dárci označili svůj příspěvek jako nezištný. Skutečnost, že jim výměnou za podporu a toto prohlášení Jiří Drahoš nic neslíbil, je však ve své podstatě neověřitelná.</p>\n\n<p class=\"MsoNormal\">Dokument, který je zveřejněn na stránkách\nprezidentského kandidáta Drahoše, nese název <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2018/01/Spolec%CC%8Cne%CC%81-prohla%CC%81s%CC%8Ceni%CC%81-da%CC%81rcu%CC%8A-kampane%CC%8C-JD.pdf\">Společné\nprohlášení dárců prezidentské kampaně Jiřího Drahoše</a> a začíná slovy: <i>„J</i><i>ako občané České republiky, vědomi si odpovědnosti za další směřování naší\nzemě, jsme se zcela nezištně rozhodli podpořit Jiřího Drahoše jako kandidáta na\nprezidenta České republiky“</i> (.pdf, str. 1).</p>\n\n<p class=\"MsoNormal\">Dary jsou tedy podle slov dárců nezištné, avšak založené\nna <i>„morálních a lidských hodnotách“</i>,\nkteré Jiří Drahoš zastává a které jsou podle dárců v souladu s jejich\npředstavami o ideálním prezidentovi České republiky.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Prohlášení podepsalo 35 největších přispěvatelů kampaně a 1 520\nobčanů, kteří přispěli nižšími částkami. Prohlášení logicky vzniklo ještě před\nprvním kolem prezidentské volby, proto v současné době <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">nezahrnuje nové dárce</a>. Největším novým dárcem je například Václav Dejčmar – druhý největší akcionář\nspolečnosti RSJ Algorithmic Trading, majitel Czechoslovak Models, spolumajitel\ngalerie DOX, partner v TechSquare a spolumajitel několika technologických\nfirem – který přispěl částkou 1 000 000 korun. Drtivou většinu darů Drahošovi však i nadále tvoří nižší finanční částky od velkého množství jeho podporovatelů.</p><p class=\"MsoNormal\">Tvrzení, že dárcům Jiří Drahoš za jejich podporu nic neslíbil, je ze své podstaty neověřitelné. I když navenek jak dárci, tak Jiří Drahoš deklarovali svou nezištnost, pravda o tom, jestli byly součástí tohoto vztahu nějaké sliby, je známo jen aktérům samotným. </p>\n\n<p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16193", "id": 16193}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Rekonstrukce státu je velmi netransparentní projekt, který si zavazoval před volbami 2013 poslance. My jsme to odmítli, protože tam bylo jen heslo, nic víc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť jednak není pravdou, že by KSČM odmítla Rekonstrukci státu. Dvě třetiny současných poslanců komunistů se naopak zavázalo k podpoře zákonů, které projekt hájí. Sám Filip krátce před volbami 2013 uvedl, že KSČM je s projektem srozuměna a vítá jej. </div><br/><div>Dále není pravdou, že by legislativní návrhy byla pouhá hesla, některé jsou popsány poměrně podrobně, některá úsporněji. Míra transparentnosti je spíše hodnotící záležitost, nicméně projekt na svém webu vede transparentní účet, má zveřejněny participující organizace, zveřejňuje seznam dárců. Pro úplnost dodáváme ovšem i kritiku, která se na projekt snáší.</div><br/><div>Rekonstrukce státu je <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/8055-zahajeni-rekonstrukce-statu\">projekt</a>, který zahájil činnost v březnu 2013 a jeho cílem se stalo prosadit do konce funkčního období 9 zákonů, které mají zlepšit fungování státní správy a politických stran. </div><div> </div><div>V projektu je zapojeno <a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu\">18</a> nevládních organizací a již při jeho vzniku ho podpořilo <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/8055-zahajeni-rekonstrukce-statu\">22</a> poslanců a senátorů z různých politických stran, kteří podepsali <i><a href=\"http://www.rekonstrukcestatu.cz/na-stazeni/rest_prohlaseni_o_podpore.pdf\">Prohlášení</a> o podpoře Rekonstukce státu</i>. Jedním z nich byl i poslanec KSČM <a href=\"https://www.transparency.cz/rekonstrukce-statu-unikatni-protikorupcni-projekt-politiku-b-1/\">Vladimír Koníček</a>. Když v červnu 2013 padla vláda Petra Nečase, <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/8068-rekonstrukce-statu-startuje-kampan-bla-bla-nevolim-\">obrátil</a> projekt svou pozornost na kandidáty do PS PČR, kteří se účastnili předčasných parlamentních voleb na podzim 2013. Cílem získání podpory kandidátů je to, aby později jako poslanci prosazovali zmíněných 9 zákonů vytyčených Rekonstrukcí státu. </div><div><br/><div>Faktem je, že <b><a href=\"http://www.rekonstrukcestatu.cz/cs#sleduj-aktivitu\">67 % ze současných zákonodárců</a></b> z KSČM písemně zavázalo hlasovat pro 6 a více zákonů s konkrétními parametry v Prohlášení o podpoře Rekonstrukce státu. <a href=\"http://www.rekonstrukcestatu.cz/cs/seznam-politiku?position=parliamentarian&amp;party=115&amp;rest=®ion=&amp;board=&amp;send=send\">Bližší pohled </a>na hlasování poslanců KSČM vypovídá spíše o jejich odmítavému postoji k tomuto projektu: ze <a href=\"https://www.psp.cz/sqw/hp.sqw?k=5401\">33 </a>poslanců KSČM jich 22 (tj. všichni, kdo ho podepsali) minimálně 1x porušilo <i>Prohlášení o podpoře</i> - hlasovali v neprospěch protikorupčních opatření a 11 se jich k podpoře vůbec nezavázalo. </div><br/><br/><div>Samotný předseda strany <a href=\"http://www.halonoviny.cz/articles/prints/9524906\">Vojtěch Filip</a> k iniciativě 1. října 2013 (tedy krátce před volbami uvedl):</div><br/><br/><div>\"<i><b>Z tohoto pohledu je KSČM s touto iniciativou srozuměna a vítá Rekonstrukci státu jako projekt, který může KSČM pomoci prosadit opatření, jejímž cílem bylo snížit korupční prostředí v České republice</b>, a která byla především pravicovými poslanci dlouhodobě v Poslanecké sněmovně PČR odmítána</i>.\"</div><br/><br/><div>Není dále pravdou, že by bylo 9 vytyčených zákonů, o jejichž přijetí Rekonstrukce státu usiluje, prezentováno pouze heslovitě. U <a href=\"http://www.rekonstrukcestatu.cz/cs/pruhledne-financovani-politickych-stran-a-volebnich-kampani\">těchto devíti</a> zákonů je popsáno, jaká opatření a proč je potřeba podle autorů přijmout, jaké návrhy se v Parlamentu objevily a jak o nich kteří poslanci hlasovaĺi. Některé jsou podrobněji rozepsány, jiné jsou skutečně úsporné.</div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-01-29_v_19_2.jpg\"/></div><div>Zdroj: Web Rekonstrukce státu.</div><br/><div>Např. zákon obsahující majetková přiznání je popsán u Rekonstrukce státu v podstatě srovnatelně s <a href=\"https://www.kscm.cz/sites/default/files/soubory/Program%20KS%C4%8CM/Volebni_program_KSCM_pro_volby_do_PS_PCR_2013.pdf\">volebním programem KSČM</a>.</div><div><img src=\"/data/images/sni_mek_obrazovky_2017-01-29_v_19_3.jpg\"/></div><br/><div>Srovnání KSČM a Rekonstrukce státu.</div><div><img src=\"/data/images/sni_mek_obrazovky_2017-01-29_v_19_3-1.jpg\"/></div></div><br/><div><div>Filip také mluvil o míře transparentnosti. Kdo konkrétně projekt řídí je popsáno na jeho <a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu#kdo-za-projektem-stoji\">webu</a>. Garanty projektu jsou zástupci pěti organizací: Oldřich Kužílek (Otevřená společnost), Pavel Franc (Frank Bold), Martin Kameník (o.s. Oživení), Jiří Skuhrovec (Centrum aplikované ekonomie) a Tomáš Trenkler (Naši politici). Jednotlivé organizace, které jsou v projektu zapojené, se podílí dle svého zaměření na práci odborných skupin, kampaních nebo monitoringu činnosti politiků. </div><br/><div>Projekt také informuje o svém<a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu#jak-jsme-rizeni-a-financovani\"> financování</a>. Dary přichází na transparentní účet Rekonstrukce státu. Projekt uvádí, že není financován žádnou politickou stranou ani žádným představitelem některé politické strany. Finanční prostředky získává z grantů a darů od soukromých dárců. Web nabízí přehled nejvýznamnějších <a href=\"http://www.rekonstrukcestatu.cz/cs/o-projektu#donori\">donorů</a>. Rekonstrukce státu také několikrát čelila různým nařčením. </div><br/><div>Nejprve na <a href=\"https://www.novinky.cz/domaci/363920-rekonstrukce-statu-je-piarko-ano-zni-z-cssd-i-kdu-csl.html\">jaře 2015</a>, a to od některých politiků z vládních stran KDU-ČSL a ČSSD. Jádrem kauzy bylo nařčení, že Andrej Babiš posílal přímo z jednání koaliční rady zabývající se návrhem zákona o registru smluv SMS zprávy Pavlu Francovi, jednomu z garantů Rekonstrukce státu. Ten informace z jednání zveřejnil ještě v jeho průběhu na Facebooku. Kritici tak došli k názoru, že Rekonstrukce státu informovala dle not Andreje Babiše a chovala se tak jako jeho PR agentura. Poslanec Chvojka (ČSSD) také uvedl, že Rekonstrukce státu Andreje Babiše neustále chválí. </div><br/><div>Krátce po této kauze oznámila nevládní organizace Transparency International (TI), že z projektu Rekonstrukce státu vystupuje. Ačkoliv TI ve svém <a href=\"https://www.transparency.cz/ti-se-jiz-nebude-podilet-na-projektu-rekonstrukce-statu-v-jejim-vedeni-ji-nahradi-dalsi-clenske-organizace/\">tiskovém prohlášení</a> projekt nekritizuje, došel například web <a href=\"http://hlidacipes.org/transparency-international-dava-ruce-pryc-od-rekonstrukce-statu/\">hlídacípes.org</a> k závěru, že se tak stálo právě pod vlivem kauzy. Že TI opustila projekt Rekonstrukce státu i kvůli jeho věrohodnosti naznačil ředitel české pobočky TI David Ondráčka v rozhovoru pro server <a href=\"http://echo24.cz/a/i6dzC/transparency-opousti-rekonstrukci-statu-i-kvuli-verohodnosti\">Echo24.cz</a>, zároveň však dodal, že ukončení spolupráce nebylo přímou reakcí na kritická slova politiků z řad ČSSD a KDU-ČSL. </div><br/><div>V červnu 2015 se Rekonstrukce státu bránila kritice, že firma Andreje Babiše, ministra financí a místopředsedy vlády, financuje projekt prostřednictvím Fondu Otakara Motejla, který podporuje neziskovou organizaci Frank Bold. Ve svém <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9461-reakce-na-pomluvu-ze-firma-andreje-babise-plati-platformu-rekonstrukce-statu\">tiskovém prohlášení</a> Rekonstrukce státu toto nařčení vyvrací.</div><br/><div>Otázku míry (ne)transparentnosti Rekonstrukce státu lze jen těžko zodpovědět, jedná se spíše o hodnocení. Dojem netransparentnosti může vzbuzovat například fakt, že jedním z donorů projektu je také společnost Student Agency podnikatele Radima Jančury, který se, jak je zřejmé z <a href=\"https://www.youtube.com/watch?v=T0KQfBL3NhY\">videa</a> \"<i>Radim Jančura hovoří o Andreji Babišovi\"</i> z října 2013 nebrání označení <i>\"podporovatel hnutí ANO\"</i>. Jančura pak, poté co Babiše čím díl častěji kritizoval,  v dubnu 2016 <a href=\"http://echo24.cz/a/wQc2q/protikorupcni-krizaci-z-byznysu-se-probiraji-z-naivity\">řekl</a> médiím, že se nechal vymazat ze seznamu podporovatelů hnutí ANO vymazat. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14293", "id": 14293}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Od té doby se stát s Explosií trápí. (pozn. od doby co ji stát vykoupil zpět) Nezbylo tedy než posílit základní jmění. Což jí umožňuje existenci na trhu do doby příznivější pro privatizaci. Zřejmě to panu ministrovi financí vadí. Když ji kdysi draze státu prodal, tak by ji rád levně získal zpátky. Pokud měla posílené základní jmění, tak se mu to tak snadno nepovede.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tvrzení Miroslava Kalouska <a href=\"http://zpravy.idnes.cz/spor-mezi-babisem-a-kalouskem-o-250-milionu-pro-explosii-p1j-/domaci.aspx?c=A140218_151456_domaci_kop\">přinesl</a> server iDNES.cz 18. února 2014.<br/><br/>Výrok hodnotíme jako neověřitelný na základě nemožnosti dohledat informace, které by potvrzovaly zájem současného ministra financí Andreje Babiše levně koupit firmu Explosia a.s. nebo spojitost s kritikou ohledně navýšení základního kapitálu. Andrej Babiš sám osobně uvedl, že o společnost zájem nemá a firma Agrofert Explosii kupovat v budoucnu <a href=\"http://zpravy.aktualne.cz/ekonomika/babis-at-si-vybusnou-explosii-klidne-prevezme-mladek/r~a485d77e77e611e394de0025900fea04/\">nebude</a>. Vzhledem k povaze výroku nicméně nemůžeme na tomto ujištění založit hodnocení.</div><br/>Otázkou možné dohody ohledně odkupu firmy státem mezi Andrejem Babišem a tehdejším ministrem vnitra Stanislavem Grossem se zabýval Demagog.cz v jiném neověřitelném <a href=\"http://demagog.cz/hladat?q=D%C5%AFvod%2C+pro%C4%8D+je+je%C5%A1t%C4%9B+st%C3%A1tn%C3%AD%2C+je+ten%2C+%C5%BEe+ji+kdysi+zprivatizoval+pan+Babi%C5%A1\">výroku</a>. Změny akcionářů lze přehledně nalézt například ve <a href=\"http://www.detail.cz/document/4984602/\">Výroční zprávě</a> (.pdf, str. 3 a 8) společnosti Explosia a.s. za rok 2012 - 2013. Zpráva, vypracovaná dne 5. června 2014, uvádí ode dne 27. května 2014 jako jediného akcionáře Ministerstvo průmyslu a obchodu. V době vyřčení výroku však vykonávalo akcionářská práva Ministerstvo financí. Stát se stal ve společnosti jediným akcionářem postupně dvěma transakcemi v letech 2002 a 2004. Mimo výroční zprávy transakce <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDIQFjAA&amp;url=http%3A%2F%2Fwww.ruzovypanter.cz%2Ffile%2FCKA_2004.rtf&amp;ei=IOl8U_qKIcmD4gTOwYDYDA&amp;usg=AFQjCNG11lotDd7PTpD-8Au32y_ubkoviQ&amp;sig2=19CvaGpK5lk2AyL9drmEog&amp;bvm=bv.67229260,d.bGE\">popisuje</a> (.doc, str. 15) například také týdeník Euro.<br/><div>Ve stejné výroční zprávě lze také dohledat (opět str. 3 a 8) historii zvyšování základního kapitálu společnosti až na současných 1 415 mil. Kč. Důvodem posledního navýšení kapitálu v roce 2013 bylo podle <a href=\"http://www.podnikatel.cz/rejstrik/explosia-a-s-25291581/obchodni-rejstrik/\">obchodního rejstříku</a> <i>„posílení vlastních zdrojů společnosti s ohledem na její další podnikatelský rozvoj.</i>\" (Pozn. kapitola Ostatní skutečnosti po otevření pole „Historie\"). O dlouhodobých problémech s finanční situací společnosti pak vyšlo několik zpravodajských článků (např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/138449-explosia-ma-financni-problemy-s-dluznikem-si-domluvila-splatkovy-kalendar/\">ČT</a>, <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/vyrobce-vybusnin-explosia-dal-prodelava-1093840\">E15.cz</a>, <a href=\"http://byznys.ihned.cz/c1-62062760-vyrobce-semtexu-explosia-je-po-letech-v-plusu-cili-na-tezare-i-demolicni-cety\">IHNED.cz</a>, <a href=\"http://zpravy.idnes.cz/pardubickou-explosii-sevrely-dluhy-resil-je-i-kalouskuv-namestek-1cn-/domaci.aspx?c=A111003_164817_pardubice-zpravy_klu\">iDnes.cz</a>).<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10893", "id": 10893}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já myslím, že ministry řídí předseda vlády. To vyplývá z Ústavy. To vyplývá z jeho pravomocí, které má.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Na základě hlavy třetí Ústavy ČR o moci výkonné hodnotíme\nvýrok Bohuslava Sobotky jako pravdivý.</p><p class=\"MsoNormal\">Vrcholnými představiteli moci výkonné jsou v České republice\nprezident a vláda (tj. premiér, místopředsedové vlády a ministři). Podle článku\n77 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR: <i>„předseda vlády organizuje činnost vlády,\nřídí její schůze a vystupuje jejím jménem…“.</i> Premiér tedy nejen řídí ministry a vládu, ale za její činnost také nese odpovědnost. Ministři jsou navíc podle článku 68\njmenováni do funkcí prezidentem na návrh předsedy vlády a stejně tak podle\nčlánku 74 prezident odvolá člena vlády, pouze pokud to navrhne premiér. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9693", "id": 9693}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ My za to nemůžeme, že celý rok Václav Klaus i přes určité výzvy, které byly činěny, žádné návrhy nepředložil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyhledáním v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie\">databázi</a>\n senátních tisků pro funkční období 2010-2012 a 2012-2014 zjistíme, že posledním návrhem na jmenování ústavního soudce byl návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3095\">Zdeňka Koudelky</a>, který by Senátu předložen 7. března 2012, přesně rok před koncem Klausova mandátu. Prezident tedy opravdu žádné návrhy celý rok nepředložil.<br/><br/>\"Určité výzvy\" k podání návrhů jsme ovšem nenašli ani v médiích, ani v zápisech z jednání Senátu apod. Nemůžeme vyloučit, že v nějaké podobě k výzvě došlo, výrok proto hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8393", "id": 8393}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já nevím, jestli to občané vědí, ale tady je snaha (v rámci společné zemědělské politiky, pozn.) v zájmu zachránění prvního pilíře přesunout z druhého pilíře 30 % prostředků. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Na základě nedostatečného množství dostupných informací o\nsoučasných snahách v rámci společné zemědělské politiky hodnotíme výrok\nMiroslava Ransdorfa jako neověřitelný.<br/>\n<br/>\nSpolečná zemědělská politika (SZP) je jednou z nejvýznamnějších forem\nspolupráce v rámci Evropské unie a skládá se ze dvou pilířů. <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/displayFtu.html?ftuId=FTU_5.2.4.html\">První</a>\npilíř primárně zajišťuje společnou organizaci trhu a přímé platby zemědělcům,\nkdežto <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/displayFtu.html?ftuId=FTU_5.2.6.html\">druhý</a>\nzahrnuje politiku rozvoje venkova. Pomocí tzv. <a href=\"https://www.euroskop.cz/8924/sekce/zemedelstvi/\">modulace</a> se přesunují finanční prostředky z prvního do druhého pilíře. Bohužel se nám\ninformace o současném zájmu zachránit I. pilíř SZP přesunutím prostředků\nnepodařilo najít. O dané problematice nehovoří ani nejnovější <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/displayFtu.html?ftuId=FTU_5.2.9.html\">zpráva</a>\no finanční strategii SPZ v letech 2014–2020.    </p>\n\n\n<p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10293", "id": 10293}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „90% zaměstnanců v Nošovicích v automobilce pochází z Moravskoslezského kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je na základě informace ředitele PR Hyundai Motor Manufacturing Czech s.r.o. pana Petra Vaňka hodnocen jako pravdivý.<div><br/></div><div>Kompletní vyjádření: <i>\"Za společnost Hyundai Motor Manufacturing Czech, s.r.o. (HMMC) tedy konstatuji, že z celkového počtu zaměstnanců HMMC k 1. lednu 2012 (3481 osob) jich bylo 3341 (96%) občanů České republiky a z nich pak 3174 občanů Moravskoslezského kraje, což je 91,18% celkového počtu zaměstnanců. Pan hejtman M. Novák tedy pravdu měl – výsledné číslo zaokrouhlil na desítky procent.\" </i></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6993", "id": 6993}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Klient má všechny základní služby zdarma. Jak převod na svůj běžný účet, tak výběr z bankomatu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací z webu České spořitelny jako pravdivý.  <br/><div>Podle <a href=\"http://www.skontakt.cz/static_sportal/cs/Obchodni_informace-Produkty/Platebni_karty/Soukroma_klientela/Prilohy/skarta_sazebnik.pdf\">sazebníku</a> České spořitelny pro sKartu je výběr z bankomatu bezplatný, i když je důležité upozornit, že jen jeden ke každé dávce připsané na účet, další výběry už stojí 6 Kč z bankomatu České spořitelny a 40 Kč z bankomatu jiné banky. Stejně tak je to s převodem, jeden ke každé dávce připsané na účet je zdarma, další také za 6 Kč.<div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7193", "id": 7193}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Víte přátelé, kde v Moravskoslezském kraji umírá nejvíce lidí na rakovinu? Kde je nejvíce nádorových onemocnění? Je to v Bruntále.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Dle grafů na str. 12 materiálu <i><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zip/SEA_RIS-akt_MSK_pr.5.pdf\">Hodnocení vlivu na veřejné zdraví podle zákona č.100/2001 Sb., v platném znění Regionální inovační strategie Moravskoslezského kraje 2010-2020</a></i>(.pdf)<i>, </i>standardizovaná úmrtnost mužů na nádory v okrese Bruntál byla nejvyšší v celém kraji pouze v určitých letech, u žen pak byla v r. 2010 úmrtnost dokonce nejmenší v celém kraji. V r. 2010 tedy na tom byla u mužů hůře Opava, Ostrava, Nový Jičín i Karviná, u žen pak Opava, Ostrava, Nový Jičín, Karviná i Frýdek-Místek.<br/>Novější materiály se nám bohužel nepodařilo dohledat.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6893", "id": 6893}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Toto bylo naprosto mimo rámec takzvaných povinných kvót (příjezd iráckých křesťanů do ČR - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">23 iráckých uprchlíků, kteří byli do ČR přemístěni z Libanonu,\nspadá pod navržené kvóty. Naopak lidé přesídlení přímo z Iráků nemají status uprchlíka,\nproto jsou přijímáni nad rámec kvót.</p>\n\n<p class=\"MsoNormal\">Původní (nyní kvůli odjezdu jedné rodiny do Německa <a href=\"http://zpravy.idnes.cz/chovanec-zastavil-projekt-generace-21-dvy-/domaci.aspx?c=A160401_154722_domaci_san\">pozastavený</a>)\nplán Nadačního fondu Generace 21 počítal s přijetím 153 iráckých křesťanských\nuprchlíků. První skupina lidí vybraných pro přesídlení do ČR byla v lednu a\núnoru 2016 <a href=\"http://www.gen21.cz/nadacni_fond_generace_21_pribeh/#_Toc446336730\">převezena</a>\nz Libanonu, kam dočasně utekla.</p><p class=\"MsoNormal\"><a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-presidleni-153-osob-iracke-statni-prislusnosti-do-ceske-republiky.aspx\">Ministerstvo vnitra k dané věci vydalo následující zprávu</a>: „<i>Vzhledem\nk tomu, že se iráčtí uprchlíci v Libanonu nachází mimo svou vlast a mají\nstatut mandatorního uprchlíka OSN, bude se těchto 23 vybraných uprchlíků\npočítat mezi 400 uprchlíků, které se Česko dobrovolně zavázalo v rámci\nřešení migrační krize přesídlit. V tomto případě Česká republika obdrží\npříspěvek 10 000 EUR na každou osobu.</i>“</p>\n\n<p class=\"MsoNormal\">Uprchlíci pobývající na území Iráku mají status vnitřně\nvysídleného uprchlíka, proto nemají status mandatorního uprchlíka OSN. Proto\njsou přijímáni nad rámec kvót. V první fázi se podle ředitele NF Generace\n21 Jana Talafanta <a href=\"http://zpravy.aktualne.cz/domaci/politika/vlada-zvazi-prijeti-vice-nez-stovky-krestanskych-uprchliku-z/r~17a4c9ce7c8911e58f1e002590604f2e/\">uvažovalo</a>,\nže by se tito lidé nejprve přemístili do Jordánska, kde by získali status\nuprchlíka, a až poté by byli přesunuti (již v rámci kvót) do ČR. Tato\nvarianta se však ukázala jako neproveditelná.</p>\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12893", "id": 12893}]