[
  {
    "id": "6238",
    "autor": "Václav Mencl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Těch 150 milionů (které by měly přispět soukromé televize do státního fondu české kinematografie, pozn.) je zabezpečeno už dneska zákonem o rozhlasovém a televizním vysílání.",
    "oduvodneni": "<p>Výrok poslance Mencla hodnotíme na základě analýzy novely zákona o rozhlasovém a televizním vysílání jako pravdivý.</p>\n<p>14. října 2011 vstoupila v platnost <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-6-zari-2011-kterym-se-meni-zakon-c-4831991-sb-o-ceske-televizi-ve-zneni-pozdejsich-predpisu-a-nektere-dalsi-zakony-18528.html\">novela</a> zákona o provozování rozhlasového a televizního vysílání, tzv. druhá diginovela, na jejímž základě již ČT1 a ČT 24 neodvádí do Fondu kinematografie výnosy z odvysílaných reklam, respektive z těchto stanic musela být reklama úplně odstraněna. Tento finanční výpadek by dle dané novely měly kompenzovat soukromé televize; sazba poplatku z vysílání reklamy je pro ně stanovena na 2 %, přičemž se <a href=\"http://www.mediar.cz/poslanec-ods-komercni-televize-museji-do-fondu-na-filmy-odvest-nejmene-150-milionu-kc/\">předpokládalo</a>, že tato kompenzace dosáhne minimálně 150 milionů Kč, které do té doby ročně odváděla z reklamy Česká televize.</p>\n<p>Soukromé televizní stanice však uhradí první odvod z výnosů z reklam teprve v roce 2013. Z toho důvodu došlo dle propočtů k <a href=\"http://www.mkcr.cz/cz/statni-fondy/statni-fond-pro-podporu-a-rozvoj-ceske-kinematografie/zprava-spravce-statniho-fondu-ceske-republiky-pro-podporu-a-rozvoj-ceske-kinematografie-135775/\">poklesu</a> finančních prostředků Fondu kinematografie o 150.000.000 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-07-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500701/"
    }
  },
  {
    "id": "6494",
    "autor": "Lenka Bártlová",
    "strana": "Nezávislí",
    "vyrok": "Pardubický kraj je složen ze 451 obcí, z toho pouze 20 je měst nad 3,5 tisíce obyvatel.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle dat <a href=\"http://www.pardubice.czso.cz/xe/redakce.nsf/i/uzemni_zarazeni_pocet_obyvatel_a_vymera_v_obcich_pardubickeho_kraje_k_1_1_2011\">ČSÚ</a> (xls.) z 1.ledna 2011 je v Pardubickém kraji 21 obcí nad 3,5 tisíce obyvatel, vid tabulka. Výrok sice není úplně přesný, ale hodnotíme jej jako pravdivý.</p>\n<p>Obec</p>\n<p>Počet obyvatel</p>\n<p>Česká Třebová</p>\n<p>16032</p>\n<p>Heřmanúv Mestec</p>\n<p>4926</p>\n<p>Hlinsko</p>\n<p>10143</p>\n<p>Holice</p>\n<p>6482</p>\n<p>Choceň</p>\n<p>9007</p>\n<p>Chrudim</p>\n<p>23240</p>\n<p>Králiky</p>\n<p>4559</p>\n<p>Lanškroun</p>\n<p>10123</p>\n<p>Letohrad</p>\n<p>6366</p>\n<p>Litomyšl</p>\n<p>10226</p>\n<p>Moravská Třebová</p>\n<p>10852</p>\n<p>Pardubice</p>\n<p>90401</p>\n<p>Polička</p>\n<p>8883</p>\n<p>Přelouč</p>\n<p>8757</p>\n<p>Sezemice</p>\n<p>3589</p>\n<p>Skuteč</p>\n<p>5254</p>\n<p>Slaťinany</p>\n<p>4106</p>\n<p>Svitavy</p>\n<p>16986</p>\n<p>Ústí nad Orlicí</p>\n<p>14499Vysoké Mýto</p>\n<p>12558</p>\n<p>Žamberk</p>\n<p>6077</p>\n<p>Server <a href=\"http://www.businessinfo.cz/cs/clanky/charakteristika-pardubickeho-kraje-7262.html\">Bussinesinfo.cz</a> pak uvádí, že v Pardubickém kraji je skutečně 451 obcí. Stejnou informaci obsahuje i výše umístěný odkaz na tabulku ČSÚ.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "7006",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(V posledním návrhu krajského rozpočtu na rok 2013, který převezme nové zastupitelstvo, které vzejde z voleb, jestli tam budu nebo nebudu, tak budoucí náměstek tam má uložených 25 milionů z krajských prostředků) plus 10 milionů korun, které jsem minulý týden podepsal s největšími průmyslovými podniky, že přispějí do fondu kraje.",
    "oduvodneni": "<p>Dle <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/ctyri-vyznamne-prumyslove-podniky-venovaly-kraji-10-mil--korun-na-tzv--_kotlikove-dotace_--27239/\">t</a><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/ctyri-vyznamne-prumyslove-podniky-venovaly-kraji-10-mil--korun-na-tzv--_kotlikove-dotace_--27239/\">iskové zprávy</a> Moravskoslezského kraje ze dne 24. 9. 2012 velké průmyslové podniky (ArcelorMittal Ostrava, a.s., OKD, a.s., Třinecké železárny, a.s. a ČEZ, a.s.) kraji skutečně věnovaly deset milionů korun. Symbolické šeky předali zástupci společností náměstkovi hejtmana Miroslavu Novákovi. <strong></strong></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7262",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Každý správce programu (operačního programu, čerpajícího evropské fondy, pozn.), máme jich bohužel strašně moc, máme jich 24, má svého auditora, který provádí kontrolu, a to bývá většinou podřízený toho správce programu.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože dokonce ani <a href=\"http://www.strukturalni-fondy.cz/\">web</a> Ministerstva pro místní rozvoj o evropských strukturálních fondech neposkytuje jasné informace o systému auditů. Faktem zůstává, že ve většině programů je na národní úrovni nejvyšším auditorem příslušný odbor Ministerstva financí, na druhou stranu neříká nic o auditorech na nižší (regionální úrovni), kteří by byli přímo podřízeni řídícímu orgánu daného programu, jak o tom hovoří Miroslav Kalousek. Níže Vám nabízíme informace, které jsme k problematice našli.</p>\n<p>V současné době funguje v ČR celkem 26 <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">operačních programů</a> (časové období 2007 - 2013) financovaných ze strukturálních fondů (4 programy: Tematické operační programy, Regionální operační programy, Operační programy Praha, Evropská územní spolupráce). Auditorem celkem 24 z nich je <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_59436.html\">Centrální harmonizační jednotka</a> (Ministerstvo financí ČR).</p>\n<p>Je-li například v <a href=\"http://www.strukturalni-fondy.cz/getdoc/8a5e9550-edd5-4358-81df-44aa91861354/Rizeni-a-monitoring\">OP Praha adaptabilita</a> řídícím orgánem Odbor fondů EU Magistrátu hl. m. Prahy, pak auditním orgánem je právě nadřízené Ministerstvo financí. Totéž platí i pro ostatní OP s výjimkou <a href=\"http://www.strukturalni-fondy.cz/getdoc/9fcd1d0e-36ea-412d-843a-b3d64baed535/Rizeni-a-monitoring\">ESPON 2013</a> a <a href=\"http://www.strukturalni-fondy.cz/getdoc/5e1e615d-a888-40c6-a2b6-68b3c0c0f460/Rizeni-a-monitoring\">INTERACT II</a> (viz řízení a monitoring), které jsou celoevropského charakteru.</p>\n<p>Řídící orgán: <i></i><i>\"Řízení jednotlivých operačních programů včetně výběru projektů a dohledu nad jejich realizací již spadá do kompetencí tzv. řídicích orgánů, kterými jsou v případě tematických OP odpovídající oborová ministerstva a u regionálních OP jsou jimi regionální rady regionů soudržnosti.\"</i><i></i> Auditní orgán: <i>\"</i><i>Auditem připravenosti řídicího a kontrolního systému všech operačních programů, nastavením řídicích a kontrolních systémů operačních programů, metodickým vedením všech auditních subjektů zapojených do realizace operačních programů a dalšími úkoly souvisejícími s auditem je v České republice opět pověřen jediný subjekt, a to odbor Auditní orgán - Centrální harmonizační jednotka na Ministerstvu financí ČR.</i> \"</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7518",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My jsme zastavili víceméně všechno, co je drahé a rozvojové a necháváme jenom ty věci, které jsou nejdůležitější pro pacienty alespoň v těch novinkách.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož se bohužel nepodařilo dohledat informace o tom, které služby v rámci zdravotnictví budou pro příští rok pozastaveny a které ponechány.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7774",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "6000 diplomatů má Evropská unie rozesetých po celém světě.",
    "oduvodneni": "<p>Lisabonskou smlouvou bylo zahraniční zastoupení a reprezentace EU sdruženo pod nově vytvořenou <a href=\"http://eeas.europa.eu/delegations/index_cs.htm\">Evropskou službu pro vnější činnost</a>. Tato má na starosti všechny delegace Evropské unie jak v zahraničních zemích, tak u mezinárodních institucí. Podle jejích stránek disponuje vnější činnostu EU sítí 140 zastoupení. Na jednotlivých zastoupeních samozřejmě může pracovat více diplomatů, jako například <a href=\"http://eurunion.org/eu/The-EU-Delegation-to-the-United-States/The-EU-Delegation-to-the-United-States.html\">zastoupení EU v USA</a> (ang.), kde pracuje z celkového počtu 90 zaměstnanců 30 diplomatů. To zároveň ale svědčí i o faktu, že ne všichni zaměstnanci pracující na delegaci jsou diplomaty. Nepodařilo se nám najít oficiální statistiku počtu zaměstnanců celé Evropské služby pro vnější činost, v <a href=\"http://www.novinky.cz/kariera/197595-o-posty-ve-vznikajici-diplomaticke-sluzbe-eu-usiluji-i-cesi.html\">článku</a> z roku 2010 lze však najít plánovaná čísla - v roce 2010 pracovalo v celé službě 5 500 lidí, z nichž 3 000 byli místní síly. Zmiňuje se plánovaných až 7 000 zaměstnanců, z nichž ale jistě nebude 6 000 diplomatů - velkou část musí nutně tvořit i administrativní síly a další pozice nutné k chodu celé agendy i jednotlivých zastoupení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8030",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska jsme svědky třeba toho, že tady je předkládán zákon o transparentnosti akciových společností a najednou se objeví návrh pana Pavla Suchánka, který de facto ten návrh vytuneluje. ",
    "oduvodneni": "<p>Pomineme-li jistou expresivnost ve výroku Lubomíra Zaorálka, lze pozorovat, že vládní návrh zmíněného zákona a poslanecká iniciativa Pavla Suchánka jsou velmi rozdílné a do jisté míry míří v základní filozofii návrhu zákona i proti sobě. Výrok tak lze pokládat za pravdivý.</p>\n<p>Lubomír Zaorálek mluví o návrhu zákona o opatření ke zvýšení transparentnosti akciových společností, který je aktuálně projednáván Sněmovnou jako <a href=\"http://www.psp.cz/sqw/historie.sqw?t=715&amp;o=6\">tisk 715</a>. Vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=96352\">návrh zákona</a> (.pdf) řeší např. změnu formy tzv. anonymních akcií a v roce 2014 by již měly být tyto akcie převedeny na konkrétní jméno majitele. Vládní návrh požaduje změnu směrem k prokázání majetkové struktury akcií k 30. červnu 2014.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=141115\">Pozměňovací návrh</a> (.doc - kompletní znění) poslance Suchánka /ODS/ však obsahuje opatření, že by stávající anonymní akcie nemusely být převedeny směrem k jasnému majiteli, ale vztahovalo by se to až na akcie nové, vydané po nabytí platnosti zákona.</p>\n<p>Konkrétní návrh poslance Suchánka zní: <i>\"§ 2</i><i>Vydané listinné akcie na majitele<br>\n    Listinné akcie na majitele platně vydané před účinností zákona nadále platně existují.\"</i></p>\n<p><i></i> Jak vyplývá z porovnání základních ustanovení ve vládním návrhu zákona a v pozměňovacím návrhu poslance Suchánka, vládní návrh je přísnější, poslanecká iniciativa v tomto případě spíše konzervuje současný platný stav. Pro doplnění uvádíme, že argumenty poslance Suchánka ohledně jeho návrhu se týkají především negativních administrativních dopadů, pokud bude přijat vládní návrh, který naopak je postaven na snaze o větší transparentnost. <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8286",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Velmi hlasitě se deklarovalo, že budou uspořeny dávky (v souvislosti s sKartou, pozn.), teda prostředky nebo peníze, které stát vydává za poštovné, za takzvané poukázečné.",
    "oduvodneni": "<p>V různých zdrojích, počínaje přímo <a href=\"http://www.jaromirdrabek.cz/archives/1655\">osobními stránkami</a> exministra Drábka, přes rozhovory <a href=\"http://www.denik.cz/z_domova/ministr-jaromir-drabek-skarta-i-na-vesnici-jednodussi-nez-slozenka-20120921.html\">s ním</a> i <a href=\"http://www.penize.cz/socialni-davky/239072-vladimir-siska-skarty-usetri-statu-spoustu-penez\">jeho náměstkem</a> (Vladimír Šiška) či zprávy na známých zpravodajských portálech, jmenovitě <a href=\"http://ekonomika.idnes.cz/podvodnici-obchazeji-domovy-a-prodavaji-skartu-varoval-urad-prace-10k-/ekonomika.aspx?c=A120816_161356_ekonomika_fih\">iDNES.cz</a> a <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=761443\">aktuálně.cz</a>, je vždy uvedeno, zmíněno či řečeno, že ministr Drábek počítá s úsporou díky sKartě především v administrativě. Tzn. ušetřené náklady na vyplácení dávek (ono ušetřené poštovné) a menší personální náklady díky větší automatizaci systému.</p>\n<p>Výrok s ohledem na výše zmíněná fakta hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8542",
    "autor": "Stanislav Huml",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vrátím se k Lessymu. Jsem velmi zvědav na reakci ministra vnitra, který veřejně prohlásil, že pokud se prokáže stíhání jako účelové, tak odstoupí.",
    "oduvodneni": "<p>Výrok Stanislava Humla je pravdivý. Ministr vnitra Jan Kubice skutečně dne 30. srpna 2012 pro <a href=\"http://zpravy.idnes.cz/kubice-odstoupi-pokud-odvolani-lessyho-bylo-ucelove-pcl-/domaci.aspx?c=A120830_073228_domaci_cen\">ČTK</a> prohlásil, \" <i>Pokud by se prokázalo, že odvolání policejního prezidenta bylo účelové, ve vteřině odstoupím</i>...\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-24",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8798",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V roce 2006 ještě bylo 47 tisíc policistů.",
    "oduvodneni": "<p>Podle dat <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">Eurostatu</a> bylo v roce 2006 v České republice 46 032 policistů. <a href=\"https://www.dropbox.com/s/ap12uq66qenx5k7/policajti.png\">Data Václava Moravce</a> pro nedělní OVM uvádějí hodnotu 45 207. Obě čísla jsou výrazně nižší než Františkem Bublanem udávaných 47 000 a výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9054",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...pan Mynář slučuje funkci vysokého státního úředníka a lídra jedné z politických stran, a využívá té pozice státního úředníka, která je placen, placena z peněz daňových poplatníků k tomu, aby zviditelňoval svoji politickou stranu.",
    "oduvodneni": "<p>Výrok je hodnocen na základě dohledaných informací o současném angažmá Vratislava Mynáře jako pravdivý.</p>\n<p><a href=\"http://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/cinnost-kancelare-prezidenta-republiky/organizacni-struktura.shtml#c2\">Vratislav Mynář</a> je v současnosti Vedoucím Kanceláře prezidenta republiky. Tento svůj úřednický post, který je samozřejmě placen z veřejných peněz, konkrétně z rozpočtu Kanceláře prezidenta republiky, slučuje také s politickou kariérou.</p>\n<p>To mu umožňuje skutečně svou stranu zviditelňovat, jak např. ukazují <a href=\"https://www.dropbox.com/s/k2oj14r5wcqfe4o/ovm.jpg\"><b>Otázky Václava Moravce</b></a> (.jpg), kam byl Mynář exkluzivně pozván.</p>\n<p>Kancléř bude kandidovat za SPOZ ve Zlínském kraji, kde povede kandidátku strany. Informoval o tom např. server <a href=\"http://zpravy.idnes.cz/zemanovci-ziskali-ministra-konicka-i-senatora-regece-z-cssd-pqe-/domaci.aspx?c=A130829_142950_domaci_jw\">iDnes</a>:</p>\n<p><i>\"Zemanův kancléř Vratislav Mynář podle očekávání nakonec kývl na nabídku strany, kterou dříve vedl a povede kandidátku SPOZ povede ve Zlínském kraji, odkud pochází.</i><i></i><i>Mynář několik týdnů řešil, zda se bude ucházet o post poslance. Prezidentští kancléři v Česku dosud vystupovali apoliticky - minimálně v tom významu slova, že ve funkci státního úředníka nikam nekandidovali.<br>\n  </i><i>To se ale nyní změní. Mynář nejprve získal souhlas prezidenta Miloše Zemana a rozhodl se kandidovat. Tedy pod \"podmínkou\", že o to předsednictvo SPOZ bude stát. Předseda Zdeněk Štengl vzápětí oznámil, že o Mynáře, který stranu dříve vedl, SPOZ stojí. \"Pokusím se udělat vše pro to, aby strana byla ve Zlínském kraji úspěšná,\" řekl Mynář. V kampani si bude brát neplacené volno.\"</i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9310",
    "autor": "Ludvík Adámek",
    "strana": "Občané 2011",
    "vyrok": "...my máme na kandidátce pana Aleše Brichtu, třeba zpěváka rokového.",
    "oduvodneni": "<p>Zpěvák Aleš Brichta figuruje na <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=1&amp;xstrana=16&amp;xv=1&amp;xt=2\">šestém</a> místě kandidátní listiny politického hnutí <a href=\"http://www.obcane2011.eu/\">Občané 2011</a> ve volebním obvodu Hlavní město Praha. Brichtovu kandidaturu potvrzují i internetové stránky hnutí v <a href=\"http://www.obcane2011.eu/index.php?page=volby2013\">sekci</a> věnované sněmovním volbám 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-04",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041004-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9822",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Tak já jsem svolal mimořádný bezpečnostní výbor, kde se probírala problematika kauzy CASA, a to, jak pan ministr financí Kalousek volal Petru Lessymu do auta, pan ministr financí Kalousek přišel s verzí, že sice volal, ale s něčím, úplně jiným, a pan Lessy říkal, že to byl nátlak a zatímco pan Lessy říkal, já jsem ochoten jít na detektor lži, tak pan ministr financí Kalousek nebyl ochoten. ",
    "oduvodneni": "<p>Radek John jako předseda Výboru pro bezpečnost skutečně měl pravomoc svolat mimořádnou schůzi. John mluví pravdu také ohledně toho, co na schůzce Bezpečnostního výboru řekl Miroslav Kalousek i co se týče detektoru lži. Výrok proto hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/bezpecnostni-vybor-chce-po-kalouskovi-vysvetleni-proc-volal-policejnimu-prezidentovi--1085037\">Schůzka Bezpečnostního výboru</a>, o které mluví Radek John, se konala 12. a 13. července 2012. John byl v té době předsedou tohoto výboru a dle <a href=\"http://www.psp.cz/docs/laws/1995/90.html#34\">Jednacího řádu</a> Sněmovny schůze výborů svolává a řídí jejich předseda nebo jím pověřený místopředseda (§ 36 odst. 1). I v zápisu z dané schůzky je uvedeno, že schůzi řídil John (.doc, ke stažení <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=122936\">zde</a>).</p>\n<p>Hlavním důvodem této schůzky byly hovory tehdejšího ministra financí Miroslava Kalouska policejnímu prezidentovi Lessymu. Lessy tehdy tvrdil, že mu Kalousek vyčítal práci policie a dokonce ho i zastrašoval.</p>\n<p>Miroslav Kalousek skutečně na schůzce výboru <a href=\"http://www.ceskatelevize.cz/ct24/domaci/185820-bezpecnostni-vybor-kalousek-pry-mluvil-o-passatech-lessy-to-popira/\">přiznal</a>, že Petru Lessymu do auta volal. Tvrdil však, že hlavním důvodem telefonátu byly žádosti policie o peníze na nákup služebních vozů. Kalousek také odmítl, že by Lessyho zastrašoval nebo mu vyhrožoval. Petr Lessy poté toto <a href=\"http://zpravy.ihned.cz/c1-56543600-bezpecnostni-vybor-doporucil-odvolani-kalouska-nevyhrozoval-jsem-haji-se-ministr\">popřel</a> s tím, že se hovor týkal výhradně vyšetřovatele v kauze CASA, Jiřího Mazánka. Zároveň však přiznal, že mu Miroslav Kalousek nevyhrožoval, hovor označil spíše za nevhodnou komunikaci, což je v rozporu s tím, co tvrdí Radek John i s tím, co dříve tvrdil Lessy sám.</p>\n<p>Lessy dále <a href=\"http://www.tyden.cz/rubriky/domaci/kalousek-lessy-si-protireci-detektor-lzi-by-mohl-zkratovat_240338.html#.UqXprY33eJc\">navrhoval</a>, ať spor rozhodne detektor lži. To Kalousek odmítl s tím, že by prý policejní prezident mohl svými protichůdnými vyjádřeními přístroj zkratovat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10078",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Já chápu velmi dobře jako právník lidskoprávní úmluvy, chápu třeba dlouhodobou judikaturu Evropského soudu pro lidská práva v článku 8, právo na rodinný a soukromý život, který zcela jednoznačně ochraňuje slučování rodin ,a celou tady tu problematiku, která se ale imigrantů, těch, o kterých teďka hovoříme, vůbec netýká. ",
    "oduvodneni": "<p>Není pravdou, že by se <a href=\"http://www.echr.coe.int/Documents/Convention_CES.pdf\">Evropská úmluva o lidských právech</a> (.pdf) netýkala imigrantů.</p>\n<p>Úmluva zavazuje signatářské státy dodržovat a zajišťovat práva a svobody v ní obsažené, mezi nimi i článek 8 upravující právo na respektování rodinného a soukromého života. Článek první pak říká, že „<i>Vysoké smluvní strany přiznávají každému, kdo podléhá jejich</i><i>jurisdikci, práva a svobody uvedené v Hlavě I této Úmluvy\".</i>Nejde tedy jen o občany signatářských států.</p>\n<p>Imigranti, kteří vstoupí na území státu (tedy i ti, co se vylodili na břehu, o kterých Klára Samková mluvila) spadají pod teritoriální jurisdikci dané země, a tím pádem je signatářský stát povinován chovat se k nim v souladu s Úmluvou. V opačném případě jsou imigranti za splnění podmínek podání aktivně legitimováni k podání žaloby k Evropskému soudu pro lidská práva, a to na stát či státy, které se takto nechovaly.</p>\n<p>Dokladem o aplikaci této interpretace jsou například <a href=\"http://www.telegraph.co.uk/news/uknews/immigration/9566479/177-foreign-criminals-avoid-deportation-on-family-rights-grounds.html\">četné příklady</a> ve Spojeném království, které tuto problematiku jako země s množstvím imigrantů dlouhodobě diskutují. Imigranti čelící deportaci se často a úspěšně odvolávají na své právo na rodinný život dané právě článkem 8.</p>\n<p>Článek 8 se tedy imigrantů bezpochyby týká a zároveň je velmi dobře aplikovatelný v případech, kdy mají v daném státě rodinné zázemí. Proto výrok Kláry Samkové hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-30",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3052371"
    }
  },
  {
    "id": "10334",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Na finální podobě zprávy (se) podíleli také zástupci z ČSSD, kteří při svém hlasování šli i proti schválenému stanovisku České republiky.",
    "oduvodneni": "<p>Poslanci ČSSD hlasovali pro usnesení o rámci politiky pro klima a energetiku, které nesouhlasí se stanoviskem Sobotkovy vlády, nepodařilo se nám však ověřit, zda se někteří sociálnědemokratičtí zástupci podíleli na podobě finální zprávy.</p>\n<p>Usnesení o rámci politiky pro klima a energetiku do roku 2030 bylo <a href=\"http://www.votewatch.eu/en/a-2030-framework-for-climate-and-energy-policies-motion-for-resolution-vote-envi-and-iter-committee-.html\">přijato</a> 5. února 2014, přičemž z českých europoslanců a europoslankyň pro něj hlasovali pouze zástupci ČSSD a Zuzana Roithová. Sobotkův kabinet přitom skutečně <a href=\"https://www.euroskop.cz/8952/23627/clanek/cr-chce-v-klimaticke-politice-eu-jen-cil-35-procent-snizeni-emisi/\">požaduje</a> mírnější závazky než ty přijaté Evropským parlamentem. Europoslanci však tímto stanoviskem nejsou nijak vázáni, <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081ddfaa4/Poslanci-EP.html\">neboť</a><i>„vykonávají svůj mandát nezávisle“</i>.</p>\n<p>Přijatý návrh usnesení <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+PV+20140205+ITEM-009-25+DOC+XML+V0//CS&amp;language=CS\">vypracoval</a> Výbor pro životní prostředí, veřejné zdraví a bezpečnost potravin a Výbor pro průmysl, výzkum a energetiku. Členem prvního jmenovaného je i sociální demokrat Pavel Poc, který se <a href=\"http://www.europarl.europa.eu/meetdocs/2009_2014/documents/cj10/pv/1005/1005948/1005948en.pdf\">účastnil</a> ([<a href=\"http://www.europarl.europa.eu/meetdocs/2009_2014/documents/cj10/pv/1012/1012845/1012845en.pdf\">2</a>] .pdf, str. 3) společného jednání obou výborů, na němž se projednával Rámec politiky pro klima a energetiku. Neboť však nejsou dostupné záznamy jednání výborů, nemůžeme určit, zda se podílel na konkrétní podobě konečného návrhu. Poc přinejmenším Rámec pro klimatickou a energetickou politiku do roku 2030 jednoznačně <a href=\"http://blog.aktualne.cz/blogy/pavel-poc.php?itemid=22174\">podporuje,</a> případné zapojení kteréhokoliv ze zástupců ČSSD na finálním návrhu jsme ale bohužel nedohledali.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10846",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme to zdědili (pomoc stádu OKD), to vyjednal pan Mládek od pana Cieńciały, bývalá vláda od Pana Rusnoka, který vyjednal těch 1,1 (miliard)",
    "oduvodneni": "<p>Je pravdou, že celý problém s dolem Paskov vznikl dříve, než nastoupila vláda Buhuslava Sobotky, nicméně konkrétní dojednání pomoci státu bylo podepsáno až za současné vlády. Výrok je hodnocen jako zavádějící.</p>\n<p>Předmětem výroku je situace týkající se plánovaného uzavření dolu Paskov patřícího těžební společnosti OKD. Konkrétně vedení OKD plán na uzavření dolu <a href=\"http://www.finarea.cz/ctk/349-profil-situace-v-dole-paskov-se-vyhrotila-po-oznameni-uspornych-opatreni/\">oznámilo</a> 17. září 2013 s tím, že za předpokladu finanční účasti státu bude moci být těžba provozována do roku 2018. Bez přispění státu pak měl být důl uzavřen již v závěru roku 2014.</p>\n<p>Hledáním řešení nastalé situace byl pověřen tehdejší ministr průmyslu Jiří Cienciala, který spolu s Dalem Ekmarkem, výkonným ředitelem OKD podepsal 6. ledna 2014 <a href=\"http://www.okd.cz/cs/tezime-uhli/novinky-o-tezbe-uhli/memorandum-mezi-tezari-a-statem-podepsano\">memorandum</a>, v němž firma deklarovala ochotu k jednání o podmínkách prodloužení těžby.</p>\n<p>Po skončení mandátu Rusnokovy vlády Cienciala nadále působil v pozici vládního <a href=\"http://www.ostrava-online.cz/zpravy/jiri-cienciala-zacal-pracovat-jako-vladni-zmocnenec-pro-nas-kraj\">zmocněnce</a> pro danou problematiku. Výstupem z jednání byl navržený <a href=\"http://ekonomika.idnes.cz/ministerstvo-chce-dat-miliardu-na-utlum-tezby-v-dole-paskov-pq4-/ekonomika.aspx?c=A140401_133732_ekonomika_fih\">kompromis</a> zahrnující zachování těžby do roku 2016 za předpokladu finanční spoluúčasti státu na pokrytí nákladů spojených s útlumem těžby. V této souvislosti byla současným ministrem průmyslu a obchodu Janem Mládkem explicitně zmíněna částka 1,1 mld. Kč.</p>\n<p>Výslednou konkrétní dohodu tedy Sobotkův kabinet nezdědil, dojednána a podepsána byla až za jeho působení, vláda tak měla prostor dohodu podepsat, vyjednat jinak, či zcela odmítnout.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11102",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme navrhli hmotnou a trestní a osobní odpovědnost pro politiky, pro ministry, pro hejtmany(...) Žádný náš hejtman ani ministr nemá zákonnou povinnost péče řádného hospodáře. Mají zatím starostové nebo jednatelé firem.",
    "oduvodneni": "<p>Úsvitem navrhovanou hmotnou, trestní a osobní odpovědnost politiků detailně rozebíráme v následujícím výroku. Zde se zaměříme na povinnost řádného hospodáře a pojem hmotné odpovědnosti samotný.</p>\n<p>De facto identický výrok Tomia Okamury jsme již <a href=\"http://demagog.cz/hladat?q=tak%C5%BEe+my+nem%C3%A1me\">ověřovali v předchozí diskusi</a> s výsledným hodnocením nepravda. Na tomto hodnocení trváme i tentokrát, níže naleznete naše odůvodnění.</p>\n<p>Nejprve je nutné podívat se z hlediska práva na pojem \"péče řádného hospodáře\". Ten do českého práva poprvé \" <a href=\"http://www.epravo.cz/top/clanky/pojem-pece-radneho-hospodare-51419.html\">zavedl</a> \" (nikoliv přesně definoval) dnes již neúčinný <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/obchodni-zakonik-4701.html\">obchodní zákoník</a>, který byl <a href=\"http://cs.wikipedia.org/wiki/Obchodn%C3%AD_z%C3%A1kon%C3%ADk\">nahrazen</a><a href=\"http://www.zakonyprolidi.cz/cs/2012-90\">zákonem o obchodních korporacích</a> (částečně samozřejmě také novým <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">občanským zákoníkem</a>).</p>\n<p>V souhrnu můžeme říci, že dle původního obchodního zákoníku je pojem \"péče řádného hospodáře\" <a href=\"http://is.muni.cz/th/81549/pravf_m/DIPLOMKA_upravena_tisk.pdf\">chápán</a> (.pdf, str.10–11) jako:<i>\"základní míra péče, kterou musí členové představenstva akciové společnosti, jednatelé společností s ručením omezeným, komplementáři komanditní společnosti, členové dozorčích rad, společníci veřejné obchodní společnosti a likvidátoři vynaložit při výkonu svých funkcí, a to při plnění všech povinností vyplývajících pro ně ze zákona nebo zakládajících dokumentů\"</i> – definice převzata z diplomové práce <a href=\"http://is.muni.cz/th/81549/pravf_m/DIPLOMKA_upravena_tisk.pdf\">PÉČE ŘÁDNÉHO HOSPODÁŘE</a> (.pdf) Markéty Keilové z Masarykovy univerzity z roku 2007, pro srovnání předchozí odkaz na <a href=\"http://www.epravo.cz/top/clanky/pojem-pece-radneho-hospodare-51419.html\">e.pravo.cz</a>.</p>\n<p>Přestože se pojem péče (a zásady) řádného hospodáře v posledních několika letech objevil i v jiných zákonech (viz dále), než je původní obchodní zákoník, zákonodárce nikde tento pojem nevymezuje (ani v předpisech na obchodní zákoník navazujících). Nalezení jeho obsahu tedy zůstává především na judikatuře, odborné veřejnosti (viz naše citace) a také na podnikatelské praxi samotné.</p>\n<p>Nyní musíme konstatovat, že obecně se tedy \"péče řádného hospodáře\" vztahuje na všechny politiky (starosty, hejtmany, poslance, zastupitele, členy vlády atd.), kteří jsou za stát či územně samosprávný celek (ÚSC) účastni v kontrolních orgánech právnických subjektů (soukromoprávní subjekty s majetkovou účastí státu či ÚSC), jež jsou zřízeny na základě výše uvedených zákonů, ale i dalších zákonů (viz dále), které pracují se zásadami a znaky poměrně obtížně vymezeného pojmu \"péče řádného hospodáře\". Tomio Okamura se však zásadně mýlí, když tvrdí, že jsou z něho (ve výše nastíněném kontextu a vymezení pojmu) vyloučeni např. ministři či hejtmani.</p>\n<p>Ve vztahu k (veřejnému) majetku veřejnoprávních korporací (nikoliv soukromoprávních osob s majetkovou účastí státu) – státu (protože ten je veřejnoprávní korporací) či ÚSC – je však vymezení pojmu a zásad odpovídajících \"péči řádného hospodáře\" často i daleko přísnější, nežli je tomu ve výše nastíněném případě (dnes účinného) <a href=\"http://www.zakonyprolidi.cz/cs/2012-90\">zákona o obchodních korporacích</a> či <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">občanského zákoníku</a>.</p>\n<p>Obecně jsou zásady odpovídající pojmu \"péče řádného hospodáře\" v této oblasti vymezeny a rozprostřeny mezi několik zákonů. Typicky se jedná o <a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">zákon č. 219/2000 Sb</a><a href=\"http://www.zakonyprolidi.cz/cs/2000-219\">., o majetku České republiky</a>, či tzv. velká rozpočtová pravidla (z<a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">ákon</a><a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">č. 218/2000 Sb., o rozpočtových pravidlech a o změně některých souvisejících zákonů</a>), <a href=\"http://www.zakonyprolidi.cz/cs/1997-77\">zákon č. 77/1997 Sb., o státním podniku</a> atd. ve vztahu ke státnímu majetku. Dále tzv. \"malá rozpočtová pravidla\" (<a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">zákon</a><a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">č. 250/2000 Sb., o rozpočtových pravidlech územních rozpočtů</a>) a zákony o krajích, obcích, či hl. města Prahy, ve vztahu k majetku ÚSC.</p>\n<p>Více o celé materii hovoří <a href=\"file:///C:/Users/K%C3%A1ja/Downloads/t003701%20(1).pdf\">stanovisko vlády ČR</a> (.pdf). Ta posoudila <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89947\">návrh</a> vydání zákona o péči řádného hospodáře u svěřeného majetku veřejnoprávních korporací, který <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=37\">předložila</a> skupina poslanců hnutí Úsvit v čele s Tomiem Okamurou.</p>\n<p>Naše odůvodnění však nekončí. Je nutné definovat i pojem hmotná odpovědnost, který předseda hnutí Úsvit používá naprosto bezprecendentně a nesprávně.</p>\n<p>Hmotná odpovědnost je specifický právní statut, který upravuje <a href=\"http://www.mesec.cz/clanky/co-je-to-hmotna-odpovednost/\">vztah mezi zaměstnancem a zaměstnavatelem</a> (a to samozřejmě i státním zaměstnancem, nikoliv však zaměstnancem ÚSC, který má svoji vlastní úpravu) ve věci: ...<i>\"h</i><i>ospodaření s prostředky svěřenými zaměstnavatelem, povinnosti střežit a ochraňovat majetek zaměstnavatele před poškozením, ztrátou, zničením a zneužitím a nejednat v rozporu s oprávněnými zájmy zaměstnavatele. Odpovědností zaměstnavateli za škodu, kterou zaměstnanec</i><i>způsobí zaviněným porušením povinností při plnění pracovních úkolů nebo v přímé souvislosti s ním...\"</i> (viz předchozí odkaz) a je upraven <a href=\"http://www.zakonik-prace-online.cz/kompletni-zneni/\">zákoníkem práce</a> (tzv. \"dohoda o hmotné odpovědnosti\" musí mít např. písemnou podobu, jinak je neplatná atd.).</p>\n<p>S výše popsanými zásadami \"péče řádného hospodáře\" však takto definovaná a v českém právu zakotvená \"hmotná odpovědnost\" nemá – a ani nemůže (alespoň prozatím) – mít absolutně nic společného, neboť starostové, hejtmani, ministři atd. nejsou zaměstnanci státu či ÚSC a zodpovídají se pouze svým voličům.</p>\n<p>Na závěr je tedy nutné konstatovat, že všichni politici jsou samozřejmě za \"nevhodnou péči o veřejný majetek\" odpovědní (nikoliv však \"hmotněodpovědní\", neboť hmotná odpovědnost je specifický právní vztah, jak jsme popsali výše) za porušení různě ve výše uvedených právních předpisech vymezených a specifikovaných \"zásad péče řádného hospodáře\", a to dle příslušných sankcí uvedených v těchto či v jiných zákonech (např. i v <a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/\">trestním</a><a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/\">zákoně</a>, protože ten samozřejmě obsahuje přečiny a zločiny proti majetku či hospodářské trestné činy).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11358",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "My těch milion a půl, co jsme ušetřili, vyhráli jsme soud, dáme do nemocnice, pořídíme polohovací lůžka.",
    "oduvodneni": "<p>Kuberův výrok je o konání referenda o zákazu hazardu ve městě Teplice, které chtěla část občanů města v termínu komunálních voleb.</p>\n<p><a href=\"http://www.ceskenoviny.cz/domov/zpravy/referendum-o-hazardu-v-lovosicich-musi-byt-10-a-11-rijna/1121967?utm_source=rss&amp;utm_medium=feed\">Soudní výhra</a>, o níž Kubera mluví, je fakticky neuznání dostatku podpisů občanů města Teplice, kteří chtěli iniciovat referendum o zákazu hazardu ve městě v termínu komunálních voleb (kvůli relativně vysoké účasti z důvodu závaznosti/platnosti výsledku referenda – pozn. Demagog.cz).</p>\n<p>I po postupném doplňování podpisových archů došel soud k tomu, že skupině pro referendum chybělo do jeho vypsání (při dosažení zákonem určeného počtu podpisů by bylo město nuceno referendum vyhlásit) 188 podpisů. Zastupitelstvo města však může o své vlastní vůli vyhlásit referendum také. Na svém jednání na konci srpna byl však tento navržený <a href=\"http://teplicky.denik.cz/zpravy_region/proc-se-nejednalo-o-hazardu-20140831.html\">bod smeten</a>. Referendum se tak konat v době komunálních voleb nebude.</p>\n<p>Kubera argumentuje ve svém výroku tím, že za konání referenda spolu s komunálními volbami ušetří město <a href=\"http://www.zitteplice.cz/aktualne-referendum-o-hazardu-v-teplicich-nebude/\">milion a půl</a> (s touto částkou pracuje primátor Kubera). Nicméně je téměř jisté, že zbývajících 200 podpisů pro konání referenda (kdy jej zastupitelstvo bude muset vyhlásit) aktivisté v době po volbách posbírají. Tím pádem buď donutí zastupitelstvo referendum vypsat (ještě se může změnit zásadně po volbách složení zastupitelstva a vypsat referendum o své vůli) v mezidobí mezi volbami, což městu přinese vyšší náklady. Další volby, které se konají za 2 roky (krajské a senátní), jsou potenciálně dalším termínem, kdy by mohlo ono referendum proběhnout, což ovšem opět žádnou úsporu nepřinese.</p>\n<p>Kuberův výrok je hodnocen jako zavádějící. Jím deklarovaná úspora milionu a půl za konání referenda je iluzorní, neboť se stejně dříve či později bude konat a v kombinací s komunálními volbami by město za pořádání referenda vydalo méně, než pokud jej bude pořádat samostatně.</p>\n<p>K úspoře za konání referenda by mohlo dojít za předpokladu, že by zákaz hazardu vyhlásilo samo město Teplice. Což je ovšem v rozporu s postoji primátora Kubery, jež v této diskuzi uváděl, a jde spíše o doplnění výčtu možností.</p>\n<p>Kubera také uvedl 28. srpna (v souvislosti se zmíněným jednáním zastupitelstva) pro <a href=\"http://www.zitteplice.cz/aktualne-referendum-o-hazardu-v-teplicich-nebude/\">Žít Teplice</a>, že pokud by město k hazardu přijalo vyhlášku, není nutné referendum, neboť vyhláška má vyšší právní sílu a ušetřilo by se (odtud také informace o milionu a půl). Tento argument by platil, pokud by obě skupiny prosazovaly stejné či alespoň podobné návrhy k regulaci hazardu. V tomto pořadu Českého rozhlasu však Kubera vystupoval jako odpůrce znatelné regulace, což je v přímém protikladu s požadavky aktivistů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11614",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nezlobte se na mě, ale víte, jak dlouho tahle vláda existuje jako? Tak to se obraťte na představitele minulé vlády, protože my jsme vláda 8 měsíců. A to znamená, to je taky čas, kdy jsme se mohli s tou kauzou začít zabývat, takže.",
    "oduvodneni": "<p>Současná <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/bohuslav-sobotka-prevzal-premiersky-urad-od-jiriho-rusnoka--115476/\">vláda Bohuslava Sobotky</a> byla jmenována 29. ledna a důvěra jí byla vyslovena <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-premiera-sobotky-ziskala-duveru-poslanecke-snemovny--116009/\">18. února</a>. Ke dni vyřknutí tohoto výroku existuje tedy něco přes devět měsíců. S jistou tolerancí lze tedy výrok hodnotit jako pravdivý.</p>\n<p>Pro informaci doplňme, že v předchozí vládě byl ministrem zahraničí <a href=\"http://zpravy.idnes.cz/zeman-jmenoval-rusnokovu-vladu-ma-zabranit-tlakum-na-vysetrovani-10c-/domaci.aspx?c=A130710_074801_domaci_jpl\">Jan Kohout</a>, který je dlouholetým členem ČSSD. Ten však nebyl nominantem strany do tohoto kabinetu, vláda byla sestavována jako \"sbor odborníků\" kolem Jiřího Rusnoka, resp. Miloše Zemana.</p>\n<p>Sociální demokraté také <a href=\"http://www.cssd.cz/aktualne/aktuality/poslanecky-klub-cssd-pro-podporu-rusnokovy-vlady/\">hlasovali</a> pro důvěru této vládě, ta ji ovšem nezískala. Reálný vliv na Černínský palác tak má strana zhruba 9 měsíců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11870",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "(Reakce na předchozí výrok) A zvedlo se i výběr DPH.",
    "oduvodneni": "<p>Zavedení elektronické evidence tržeb výběr DPH v Chorvatsku nezvýšilo a výrok na základě dat z chorvatského Ministerstva financí hodnotíme jako nepravdivý.</p>\n<p>Poslanec Volný reaguje na předchozí výrok Alexandry Udženiji, která hovoří o vlivu zavedení elektronické evidence tržeb v Chorvatsku na výši výběru DPH.</p>\n<p>Tento systém byl <a href=\"http://www.fiscalization.hr/en/fiscal-law\">zaveden</a> v roce 2013 (k zavádění docházelo postupně, od července 2013 pak byly zapojeny všechny subjekty − článek 37).</p>\n<p>Výběr DPH (Porez na dodanu vrijednost; 11411) se v reakci na toto opatření podle dat <a href=\"http://www.mfin.hr/adminmax/docs/Drzavni%20proracun%20-%20sijecanj%20-%20studeni%202014.xlsx\">Ministerstva financí</a> (.xlsx) příliš nezměnil. Do chorvatské státní pokladny i nadále přicházejí měsíčně tři až čtyři miliardy kun. Dodejme, že tento objem peněz je poměrně stabilní i přes <a href=\"https://www.dropbox.com/s/g9adve7ehgxzkb9/ec.europa.eu_eurostat_tg...a-a719-6cf9ff8ee9cf.pdf?dl=0\">výkyvy</a> v růstu/poklesu ekonomiky.</p>\n<p>Výběr DPH 2004-2014 (v tisících kun)</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdmtFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--233bb3c5decdbb178cb9e9293f86f42cdbcd66fa/hrgraf.png\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12126",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pikantní na tom je, že v roce 2013 pan předseda Babiš ve volební kampani mě jako jeden z mála nekritizoval za to, že šetřím, ale kritizoval mě za to, že jsem málo šetřil na provozu státu, že jsem na mzdách měl ušetřit mnohem víc.",
    "oduvodneni": "<p>Kalousek byl skutečně zhusta kritizován levicovou opozicí za přílišné škrty. Babišovu explicitní kritiku z doby volební kampaně 2013, že Kalousek škrtá naopak málo na provozu státu, se nám nepodařilo dohledat. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12382",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Myslím si, že česká právní úprava je přísnější než v řadě evropských zemí, tak ať si tam zpřísňují a netahají do toho ty státy, které mají odpovídající legislativu, zejména ten hloupý nápad, že jestliže oni neumí zneschopnit zbraň historickou, tu vyrobenou před rokem 1890, tak to je jejich problém a nikoliv náš, protože u nás taková zbraň, která je zneschopněná střelby, už teda opravdu nemůže být obnovena.",
    "oduvodneni": "<p>Jak píše portál <a href=\"http://www.euractiv.cz/bezpecnost-a-spravedlnost0/clanek/legalni-zbrane-v-eu-co-a-proc-chce-brusel-menit-013035#sthash.dIWglsA8.dpuf\">EurActiv</a> \" <i>odborníci upozorňují, Česká republika je oproti velkému počtu států EU v regulaci držení zbraní v mnohém napřed, a to například v oblasti registrace a evidence.</i> \"</p>\n<p>Historické zbraně jsou zákonem vymezeny tak, jak uvádí předseda Filip. Jde o zbraně, které byly vyrobeny nejpozději do 31. prosince 1890 a současně platí, že všechny hlavní části zbraně byly vyrobeny do 31. prosince 1890. To vše podle zákona o <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p16-1\">střelných zbraních a střelivu</a>, kdy jsou tyto zbraně řazeny do skupiny D a vymezení je upraveno v příloze zákona.</p>\n<p>Co se týká zneschopnění historických zbraní, nepodařilo se nám dohledat komplexní srovnání v této věci v rámci zemí EU, nejsme tudíž schopni posoudit, nakolik je Česká republika oproti ostatním členským zemím v této věci napřed. Výrok Vojtěcha Filipa tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12638",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tahle vláda vloni udělala koridor (pro uprchlíky - pozn. Demagog.cz) dokonce do Německa.",
    "oduvodneni": "<p>Vzhledem k aktivitám ČR během migrační krize není možné hovořit o vytvoření koridoru přes ČR, který by byl často migranty využíván. Pro migranty mohla ČR představovat jednu z rychlých možností, jak se dostat do Německa nebo Velké Británie, což jsou cílové země. Nejvyužívanějším prostředkem je vlaková doprava, která nabízí propojení mezi Maďarskem a Německem.</p>\n<p>Po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1578034-svet-rozcililo-ceske-popisovani-uprchliku-policie-toho-necha\">incidentu</a> s označováním migrantů v Břeclavi byl pro migranty odsouhlasen volný průchod ČR bez jejich zadržení, jak informoval <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/cislovani-bezencu-v-cesku-pripomina-britskemu-tisku-praxi-z-koncentraku--1528809\">Rohlas.cz</a>. To ovšem platilo <b>pouze pro syrské uprchlíky, kteří požádali o azyl v Maďarsku a dále mířili do Německa</b>. Německo projevilo o tyto lidi zájem a v České republice by byli „zdrženi“ v detenčních táborech. Takto jim po splnění podmínek nechá ČR průchod do jejich cílové země.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1576598-cesko-prestane-zadrzovat-syrske-uprchliky-urychli-tim-jejich-cestu-do-nemecka\">ČT informovala</a>: „<i>Policejní mluvčí zároveň zdůraznila, že nové opatření nebude vypadat tak, že „nechá uprchlíky projet.\" Nové opatření se bude týkat i<b>Syřanů, kteří už jsou v záchytných zařízeních a splňují podmínky, aby mohli pokračovat v cestě</b>.“</i> Díky Dublinským dohodám, dalším okolnostem, o kterých informuje <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Ministerstvo vnitra</a>, a tomu, že ČR není cílovou destinací, se migranti ČR spíše vyhýbají.</p>\n<p>Pro srovnání uvedeme částečně odhadovaná data o počtu migrantů přecházejících přes ČR a těch využívajících cestu přes Rakousko. <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/kolik-migrantu-zadrzela-v-uplynulem-tydnu-policie-zjistite-z-grafu-ktery-se-kazdy-den-aktualizuje--1560340\">Český rozhlas</a> zpracoval data Ministerstva vnitra České republiky a uvádí, že za celý rok 2016 zadržela Policie ČR kvůli nelegální migraci 6 008 lidí. Naproti tomu v polovině září za jediný den <a href=\"http://zpravy.idnes.cz/do-madarska-dorazilo-pres-4300-uprchliku-do-mnichova-pres-12000-pn3-/zahranicni.aspx?c=A150913_110002_zahranicni_lve\">dorazilo</a> do Mnichova 12 tisíc lidí, kteří směřovali přes Rakousko. Právě průchod Rakouskem byl dominantní trasou migrantů. Jak informoval <a href=\"http://domaci.ihned.cz/c1-64204360-pocet-uprchliku-zadrzenych-v-cesku-roste-od-ctvrtka-jich-policie-zachytila-zhruba-sto\">Ihned.cz</a> v polovině minulého roku, policie zadržela v té době asi 30 nelegálních migrantů týdně.</p>\n<p>Přesná čísla s jistou výpovědní hodnotou se pak dají vyčíst z informací o azylových žádostech. V ČR o azyl požádalo za minulý rok pouze 1 156 uprchlíků z různých zemí. Srovnejme s 33 456 žádostmi již kladně vyřízených v Německu (podle zdrojů <a href=\"http://www.statistikaamy.cz/2015/03/uprchlikum-se-nevyhneme/\">ČSÚ</a>.)</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12894",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...notabene žalobu podali Slováci (na kvóty - pozn. Demagog.cz) a jiné země, a pokud Slováci uspějí, já tady nechci se schovat za Slováky jenom říkám, jak to je. Pokud Slovensko se svojí žalobou uspěje, tak to platí pro celou Evropskou unii a není to čistě pro Slovensko.",
    "oduvodneni": "<p>Druhého prosince 2015 <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=281117\">zažaloval</a> slovenský stát u Evropského Soudu v Lucembursku Evropskou Unii ve věci relokačního mechanismu schváleného v reakci na potřebu společného řešení současné migrační krize. Toto <a href=\"http://data.consilium.europa.eu/doc/document/ST-12098-2015-INIT/en/pdf\">n</a><a href=\"http://data.consilium.europa.eu/doc/document/ST-12098-2015-INIT/en/pdf\">ařízení Rady Ministrů</a> z 22.9.2015 ukládá členským státům unie povinnost přijmout v nejbližší době konkrétní počet žadatelů o azyl z tzv. uprchlických hot stpolů v Itálii a v Řecku (nařízení se díky vyjímkám v Evropských smlouvách netýká Velká Británie a Dánska). Dle nařízení mělo Slovensko přijmout 802 uprchlíků.</p>\n<p>Slovenská žaloba <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=281117#1\">napadá</a> zejména legislativní proces, jakým bylo nařízení v Radě schváleno, zpochybňujíc právo Rady takovéto opatření schválit a vymáhat bez souhlasu všech hlasujících, a <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=281117#1\">navrhuje</a>, aby Soudní Dvůr prohlásil toto nařízení neplatným. Slovenský premiér Fico v této souvislosti <a href=\"http://www.politico.eu/article/slovakia-files-lawsuit-against-eus-refugee-relocation-september/\">sdělil</a> serveru POLITICO, že navrhovaný mechanismus je \" <i>nesmyslný a technicky nemožný</i> \". Jen o den později <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=174029&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=286050\">podal</a> ve stejné věci žalobu na Radu Ministrů za Maďarsko i Viktor Orbán.</p>\n<p>Právní analýzy <a href=\"http://eulawanalysis.blogspot.cz/2015/12/the-slovak-challenge-to-asylum-seekers.html\">naznačují</a>, že je nepravděpodobné, že by Evropský Soud dospěl k rozhodnutí žaloby podpořit. Pokud by však přeci jen Soud dal Slovenské či Maďarské žalobě za pravdu, zpochybnil by tak platnost přerozdělovacího mechanismu pro všech 26 členských států, kterých se dotýká.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13150",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Je tady nějaká reforma policie, o té se mluvilo už za naší vlády, ta se skutečně připravuje už řadu let.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože zásadní <a href=\"http://www.policie.cz/soubor/reforma-policie-cr-cz-pdf.aspx\">reforma</a> Policie ČR a na ni navazující zákony začaly být připravovány již v letech 2007-2008. Vznik reformy započal <a href=\"http://www.zakonyprolidi.cz/cs/2008-273\">zákonem</a> o Policii ČR č. 273/2008 Sb. s účinností 1. ledna 2009 a to pod vedením tehdejšího ministra vnitra Topolánkovy vlády Ivana Langra. Ke <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/s033107.htm\">stavu</a> reformy a jejímu průběhu se vyjádřil v roce 2012 i tehdejší ministr Jan Kubice.</p>\n<p>I přes proklamovaný status quo a tvrzení o pokračování reformy ve více méně nezměněné podobě se ale ve stejném období objevil <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1184606-slachta-uooz-s-protidrogovou-centralou-neslucoval\">návrh</a> na opětovné sloučení ÚOOZ a Protidrogové centrály, a to i přes výše zmíněné vyjádření ministra. Hlavním podporovatelem byl tentýž ministr Kubice. Proti návrhu byl především tehdejší policejní ředitel Lessy a ředitel ÚOOZ Šlachta. Z návrhu nakonec sešlo.</p>\n<p>Jak je patrno, dobíhající policejní reforma je stále živým tématem. Přípravě a provedení bylo věnována opravdu řada let a byla pod kuratelou několika vlád v období mezi léty 2007-2016.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13406",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Slovenský prezident Andrej Kiska velkou část svého podnikání prodal, než se stal prezidentem.",
    "oduvodneni": "<p>Podle slovenského a českého obchodního rejstříku již Andrej Kiska většinu svých firem prodal.</p>\n<p>Slovenský prezident vlastnil síť společností Triangel a Quatro, které na konci roku 2004 <a href=\"http://www.etrend.sk/firmy/prekvapenie-na-koniec-roka-vub-kupila-triangel-quatro.html\">prodal</a> Všeobecné úverové bance a rozhodl se věnovat charitativní činnosti. Ve <a href=\"http://www.orsr.sk/hladaj_osoba.asp?PR=kiska&amp;MENO=andrej&amp;SID=0&amp;T=f0&amp;R=on\">výpisu</a> ze slovenského obchodního registru jsou pod jeho jménem uvedeny čtyři firmy, které dosud zrušeny nebyly. V českém <a href=\"https://or.justice.cz/ias/ui/rejstrik-%24osoba?p%3A%3Asubmit=x&amp;.%2Frejstrik-%24osoba=&amp;prijmeni=kiska&amp;jmeno=andrej&amp;narozeni=02.02.1963&amp;obec=&amp;angazma=&amp;soud=&amp;polozek=50&amp;jenPlatne=PLATNE\">rejstříku</a> je veden pouze jako ředitel nadace Dobrý anděl. <a href=\"https://or.justice.cz/ias/ui/rejstrik-%24osoba?p%3A%3Asubmit=x&amp;.%2Frejstrik-%24osoba=&amp;prijmeni=kiska&amp;jmeno=andrej&amp;narozeni=02.02.1963&amp;obec=&amp;angazma=&amp;soud=&amp;polozek=50&amp;jenPlatne=PLATNE\"></a></p>\n<p>Výrok hodnotíme jako pravdivý, protože nejvýnosnější část svého byznysu před vstupem na politickou scénu slovenský prezident opravdu prodal.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13662",
    "autor": "Ivo Valenta",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Let Kunovice, tam je 1100 pracovníků a tam je ohrožené pracovní místa.",
    "oduvodneni": "<p>Senátor a kandidát Soukromníků Valenta správně uvádí počet zaměstnanců firmy i informaci o hrozbě jejich propouštění.</p>\n<p>Bývalý Let Kunovice, dnešní Aircraft Industries, podle svých webových <a href=\"http://www.let.cz/clanek_442_kdo-jsme-a-nas-zavod.html\">stránek</a> zaměstnává okolo tisíce zaměstnanců.</p>\n<p>O ekonomických problémech firmy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1911956-odbory-aircraft-industries-dluzi-zamestnancum-nekolik-milionu-korun\">informovala</a> mimo jiné Česká televize. Přestože 23. září <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1916779-v-aircraft-industries-skoncila-stavkova-pohotovost-firma-uhradila-zamestnancum\">odvolali</a> zaměstnanci společnosti stávkovou pohotovost, budoucnost podniku je stále nejasná. Problémy způsobil loňský <a href=\"https://www.google.com/finance?chdnp=1&amp;chdd=1&amp;chds=1&amp;chdv=1&amp;chvs=Linear&amp;chdeh=0&amp;chfdeh=0&amp;chdet=1474785219464&amp;chddm=2371177&amp;q=CURRENCY:RUBUSD&amp;ntsp=0&amp;ei=n2_nV9H5MM7rsAG4-qgo\">propad</a> rublu vůči dolaru. Pro převážně ruské zákazníky společnosti se tím stala kunovská letadla příliš drahá.</p>\n<p>O personální situaci ve firmě píše web ČT24 takto: „<i>Jejich počet</i> (zaměstnanců, pozn. Demagog.cz) <i>kvůli špatné ekonomické situaci klesl oproti konci minulého roku z 1021 na 918. Asi 80 jich je navíc zapůjčeno do jiných firem, kolem 200 lidí je doma se sníženou mzdou.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "14174",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Andrej Babiš nechce vyměnit ministra dopravy, jak avizoval před několika týdny.",
    "oduvodneni": "<p>Andrej Babiš potvrdil setrvání ministra dopravy Ťoka v několika případech, přestože premiér Sobotka vyjádřil návrh na jeho odvolání. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Předseda vlády Sobotka <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/sobotka-chysta-vymenu-ministru-zmenit-chce-i-svuj-tym-nekteri-kolegove-jsou-unaveni-uvedl--1666456\">uvedl</a> svůj záměr vyměnit některé z ministrů za sociální demokracii v <a href=\"https://zpravy.aktualne.cz/domaci/dokument-dopis-bohuslava-sobotky-clenum-socialni-demokracie/r~8ba978bea29011e68cd20025900fea04/r~4f26352aa29111e6ae080025900fea04/\">dopise</a> ze 4. listopadu adresovaném členům ČSSD. 8. listopadu pak <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/lze-vymenit-take-ministry-ano-a-lidovcu-pripomnel-sobotka--1667709\">uvedl</a>, <i>„že by si výměnu ministrů dovedl představit i u ostatních koaličních stran,“</i> přičemž však zmínil <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvu</a> (.pdf, str. 31, bod č. 4), podle které by k takovému kroku potřeboval souhlas předsedy ANO a předsedy KDU-ČSL.</p>\n<p>Andrej Babiš se k Sobotkově návrhu vyměnit ministry za ČSSD vyjádřil 6. listopadu v Otázkách Václava <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501106/\">Moravce</a> (video, čas 20:50), přičemž uvedl, <i>„že ministry za hnutí ANO v dané chvíli měnit nehodlá, avšak pokud by některý ministr udělal něco špatně, tak by jej samozřejmě vyměnil.“</i></p>\n<p>12. listopadu v rozhovoru pro deník Právo Bohuslav Sobotka <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/rozhovor-predsedy-vlady-bohuslava-sobotky-pro-denik-pravo-150719/\">uvedl</a>, <i>„že by uvažoval o výměně ministra dopravy Ťoka, pokud by mohl vyměnit některého z ministrů ostatních koaličních stran.“</i> Andrej Babiš se proti výměně ministra Ťoka <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-pripustil-ze-by-rad-vymenil-toka-chteji-se-ho-zbavit/r~720d7aa4a8d011e68f82002590604f2e/\">ohradil</a> a o dva dny později potvrdil jeho setrvání i <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-s-babisem-se-pretahuji-kvuli-odvolani-toka-ktery-nem/r~51d45a2caa3e11e6871b0025900fea04/\">premiér</a> Sobotka.</p>\n<p>Ministr dopravy Ťok má podle dostupných vyjádření plnou podporu Andreje Babiše, který před třemi týdny odmítl návrh premiéra Sobotky na jeho odvolání, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14430",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ty investice, MŽP mělo například 32 miliard a minulý rok mělo jenom 3 miliardy.",
    "oduvodneni": "<p>Data dostupná na monitoru státní pokladny potvrzují Babišem uvedená čísla. Upozorňujeme však, že za rok 2016 web v tuto chvíli uvádí data k 30.9., neobsahuje tak poslední kvartál. I s tímto limitem jde ovšem konstatovat významný propad investic v rámci kapitoly Ministerstva životního prostředí.</p>\n<p>Schválený rozpočetSkutečná výše investic <a href=\"http://monitor.statnipokladna.cz/2015/statni-rozpocet/kapitola/315#rozpocet-vydaje-druhovy\">2015</a> 31,6 mld. 32,3 mld. <a href=\"http://monitor.statnipokladna.cz/2016/statni-rozpocet/kapitola/315#rozpocet-vydaje-druhovy\">2016</a> (k 30.9.) 7,96 mld. 4,1 mld.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14686",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan premiér stále říká úspěšná vláda, jak jsme vybrali ty daně. Ale kdo vybral ty daně? Kdo tady zavedl tu daňovou kobru a kontrolní hlášení a EET (Babiš myslí sebe, v další části své řeči mluví o svém ‚zásadním podílu‘, pozn. Demagog.cz)?",
    "oduvodneni": "<p>Ministr Babiš si ve svém výroku přisvojuje zásluhy, které jsou ale záležitostí státní správy, vlády jako celku či důsledkem příznivého vývoje ve světě.</p>\n<p>Ministerstvo financí pod vedením Andreje Babiše prosadilo zavedení institutu <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolního hlášení</a> (od 1. ledna 2016) a <a href=\"http://www.financnisprava.cz/cs/financni-sprava/eet\">elektronickou evidenci tržeb</a> (postupný náběh od prosince 2016). Oba zákony schválila vláda i parlament. Příprava tzv. <a href=\"http://domaci.ihned.cz/c1-61713370-na-podvody-zautoci-danova-kobra\">daňové kobry</a>, tedy speciálního týmu ve <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/tiskove-zpravy-2014/danova-kobra-startuje-5053\">spolupráci</a> policie, celní správy a finanční správy, začala už za minulé vlády a inspirovala se na Slovensku.</p>\n<p>Především je ale potřeba říci, že výběr daní se řídí zákony, které schvaluje celá vláda a parlament, a případné daňové úniky řeší finanční správa či orgány činné v trestním řízení. Výši vybraných daní pak ovlivňuje také ekonomická situace v České republice, která je ovlivňována částečně opatřeními vlády a z velké části také kondicí jiných zemí; tento vliv není možné přesně vyčíslit.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15454",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Meziročně se zvýšil výběr DPH zhruba o 10 %. ",
    "oduvodneni": "<p>Inkaso <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">DPH</a> bylo meziročně vyšší o 26,1 mld. Kč, procentuálně vyjádřeno tedy o 10,6 %. Je ovšem nutno dodat, že se jedná o inkaso DPH v rámci veřejných rozpočtů. Od začátku letošního roku se totiž změnilo rozpočtové určení daní ze 70,25 % na 69,68 % ve prospěch podílu obcí. Pro úplnost tak jenom dodáme, že inkaso DPH na úrovni státního rozpočtu bylo meziročně vyšší o 16,8 mld. Kč, tj. o 9,7 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15710",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je tady (srovnává s minulým obdobím, pozn. Demagog.cz) větší spotřeba. Kromě toho exportu tu ekonomiku táhne také spotřeba.",
    "oduvodneni": "<p>V současné době česká ekonomika stále <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a> v odhadovaném tempu 3,6 % HDP. Dle expertů se v posledním roce na růstu podílel hlavně export, který za posledních šest měsíců vzrostl o <a href=\"http://www.businessinfo.cz/cs/clanky/export-zbozi-za-prvni-pololeti-2017-je-nejvyssi-v-historii-93367.html\">4,7 %</a>. Obchodní bilance byla ve stejném období v přebytku 18,8 miliard korun.</p>\n<p>Na současném růstu se rovněž významně podílí silná domácí <a href=\"https://byznys.ihned.cz/c1-65787790-ceska-ekonomika-vzrostla-o-tri-procenta-pomohla-zahranicni-poptavka-i-vyssi-spotreba-ceskych-domacnosti\">spotřeba</a>, jež v prvním čtvrtletí také vzrostla, a to o <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">2,7 %</a>.</p>\n<p>Růst těchto dvou položek potvrzuje trend, který česká ekonomika zahájila v roce <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">2016</a>, jak ukazuje i tento graf příspěvků jednotlivých složek k meziročnímu růstu HDP. Z něj je patrný rostoucí podíl domácí spotřeby na růst HDP.</p>\n<img src=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\">\n<p>Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a></p>\n<p>Dle dostupných informací stojí za současným dobrým stavem českého hospodářství jak stabilní export a poptávka v zahraničí, tak i sílící domácí spotřeba. Výrok je tak hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15966",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Já znám Martina Nejedlého z volejbalu. Pozve vás někdo na narozeniny, tak přijdete.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný z toho důvodu, že z veřejných zdrojů není možné ověřit, zda Mirek Topolánek zná Martina Nejedlého z volejbalu. Na svém webu k prezidentské kandidatuře Mirek Topolánek sice <a href=\"https://www.mirekprezident.cz/caste-dotazy/jaky-je-vas-vztah-k-poradci-prezidenta-martinovi-nejedlemu\">uvádí</a>, že si Martina Nejedlého pamatuje jako skvělého volejbalistu a že se potkali u Miloše Zemana na Vysočině – nejedná se však o veřejný zdroj, ale pouze o soukromé tvrzení Mirka Topolánka.</p>\n<p>Je pravdou, že Martin Nejedlý byl na přelomu 80. a 90. let profesionálním <a href=\"http://www.blesk.cz/clanek/zpravy-politika/367393/zemanuv-pan-lukoil-o-sve-minulosti-jak-jsem-kseftoval-v-moskve.html\">volejbalistou</a> a se Zbrojovkou Brno se stal mistrem Československa ve volejbale v <a href=\"https://sport.idnes.cz/extraliga-volejbalistu-historicky-prehled-vitezu-fwy-/volejbal.aspx?c=A131015_160342_volejbal_ber\">sezóně</a> 1989/90. Sám Topolánek o volejbale veřejně moc nemluví, ale při <a href=\"http://wp.wpublisher.cz/malenoviny/index.php?ID=3397\">rozhovoru</a> ke Dni dětí v roce 2007 přiznal, že k němu měl vztah, protože ho jako dorostenec hrál závodně.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16222",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, tak nezapomeňte, že je to člověk bez politické zkušenosti. On to byl byznysmen. Stavitel mrakodrapů Trump Towers, že ano. A do politiky vlastně přišel poprvé. Zatímco Reagan, i když se mu vyčítalo, že je herec, tak byl předtím guvernér Kalifornie a tak dál a tak dál.",
    "oduvodneni": "<p>Donald Trump nevykonával žádnou politickou funkci před tím, než se rozhodl kandidovat na prezidenta Spojených států – do té doby se pohyboval především v byznysu. Zároveň byl ale již od roku 1987 členem různých politických stran a častým sponzorem politických kampaní. Ronald Reagan byl guvernérem Kalifornie v letech 1967–1975, což byla jediná politická funkce, kterou vykonával předtím, než se stal prezidentem USA.</p>\n<p>Podle svého <a href=\"https://cz.usembassy.gov/cs/our-relationship-cs/us-president-cs/?_ga=2.75514773.1229948224.1516313295-71041792.1516313295\">oficiálního životopisu</a> (<a href=\"https://www.whitehouse.gov/people/donald-j-trump/\">zde angl.</a>) Donald Trump poprvé kandidoval na politickou funkci až při své kandidatuře na prezidenta Spojených států. Předtím se proslavil jako podnikatel na trhu realit, podnikal ale i ve sportovním či zábavním průmyslu, psal o své kariéře i knihy. V politice se pohyboval především jako sponzor různých politických kampaní, dle deníku <a href=\"https://www.washingtonpost.com/news/the-fix/wp/2015/08/12/donald-trumps-political-giving-has-shifted-heavily-republican-over-the-last-decade/?utm_term=.227d9faf70b5\">Washington Post</a> sponzoroval jak republikány, tak demokraty. Donald Trump <a href=\"http://www.politifact.com/florida/statements/2015/aug/24/jeb-bush/bush-says-trump-was-democrat-longer-republican-las/\">byl politicky aktivní</a> od roku 1987, vystřídal členství ve třech politických stranách, v roce 2012 znovu vstoupil do Republikánské strany. Nikdy však nezastával volenou politickou funkci.</p>\n<p><a href=\"http://governors.library.ca.gov/33-Reagan.html\">Ronald Reagan</a> byl prezidentem USA v letech 1981–1989. Předtím byl hercem v Hollywoodu, hrál v 53 filmech. V roce 1967 se stal guvernérem Kalifornie, jímž zůstal až do roku 1975, což byla jeho jediná politická funkce před jeho zvolením prezidentem USA.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16734",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "...to byla osoba Andreje Babiše, která blokovala jakékoli jiné varianty. Ostatně lidovci opakovaně říkali, že situace a rozložení sil umožňuje několik řešení, Andrej Babiš ale nakonec upřednostnil svůj osobní zájem před zájmem republiky. ",
    "oduvodneni": "<p>Od <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2289292-babis-zamiri-do-lan-pro-povereni-zemanovi-predstavi-obrysy-mensinove-vlady\">31. října 2017</a> byl Andrej Babiš poprvé pověřen prezidentem sestavením vlády. Premiérem byl Babiš jmenován <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-andrej-babis-premier-jmenovani_1712061300_mos\">6. prosince 2017</a>. Do dne vyřčení výroku, 22. května 2018, nebyl jmenován premiérem a sestavením vlády nebyl pověřen nikdo jiný než Andrej Babiš.</p>\n<p>Vládě Andreje Babiše se <a href=\"https://www.irozhlas.cz/zpravy-domov/premier-andrej-babis-neduvera-poslanecka-snemovna-mensinova-vlada-demise-hnuti_1801161555_haf\">nepodařilo</a> získat důvěru. Po přijetí vládní demise 24. ledna 2018 byl sestavením vlády opět <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2370775-zeman-prijme-demisi-babisovy-vlady-a-hned-mu-da-druhy-pokus\">pověřen</a> Babiš a doposud setrvává v pozici premiéra v demisi.</p>\n<p>Neoblomný postoj k obsazení premiérského postu vyjádřilo 22. ledna 2018 hnutí ANO. Celostátním výborem hnutí byl jednohlasně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2369776-prekvapeni-se-nekona-oznamila-jermanova-za-premiera-chce-ano-pouze-babise\">zvolen</a> jako jediný možný kandidát na premiéra Andrej Babiš.</p>\n<p>Ve druhém kole vyjednávání o vládě Babiš nadále trvá na obsazení premiérského postu. Dne 18. února 2018 například <a href=\"https://www.irozhlas.cz/zpravy-domov/babis-hamacek-vytvoreni-vlady_1802182115_tak\">uvedl</a>: <i>„Já si to rád vyslechnu osobně. Myslím, že ČSSD dobře ví, že hnutí rozhodlo o tom, že já jsem jediný kandidát na premiéra,“</i><a href=\"https://www.novinky.cz/domaci/464031-babis-budu-jediny-kandidat-na-premiera-az-do-smrti.html\">nebo</a> 21. února 2018: <i>„Bude to stále stejné, budu jediný kandidát až do smrti.”</i></p>\n<p>Osoba trestně stíhaného premiéra je ve druhém kole jednání o vládě s hnutím ANO <a href=\"https://zpravy.idnes.cz/sestavovani-vlady-mozna-vymena-babise-postoj-stran-fhv-/domaci.aspx?c=A180409_130436_domaci_kop\">překážkou</a> pro ODS, STAN, Piráty, TOP 09 a KDU-ČSL.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-23",
      "medium": "Info.cz",
      "url": "https://www.info.cz/cesko/bartosek-cssd-bude-bud-trpet-v-koalici-ktera-neplni-jeji-program-anebo-s-hanbou-odejde-30723.html"
    }
  },
  {
    "id": "16990",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Kalousek pak lhal, že jsem srab a nešel jsem tam.",
    "oduvodneni": "<p>Výrok Andreje Babiše je hodnocen jako zavádějící, protože Miroslav Kalousek sice skutečně v Poslanecké sněmovně to, co se stalo během přestávky mezi Babišem a demonstranty, značně posunoval, netvrdil ale, že by Babiš vůbec nevyšel mezi ně.</p>\n<p>Výrok předsedy vlády se točí kolem situace, která nastala během jednání Poslanecké sněmovny o důvěře vládě Andreje Babiše. Před budovou dolní komory českého parlamentu demonstrovali lidé a Babiš byl vyzván, aby mezi ně vyšel ven. Konkrétně <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/017schuz/s017065.htm#r4\">jej k tomu vyzval</a> předseda KDU-ČSL Bělobrádek.</p>\n<p><a href=\"https://www.psp.cz/eknih/2017ps/stenprot/017schuz/s017066.htm#r5\">Babiš se odvolal</a> na znění usnesení Poslanecké sněmovny, které ukládá členům vlády, aby při jednání o důvěře zůstali v jednacím sále. Následovala dvě hlasování, která inicioval Zbyněk Stanjura z ODS. Ta měla přerušit jednání na 15 (resp. 14) minut tak, aby se Babiš mohl s demonstranty setkat.</p>\n<p><a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=68038\">Obě hlasování</a> byla ovšem zamítnuta (především hlasy <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=68039\">poslanců Babišova hnutí ANO</a>). ODS si tedy vzala přestávku na jednání svého klubu, a Babiš tak mohl vyjít mezi demonstranty ven. To skutečně učinil. Vyšel před budovu Poslanecké sněmovny, kde ovšem zcela objektivně nebyla možná diskuze mezi ním a davem, neboť ten na něj bučel, pískal a z davu na něj letěly i předměty. To dokládají svědectví novinářů i videa médií (<a href=\"https://video.aktualne.cz/dvtv/babis-vysel-ven-za-demonstranty-letela-po-nem-pet-lahev-i-ko/r~641822ec854611e8853fac1f6b220ee8/\">za všechny DVTV</a>).</p>\n<p>Andrej Babiš se tedy vrátil do budovy, kde jednání pokračovalo. Slovo si vzal Miroslav Kalousek a Babiše osočil z toho, že <i>„se nechová jako chlap“</i>, neboť nevedl <i>„diskuzi s lidmi, kteří mají jiný názor“</i>.</p>\n<p><a href=\"https://www.psp.cz/eknih/2017ps/stenprot/017schuz/s017067.htm#r2\">Kalousek konkrétně řekl</a> (stenoprotokol je v původním znění, zachycuje tedy i další slyšitelné projevy):</p>\n<p>„<i>Ve smyslu jednacího řádu reaguji na vystoupení svého kolegy pana předsedy Stanjury, který si vyžádal přestávku na délku 20 minut, aby mohl pan premiér vyjít mezi veřejnost. Podle informací, které máme, pan premiér vykoukl na tu ulici, a když viděl, že mu dav není nakloněn, třeba mi to rozmluví, tak zase jako se vrátil zpátky, aniž by s těmi lidmi mluvil. (Smích v sále.)</i><i></i><i>(...)<br>\n    <b>Pane premiére, promiňte, takhle se nechová chlap. Chlap se baví i s lidmi, kteří mají jiný názor. Vy utíkáte před lidmi, kteří mají jiný názor,</b> křivě přísaháte na zdraví svých dětí, podvádíte, kňouráte, fňukáte. (Bušení do lavic převážně z levé části sálu.) Děláte úplně všechno pro to... Pane předsedající, prosím, abyste mi odečetl čas, zatímco nedisciplinovaní poslanci mlátili do lavic. (Opětovné bušení do lavic.)<br>\n    (...)<br>\n    Pane premiére, děláte všechno, co normální chlap nedělá. Bojíte se lidí s jinými názory, kňouráte, fňukáte, křivě přísaháte na zdraví svých dětí, podvádíte a kňučíte. (Bušení do lavic.) Česká republika... (Poslanec Faltýnek z lavice: On je vožralej, nech toho. Smích a potlesk části poslanců.) Česká republika si zaslouží předsedu vlády, který s sebou nese název chlap. To vy nejste a to je také jeden z důvodů, proč vám nelze vyslovit důvěru. Děkuji.</i><i>“</i><i></i><i></i> Miroslav Kalousek tedy Andreje Babiše nařkl z toho, že se zachoval zbaběle, protože s lidmi nediskutoval. Zcela tak opomenul, že dav na Babiše verbálně útočil a dokonce na něj někteří lidé házeli i předměty. Dopustil se tedy jistého zkreslení skutečnosti, netvrdil ovšem, že by Babiš vůbec nevyšel ven.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17246",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byl jasný pokyn ministerstva, že i když nejsou schváleny zásady územního rozvoje, tak město může pokračovat v přípravě územního plánu. ",
    "oduvodneni": "<p>Nejvyšší správní soud v roce 2012 <a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">zrušil</a> celé Zásady územního rozvoje (ZÚR) Jihomoravského kraje, což vedlo k tomu, že město nemohlo přijímat změny územního plánu, ten totiž musí být se ZÚR v souladu. </p><p>V reakci na rozhodnutí Nejvyššího správního soudu <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2587&amp;rok=2012&amp;dokument=3&amp;platnost=1\">pověřilo</a> (bod č. 95) Zastupitelstvo města Brna radu města, aby předložila návrh dalšího postupu pořizování nového územního plánu. Návrh byl zpracován na základě konzultace s Krajským úřadem Jihomoravského kraje a metodické konzultace s Ministerstvem pro místní rozvoj. Rada města po konzultaci s ministerstvem <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=2635&amp;rok=2013&amp;dokument=2&amp;platnost=1&amp;hledej=uzemni%20plan\">doporučila</a> (bod č. 87) zastupitelstvu, aby schválilo pokračování v procesu pořizování nového územního plánu, načež bylo toto doporučení zastupitelstvem <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OUPR/Pripravovany_uzemni_plan/Sdeleni_k_pokracovani_procesu_porizovani_UPmB.pdf\">schváleno</a> (pdf). </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17502",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Kraj je zodpovědný za silnice II. a III. tříd, tam to lze ovlivnit, spíš je to záležitost Sněmovny. Navrhovali jsme, aby se na opravy silnic II. a III. třídy dalo více peněz.\n",
    "oduvodneni": "<p>Královéhradecký kraj, kde oba řečníci kandidují, respektive jím <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=13000024&amp;subjektId=236850&amp;spis=650714\">zřízená</a> příspěvková organizace <a href=\"http://www.sskhk.cz/\">Správa silnic Královéhradeckého kraje</a> (SSKHK), zajišťuje výkon <a href=\"https://www.zakonyprolidi.cz/cs/1997-13#p9\">vlastnických práv</a> kraje k silnicím II. a III. třídy. Základním <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=13000024&amp;subjektId=236850&amp;spis=650714\">účelem</a> činnosti SSKHK je zabezpečení správy, údržby, výstavby a oprav silnic.</p><p>Pavel Bělobrádek zřejmě hovoří o možnosti Parlamentu, dle jeho slov konkrétně Sněmovny, ovlivnit hospodaření kraje se silnicemi II. a III. třídy. Tohoto se v uplynulém období dotkl návrh jeho stranického kolegy Jaroslava Klašky.</p><p>Poslanec za KDU-ČSL Jaroslav Klaška <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=131633\">předložil</a> (.pdf) v květnu 2017 pozměňovací <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134096&amp;pdf=1\">návrh</a> (.pdf) k <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126240\">novele</a> (.pdf) zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2000-243\">243/2000</a> Sb., o rozpočtovém určení daní, ve kterém <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057404.htm#r10\">navrhoval</a> převedení části daňových výnosů do <a href=\"https://www.sfdi.cz/\">Státního fondu dopravní infrastruktury</a>. Ten by následně spolufinancoval opravy krajských silnic a zvýšil tak částku vyhrazenou právě na opravy. Pozměňovací návrh ovšem neprošel ani <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=66560\">hlasováním</a> v Poslanecké sněmovně. Z KDU-ČSL hlasovali pro 4 poslanci, 4 poslanci se zdrželi, 3 nebyli přihlášeni a 3 se omluvili. Do finálního <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=84522\">znění</a> se tak návrh Jaroslava Klašky nedostal.</p><p>Cílem návrhu Jaroslava Klašky bylo mimo jiné zajištění předvídatelného příjmu pro kraje na opravy silnic. V současné době totiž kraje nemají tento příjem předem jistý a záleží na rozhodnutí vlády, případně Poslanecké sněmovny při projednávání státního rozpočtu. V letošním roce <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-4-miliardy-korun-na-krajske-silnice-a-podporila-vznik-testovaciho-centra-bmw-165198/\">rozhodla</a> vláda o dotaci pro kraje ve výši téměř <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Nejvice-prostredku-na-opravy-a-rekonstrukce-silnic\">4 miliard Kč</a> na opravy silnic II. a III. třídy prostřednictvím Státního fondu dopravní infrastruktury. Od roku 2019 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-4-miliardy-korun-na-krajske-silnice-a-podporila-vznik-testovaciho-centra-bmw-165198/\">plánuje</a> vláda zavést nový systém, ve kterém by byl tento příspěvek přímo součástí rozpočtu a střednědobého výhledu Státního fondu dopravní infrastruktury.<br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17758",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme s první vládou spěchali, protože jsem chtěl být na Evropské radě už 14. prosince",
    "oduvodneni": "<p>Zmíněné zasedání Evropské rady se <a href=\"https://www.consilium.europa.eu/cs/meetings/european-council/2017/12/14-15/\">konalo</a> ve dnech 14. a 15. prosince 2017. Pro kontext uvádíme, že <a href=\"https://www.consilium.europa.eu/cs/european-council/members/\">členy</a> Evropské rady tvoří předsedové vlád nebo hlavy států členských zemí EU. Na této radě <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prvni-den-evropske-rady-jednali-lidri-eu-o-migraci--evropske-obrane-a-vzdelavani-162273/\">reprezentoval</a> ČR jako premiér již Andrej Babiš. Premiérem byl Babiš poprvé <a href=\"https://zpravy.aktualne.cz/domaci/primy-prenos-babis-miri-na-hrad-zeman-ho-jmenuje-premierem/r~e821ac66da7911e7afac0cc47ab5f122/?redirected=1546455721\">jmenován</a> 6. prosince 2017. Prezident republiky pak jmenoval první Babišovu vládu jako celek 13. prosince 2017. Původní termín jmenování ministrů <a href=\"https://ct24.ceskatelevize.cz/domaci/2324668-stara-vlada-se-jeste-jednou-sesla-probrala-bruselsky-mandat-pro-babise-ministri\">byl</a> 15. prosince 2017. V listopadu 2017 vyjednal Andrej Babiš na společné schůzce s prezidentem <a href=\"https://ct24.ceskatelevize.cz/domaci/2317291-babis-predstavil-prezidentovi-seznam-svych-ministru-jejich-jmena-zatim-nezverejni\">posunutí termínu</a> jmenování vlády na 13. prosince, právě z důvodu konání summitu Evropské rady: „<em>Pan prezident mi potvrdil, že 6. prosince mě bude jmenovat premiérem. Zároveň jsem ho přesvědčil o dřívějším termínu jmenování vlády, a to 13. prosince, a to z toho důvodu, že 14. a 15. prosince je Evropská rada, která je velmi důležitá.“</em><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18014",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jsme mohli mít, myslím, že i lepší zákon o střetu zájmů, ale podívejte se jenom, jak dlouhodobě to hnutí ANO blokovalo.",
    "oduvodneni": "<p>Poslanec Polčák hovoří o blokování zákona o střetu zájmů v souvislosti s údajným střetem zájmů premiéra Andreje Babiše.</p><p>Poslanci za hnutí TOP 09 v <a href=\"http://www.psp.cz/sqw/tisky.sqw\">minulém </a>volebním období <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=524\">předložili </a>návrh zákona na změnu zákona o střetu zájmů dne 19. června 2015. Vláda však k tomuto návrhu podala <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115234\">negativní stanovisko</a> s odůvodněním, že podobnou problematikou se zabývá i připravovaný vládní návrh zákona, a návrh tak nebyl projednán. Tento návrh byl pak Sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">předložen </a>na konci července 2015. První čtení zákona proběhlo 16. prosince 2015, následně byl návrh přikázán výborům, které tisk projednávali cca tři měsíce. V červnu 2016 pak zákon prošel i druhým čtením a s pozměňovacími návrhy byl znovu přikázán výborům. Při třetím čtením konaném dne 14. září 2016 pak Poslanecká sněmovna návrh schválila.</p><p>Projednání v Poslanecké sněmovně tedy trvalo cca 1 rok, což vzhledem ke kontroverznosti návrhu (jedná se o tzv. lex Babiš) není nijak excesivní, když některé zákony jsou <a href=\"https://www.irozhlas.cz/zpravy-domov/6-nejvetsich-legislativnich-lezaku-ktere-zakony-politici-ulozili-k-ledu-ackoli_1705220600_kno\">projednávány </a>i násobně déle, a např. v období 2002–2006 <a href=\"https://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=9&amp;ved=2ahUKEwjK1IyPmuLiAhXRKVAKHXDkAMgQFjAIegQICRAC&amp;url=https%3A%2F%2Fis.cuni.cz%2Fwebapps%2Fzzp%2Fdownload%2F120108734&amp;usg=AOvVaw3Kn7OMdD2ucrXs0s78F2KV\">trval </a>(.pdf, str. 21) celý legislativní proces (tedy včetně projednání v Senátu a podpisu prezidentem republiky) v průměru osm měsíců.</p><p>Následující měsíc byl tisk projednávám v Senátu, který 19. října <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">vrátil </a>zákon Poslanecké sněmovně s pozměňovacími návrhy, ani zde tedy nemůžeme mluvit o blokování. Vyhlášení ve sbírce zákonů se dále zpozdilo i kvůli vetu prezidenta republiky, které bylo Sněmovnou přehlasováno, prezidentské veto však nelze dávat za vinu hnutí ANO.</p><p>V tomto volebním období <a href=\"http://www.psp.cz/sqw/tisky.sqw\">zamítnuté návrhy</a> novel zákona o střetu zájmů se pak týkají pouze dílčích změn zákona o střetu zájmů, tedy <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=34&amp;CT1=0\">odstranění </a>povinnosti starostů, místostarostů apod. podávat oznámení o majetku, popřípadě <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=158&amp;CT1=0\">omezení </a>platů veřejných funkcionářů z druhých a dalších funkcí. Tyto změny se však netýkají střetu zájmů premiéra Andreje Babiše.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18270",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Resort řídí správně ministr a zatím jsme měli vždycky zvyk, že když byl ministr třeba odvolán a nebyl nový ministr, tak byl pověřen někdo jiný (z členů vlády, pozn. Demagog.cz).\n",
    "oduvodneni": "<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">článku</a> 68 Ústavy ČR jmenuje prezident republiky na návrh předsedy vlády ostatní členy vlády. Zároveň je také pověřuje řízením ministerstev a jiných úřadů. Fakt, že v čele těchto ústředních orgánů státní správy stojí člen vlády, je <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p1-1\">obsažen</a> také v kompetenčním zákoně. Pokud je tedy ministr odvolán, měl by být neprodleně jmenován nový člen vlády, který bude odpovídat za příslušný resort.</p><p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p9\">zákona o státní službě</a> dále může jak náměstek člena vlády, tak náměstek pro řízení sekce, zastoupit člena vlády v rozsahu jím stanoveným. Náměstci se tedy mohou například účasnit jednání schůze vlády místo člena vlády a další.</p><p>Poslanec Benda ve výroku naráží na současnou situaci spojenou s (ne)jmenováním nového ministra kultury. Bývalý ministr Staněk, který <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-antonin-stanek-odvolani-ministr-kultury_1907291318_lac\">byl odvolán</a>, <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-nastupce-rene-scheier_1907310936_jak\">pověřil</a> vedením resortu náměstka Reného Schreiera. Nového ministra však zatím prezident nejmenoval.</p><p>V minulosti došlo k několika případům, kdy některé z ministerstev bylo dočasně řízeno jiným členem vlády do doby jmenování nového ministra. Stalo se tak i během současné <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2018-cr/andrej-babis-ii/prehled-clenu-vlady-andreje-babise-27-6-2018-trva-175411/\">vlády</a> kabinetu Andreje Babiše (kabinet složený z ANO a ČSSD vládne od 27. června 2018). Při vzniku vlády totiž prezident republiky Miloš Zeman odmítl <a href=\"https://www.irozhlas.cz/zpravy-domov/miroslav-poche-milos-zeman-vlada-schuzka_1806221648_ako\">jmenovat</a> kandidáta ČSSD na post ministra zahraničí Miroslava Pocheho. Dočasně se tak resortu <a href=\"https://www.irozhlas.cz/zpravy-domov/jmenovani-vlady-cr-andrej-babis-ministri_1806280712_ako\">ujal</a> nově jmenovaný ministr vnitra a předseda ČSSD Jan Hamáček. Nového ministra zahraničí Tomáše Petříčka <a href=\"https://www.novinky.cz/domaci/clanek/zeman-jmenoval-petricka-ministrem-zahranici-40242793\">jmenoval</a> prezident Zeman 16. října 2018.</p><p>Během <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vlády</a> Bohuslava Sobotky (koalice ANO, ČSSD a KDU-ČSL vládla od 29. ledna 2014 do 13. prosince 2017) byl po rezignaci ministra průmyslu a obchodu <a href=\"https://ct24.ceskatelevize.cz/domaci/2040818-mladek-skoncil-mobilni-data-nebyl-jeho-prvni-problem-paraziti-se-s-nim-tahnou-uz-4\">pověřen</a> řízením ministerstva sám premiér Sobotka. Bývalý ministr průmyslu a obchodu Jan Mládek byl prezidentem Zemanem odvolán na návrh premiéra 28. února 2017. Nový ministr Jiří Havlíček byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/jiri-havlicek-155015/\">jmenován</a> až 4. dubna 2017. Dále během Sobotkovy vlády bylo ministerstvo dopravy na okamžik bez ministra. Stalo se tak po <a href=\"https://www.vlada.cz/cz/clenove-vlady/antonin-prachar-115396/\">rezignaci</a> ministra Antonína Prachaře k 13. listopadu 2014, který se rozhodl odejít vzhledem ke <a href=\"https://ct24.ceskatelevize.cz/domaci/1009658-ministr-dopravy-prachar-konci-sam-nabidl-rezignaci\">kritice</a>, které čelil kvůli špatnému fungování Ředitelství silnic a dálnic. V tentýž den navrhlo hnutí ANO nového nástupce Dana Ťoka, s čímž premiér Sobotka <a href=\"https://www.irozhlas.cz/zpravy-domov/premier-sobotka-souhlasi-s-kandidaturou-toka-na-post-ministra-dopravy_201411151605_kbrezovska\">souhlasil</a> o dva dni později. Prezident Zeman jej ale <a href=\"https://www.vlada.cz/cz/clenove-vlady/dan-tok-125109/\">jmenoval</a> až 4. prosince 2014. V červnu 2015 byla také řízením MŠMT dočasně <a href=\"https://www.vlada.cz/cz/clenove-vlady/michaela-marksova-tominova-115395/\">pověřena</a> Michaela Marksová.</p><p>Podobné situace nastaly i během <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase (kabinet složený z koalice ODS, TOP 09 a VV vládl od 13. července 2010 do 10. července 2013). Tehdejší ministr kultury Jiří Besser <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-besser-rezignoval-necitil-podporu-kolegu-_201112081237_mhromadka\">podal</a> demisi kvůli pochybnému daňovému přiznání. Besser byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">odvolán</a> v pátek 16. prosince 2011. Nová ministryně Alena Hanáková byla do funkce <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/petr-necas/mgr--alena-hanakova-90683/\">jmenována</a> až 20. prosince 2010. Ministerstvo sice bylo čtyři dny bez vedení, nicméně se jednalo pouze o dva pracovní dny. Jinak tomu bylo po <a href=\"https://www.novinky.cz/domaci/clanek/dobes-potvrdil-odchod-z-vlady-skonci-k-poslednimu-breznu-149105\">rezignaci</a> ministra školství Josefa Dobeše, kdy byl řízením ministerstva pověřen jeho náměstek Ladislav Němec. Novým ministrem byl <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-uvedl-do-funkce-noveho-ministra-skolstvi--mladeze-a-telovychovy-95174/\">jmenován</a> Petr Fiala až o více než měsíc později. Sám premiér Nečas pak několik měsíců <a href=\"https://www.irozhlas.cz/regiony/ministrem-obrany-bude-vlastimil-picek-dohodli-se-na-tom-necas-a-schwarzenberg_201303141449_mtaborska\">řídil</a> Ministerstvo obrany. Během <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase bylo odvoláno a nahrazeno ještě několik dalších ministrů. V 9 případech zůstalo při výměně ministrů ministerstvo alespoň jeden den bez ministra či pověřeného člena vlády v čele. Jmenování nového člena vlády proběhlo většinou v řádu několika dní až týdnů, nicméně podle dostupných informací nebyl pověřen řízením v tomto mezidobí žádný člen vlády.</p><p>I během tzv. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">vlády</a> odborníků kabinetu Jana Fischera došlo k situaci, kdy muselo být ministerstvo dočasně řízeno jiným členem vlády. Stalo se tak po rezignaci ministra životního prostředí Jana Dusíka, který <a href=\"https://www.novinky.cz/domaci/clanek/ministr-zivotniho-prostredi-dusik-se-nepohodl-s-fischerem-a-rezignoval-29617\">odešel</a> 18. března 2010 kvůli názorovým neshodám s premiérem Fischerem. V období od 22. března 2010 do jmenování nového ministra 15. dubna téhož roku byl <a href=\"https://www.irozhlas.cz/zpravy-domov/ministerstvo-zivotniho-prostredi-bude-ridit-jakub-sebesta_201003221538_mkopp\">pověřen</a> řízením ministr zemědělství Jakub Šebesta.</p><p>V době druhé vlády Mirka Topolánka (koalice KDU-ČSL, ODS a Strany zelených vládla od 9. ledna 2007 do 8. května 2009) došlo k zatím nejdelšímu „bezvládí“ na ministerstvu, když byl bývalý lídr KDU-ČSL <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Jiří Čunek</a> 13. listopadu 2007 odvolán. Ministerstvo pro místní rozvoj bylo až do 2. dubna 2008, kdy se <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-republiky-slavnostne-jmenoval-j--cunka-vicepremierem-a-ministrem-pro-mistni-rozvoj-33405/\">Čunek</a> svého úřadu znovu ujal, spravováno <a href=\"https://www.idnes.cz/zpravy/domaci/ministerstvo-po-cunkovi-povede-zatim-lidovec-vackar.A071112_141657_domaci_jba\">náměstky</a>. I během této vlády došlo na situaci, kdy ministr musel řídit dva resorty najednou. Po <a href=\"https://www.novinky.cz/domaci/clanek/s-kuchtovou-odchazi-i-klicovy-namestek-35669\">rezignaci</a> ministryně školství, mládeže a tělovýchovy Dany Kuchtové byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">pověřen</a> řízením tohoto orgánu Martin Bursík, který tou dobou zastával funkci ministra životního prostředí a místopředsedy vlády.</p><p>Z demonstrativního výčtu případů výměny ministra v posledních letech je zjevné, že situace, kdy byl odvolán ministr a jeho resort po nějakou dobu neřídil žádný z členů vlády, není neobvyklá. Takový případ nastal u několika vlád v posledních 12 letech, nejčastěji ve vládě Petra Nečase. Je pravdou, že každá taková situace byla (a současná situace na Ministerstvu kultury je) v rozporu s kompetenčním zákonem a podle ústavních právníků <a href=\"https://www.novinky.cz/domaci/clanek/babisuv-plan-nechat-namestkyni-ridit-ministerstvo-je-protiustavni-varuje-kysela-40291443\">Jana Kysely</a> či <a href=\"https://zpravy.aktualne.cz/domaci/politika/kultura-bez-ministra-je-protizakonna-muze-to-vest-k-soudnim/r~d41f4d1eb37511e9ab10ac1f6b220ee8/?fbclid=IwAR1CO4zCg-QqEqEFrqcbowxXXB1ZifpGLgE7UrzvIsmw9blNlSzvvT0zX6A\">Marka Antoše</a> i s Ústavou. Nicméně toto pravidlo bylo již mnohokrát porušeno, tudíž nelze hovořit o zvyku.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]