[{"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „V minulých letech vláda schválila několik zásadních zdravotních registrů a my se teď připojujeme k evropské iniciativě vlastně sdílení těch informací o těch pacientech.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-9239e184-c45e-4f0f-0cdc-fa6be13eb6e3\" dir=\"ltr\">V současnosti je <a href=\"http://www.uzis.cz/registry/narodni-zdravotni-registry\">vedeno</a> dvanáct Národních zdravotních registrů, naposledy k jejich rozšíření došlo v roce 2016 po přijetí vládou navržené novely zákona o zdravotních službách. Rozšířeny byly o diabetologický registr a registr intenzivní péče. </p><p id=\"docs-internal-guid-9239e184-c45e-4f0f-0cdc-fa6be13eb6e3\" dir=\"ltr\">Prostřednictvím dat z Národních zdravotních registrů mají být <a href=\"http://www.uzis.cz/registry/narodni-zdravotni-registry\">zkoumány</a> příčiny a důsledky všech onemocnění. Dále má být například sledován vznik, výskyt, vývoj a příčina onemocnění v návaznosti na další poskytovanou péči. Zpracování dat má sloužit také pro zjištění zdravotního stavu obyvatelstva a využívání zdravotní péče, aby bylo možné zlepšovat kvalitu zdraví populace. Záznamy v Národních zdravotních registrech však nezahrnují informace jako jméno, příjmení, adresa a další detailnější osobní informace pacienta. Data z těchto registrů nejsou veřejně přístupná.</p><p id=\"docs-internal-guid-9239e184-c45e-4f0f-0cdc-fa6be13eb6e3\" dir=\"ltr\" style=\"\">Uchovávání, zpracování a poskytování údajů z registrů <a href=\"http://www.uzis.cz/registry/narodni-zdravotni-registry\">podléhá</a> zákonu č. 101/2000 Sb., o ochraně osobních údajů. Příští rok by mělo vstoupit v účinnost nařízení (EU) 2016/679, které <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016R0679&amp;from=CS\">upravuje</a> ochranu osobních údajů – bude tedy přímo aplikovatelné ve všech členských státech EU a nahradí směrnici 95/46/EHS.</p><p>V nařízení (EU) 2016/679 je přímo vymezena definice zdravotních údajů, biometrických údajů a genetických údajů. Údaje týkající se zdraví podléhají vyšší ochraně než všeobecné osobní údaje. Pro jejich zpracování musí být splněna minimálně jedna z níže uvedených podmínek: </p><p>1. Subjekt musí poskytnout výslovný souhlas.</p><p>2. Zpracování je nevyhnutelné pro účely preventivní nebo pracovní medicíny.</p><p>3. Zpracování je nevyhnutelné z důvodů veřejného zájmu.</p><p dir=\"ltr\">Organizace pracující se zdravotními údaji budou muset přesně vědět, kde se skladují, jak se zpracovávají a zda byl dán souhlas s jejich zpracováním. Důležitou změnou bude i povinné hlášení porušení ochrany osobních údajů. Zjištění porušení bude muset být nahlášeno příslušným orgánům a zároveň o tom mají být informovány osoby, kterých se porušení týká. Za takové porušení budou hrozit vyšší <a href=\"http://adigaskell.org/2017/02/04/how-does-gdpr-impact-the-healthcare-sector/\">sankce</a> (.pdf). Bartoš v rozhovoru označuje tuto iniciativu (nařízení) jako nedostatečně připravené. </p><p dir=\"ltr\">Spolupráce s Eurostatem při sběru dat je upravena nařízením (EU) 1338/2008. Eurostat pravidelně sbírá statistické údaje o veřejném zdraví, státy tyto údaje poskytují na bázi dobrovolnosti. Nařízením (EU) 1338/2008 má být zajištěno právo na ochranu osobních údajů. V rámci tohoto nařízení platí směrnice <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:354:0070:0081:CS:PDF\">95/46/EHS</a> (.pdf), která bude novým nařízením (EU) 2016/679 nahrazena. Česká republika se podílí na spolupráci s Eurostatem.</p><p><br/><b/><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15394", "id": 15394}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem hlasoval pro ten zákon (o střetu zájmů - pozn. Demagog.cz). Jak poprvé, tak podruhé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O novele o střetu zájmů se v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">hlasovalo</a> celkem třikrát. Nejprve 14. září 2016 ve 3. čtení, kdy byla schválena. Senát 19. října 2016 vrátil novelu s pozměňovacími návrhy zpět do Poslanecké sněmovny. PS tuto podobu přijala. Následně však zákon vetoval prezident, který byl 11. ledna 2017 přehlasován Sněmovnou. <br/><div>Daniel Herman hlasoval pro tento zákon celkem dvakrát. Ze schůze konané 14. září 2016 byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64171\">omluven</a> a hlasování se tedy neúčastnil. Po vrácení Senátem hlasoval <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64590&amp;l=cz\">pro</a> na 53. schůzi. Rovněž po vetu prezidenta hlasoval 11.ledna 2017 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64999\">pro</a> tento zákon. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14294", "id": 14294}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na krajské a senátní volby ten zákon (zákon o financování politických stran - pozn. Demagog.cz) zcela jistě nelze vztáhnout, protože tak brzo se neprojedná, aby nabyl účinnosti dostatečně brzo. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vládní novela zákona <a href=\"http://www.zakonyprolidi.cz/cs/1991-424\">č. 424/1991 Sb.</a>, o sdružování v politických stranách a v politických hnutích, je nyní ve druhém čtení ve Sněmovně jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=569\">tisk 569</a>. První čtení proběhlo 20. října a nyní je zákon předložen k projednání Kontrolnímu výboru a Ústavně právnímu výboru.</p><p>\"<i>Navrhovaná právní úprava by měla zajistit vyšší míru transparentnosti financování politických stran a politických hnutí, a to především v kontextu s jejich finanční a věcnou podporou třetím osobami, a vyšší míru kontroly hospodaření stran a hnutí doplněnou o efektivnější systém sankcí,</i>\" dočteme se v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115439\">důvodové zprávě</a> (.pdf). Zákon zavádí například úřad pro dohled nad hospodařením stran a hnutí (bod 26 návrhu), povinné zřízení transparentního účtu pro financování kampaní (bod 23), omezení hotovostních transakcí (bod 23) či limit na výši darů stranám a hnutím (bod 24). </p><p>Volby do zastupitelstev krajů (a zpravidla ve stejném termínu konané senátní volby) se musí konat <i>\"ve lhůtě počínající třicátým dnem před uplynutím volebního období a končící dnem jeho uplynutí\"</i> (viz zákon <a href=\"http://www.zakonyprolidi.cz/cs/2000-130\">č. 130/2000 Sb.</a>), tedy na podzim 2016. Navržená účinnost zmíněného zákona jako celku je k 1. lednu 2017. Část novely, která zřizuje Úřad pro dohled nad hospodařením stran a hnutí, nabývá účinnost dnem vyhlášení, nikoliv však ustanovení ohledně náplně činnosti tohoto úřadu (bod 28 novely, § 19f a další). Vzhledem ke lhůtám v legislativním procesu je skutečně nepravděpodobné, že by se zákon schválil včas tak, aby na podzimní volby bylo vše plně připravené. Z tohoto důvodu hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12394", "id": 12394}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na Horáčka) Byla to právě ODS, i když jsem tehdy nebyl v Parlamentu, která hlasovala proti drobnému pozměňovacímu návrhu, který dal jeden komunistický a jedna sociálnědemokratická poslankyně, která vlastně zvrátila svým způsobem tu možnost mít pod kontrolou ty peníze, které půjdou na podporu solárních panelů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tomuto tématu jsme se věnovali již v naší předchozí <a href=\"https://demagog.cz/vyrok/15324\">analýze</a> ze září letošního roku.<br/><br/>Topolánkův výrok je hodnocen jako pravdivý, neboť ODS skutečně hlasovala proti <a href=\"http://www.psp.cz/doc/pdf/00/00/74/00007446.pdf\">pozměňovacím návrhům</a> (.pdf, str. 22–23) tehdejší poslankyně <a href=\"http://www.psp.cz/sqw/detail.sqw?o=4&amp;id=5288\">Ivy Šedivé</a> (ČSSD) a poslance <a href=\"http://www.psp.cz/sqw/detail.sqw?o=4&amp;id=5275\">Ladislava Urbana</a> (KSČM) k <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákonu</a> o podpoře výroby elektřiny z obnovitelných zdrojů energie (dále jen OZ). <br/><br/>Díky těmto pozměňovacím návrhům <i>nesměla být výkupní cena elektrické energie z OZ nižší než 95 % ceny z roku, v němž se nová výkupní cena stanovovala</i> – v původním návrhu zákona byl ovšem stanoven 90% minimální limit. Jinými slovy Energetický regulační úřad neměl ve finále dostatek manévrovacího prostoru pro stanovení nižší či odpovídající ceny „zelené energie“ (například v závislosti na vývoji trhu) na další rok.<br/><br/>První pozměňovací návrh podala poslankyně Iva Šedivá, tento návrh Sněmovnou těsně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38507\">neprošel</a>. Na pozměňovacím návrhu poslance Ladislava Urbana se ovšem Sněmovna (byť těsnou většinou) již <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38509\">shodla</a>. Důležitá je také skutečnost, že pozměňovací návrh Ladislava Urbana obsahoval právě variantu předchozího návrhu paní poslankyně Šedivé. <br/><br/>V obou hlasováních je patrné, že poslanci ODS hlasovali v drtivé většině proti oběma pozměňovacím návrhům.<br/><br/>Přijatý návrh zákona rovněž počítal s podporou výrobců elektřiny z OZ pomocí výkupních cen po dobu 15 let, přičemž po tutéž dobu měla zůstat zachována i zmíněná minimální výše výkupní ceny, stanovená pro rok 2005 dle tehdejších platných právních předpisů (<a href=\"https://www.zakonyprolidi.cz/cs/2005-180/zneni-20120901#p6\">§ 6</a>, odst 1).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15794", "id": 15794}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...nemocnici Rychnov, která má spádovost 72 tisíc obyvatel.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť webové stránky nemocnice uvádí přesně stejný údaj jako senátor Dryml.</div><br/><div>Webové stránky doslova <a href=\"http://www.nemocnicerk.cz/\">uvádějí</a>: <i>\"Poskytuje standardní diagnostickou a léčebnou péči ve spádové oblasti bývalého okresu Rychnov nad Kněžnou, tj. asi 72.000 obyvatel a v téměř ve všech oborech působí nadregionálně.\"</i></div><div>Na základě této informace hodnotíme výrok Vladimíra Drymla jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6594", "id": 6594}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „\"Vláda se rozhodla k tomu, že smlouvu nelze za Českou republiku podepsat,\" to je doslovný citát vládního mandátu, \"bez předchozí jasné politické shody na konání referenda.\" “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě veřejně přístupných zdrojů byl výrok Jana Zahradila označen \nza pravdivý. Oficiální znění daného vládního mandátu není sice \ndohledatelné, pokud však nebudeme striktně lpět na doslovnosti, tak \nvyjádření premiéra Nečase a ministra Kalouska daný výrok potvrzují. <br/><br/>Úřad vlády ČR uvedl v emailové komunikaci následující: \"<i>Mandát  byl projednán a <a href=\"www.vlada.cz/assets/ppov/veu/usneseni/usneseni_veu_152.pdf\">schválen</a> (.pdf) Výborem pro Evropskou unii dne 29. února 2011. Vzhledem k tomu, že jednání Evropské rady jsou neveřejná, jsou i dokumenty, obsahující informace k těmto jednáním (a to je právě případ i zmíněného mandátu) dokumenty interními a tudíž veřejnosti nepřístupnými.\"   </i><br/>\n<br/>\nNa zasedání poslanecké sněmovny však premiér <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/s033209.htm\">Nečas informoval</a> poslance ohledně rámcové pozice přijaté vládou na schůzi 18. ledna 2012. Řekl, že <i>\"rámcová\n pozice, schválená vládou 18. ledna, jasně říká - cituji: \"S ohledem na \nzměnu podmínek pro přijetí eura v důsledku ratifikace smlouvy se v \nsouladu s programovým prohlášením vlády jeví nezbytné, aby byl souhlas s\n ratifikací této smlouvy vyjádřen v referendu nebo aby referendem bylo \npodmíněno pozdější přijetí eura, jež nastane účinností smlouvy, jímž \nnastane účinnost smlouvy vůči ČR. Bez jasné politické shody na této věci\n nemůže pověřený zástupce vlády ČR smlouvu podepsat.<br/>\nZnovu opakuji citaci poslední věty z rámcové pozice, schválené \njednomyslně vládou 18. ledna letošního roku: \"Bez jasné politické shody \nna této věci nemůže pověřený zástupce vlády ČR smlouvu podepsat.\"<br/>\n  <br/>\n</i>Ohledně premiérova vystoupení se píše také na <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/vyznamne-projevy/premier-poslancum-cr-rozhodne-o-podpisu-fiskalni-umluvy-az-po-prostudovani-konecneho-zneni-92763/\">stránkách Vlády ČR. </a><i><br/>\n  <br/>\n</i>Také slova Miroslava Kalouska, místopředsedy TOP 09, na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/-tiskova-konference-po-jednani-vlady--18--ledna-2012-91974/\">t</a><a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/-tiskova-konference-po-jednani-vlady--18--ledna-2012-91974/\">iskové konferenci</a> po jednání vlády z 18. ledna 2012, potvrzují danou diskuzi ohledně způsobu ratifikace smlouvy:<br/><i>\n\"Velmi vážnou diskuzi jsme vedli o způsobu ratifikace této smlouvy, kdy \nvláda většinou obou dvou našich koaličních partnerů, z důvodů, které \nbereme na vědomí a respektujeme, si přeje ratifikaci referendem.Ministři\n za TOP 09 jsou opačného názoru, nehlasovali jsme pro referendum a \nnedomnívám se, že by TOP 09 jako politická strana podpořila tento zákon o\n referendu v PS i v Senátu, sdělili jsme našim koaličním partnerům 3 \ndůvody, které proto máme.</i><i>\"<br/>\n  <br/>\n</i>To jasně ukazuje situaci, při níž opravdu obdržel premiér Nečas od \nvlády mandát, o kterém hovoří europoslanec Zahradil, ošem za situace \nvyplývající z <a href=\"http://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">Jednacího řádu vlády</a>\n (článek VI hovoří o schvalování usnesení vlády nadpoloviční většinou \nvšech členů vlády), tedy za nesouhlasu jedné ze tří koaličních stran.<i><br/>\n  <br/>\n</i>Výše uvedenou rámcovou pozici vlády k návrhu mezinárodní smlouvy o posílené hospodářské unii schválil také vládní orgán  <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/aktualne/vybor-pro-evropskou-unii-vcera-schvalil-ramcovou-pozici-k-navrhu-mezinarodni-smlouvy-o-posilene-hospodarske-unii-92064/\">Výbor pro Evropskou unii</a>.<br/>\n<br/>\n<br/>\n<i><br/>\n  <br/>\n</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5594", "id": 5594}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jak víte, Německo má euro, Rakousko má euro, Slovensko má euro, ostatní země jako Polsko nebo pobaltské země, Litva, Lotyšsko, Estonsko, ty už k tomu všechny patří a v těchto zemích všude je nebo bude euro...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Všechny jmenované země euro buď mají, nebo se ho chystají v blízké době přijmout. Výrok proto hodnotíme jako pravdivý. <div><br/><div>Nejnovějším členem eurozóny se v roce 2014 stalo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/256522-eurozona-vita-noveho-clena-lotyssko/\">Lotyšsko</a>. <a href=\"https://www.ecb.europa.eu/euro/changeover/estonia/html/index.cs.html\">Estonsko</a> přijalo euro v roce 2011. Seznam členských států eurozóny lze nalézt na stránkách <a href=\"http://ec.europa.eu/economy_finance/euro/countries/index_cs.htm\">Evropské komise</a>. <a href=\"https://www.ecb.europa.eu/euro/intro/html/map.cs.html\">Polsko a Litva</a> euro zatím nemají, jsou ale členy systému <a href=\"http://ec.europa.eu/economy_finance/euro/adoption/erm2/index_en.htm\">ERM II</a>.</div><br/><div>Žádný členský stát, který není v eurozóně, a to včetně Polska a Litvy, nemá předem stanovené datum, kdy do zóny vstoupí. Tyto státy musí nejdříve splnit tzv. <a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/maastrichtska-kriteria\">Maastrichtská kritéria</a>. Nejblíže k euru, potažmo nejblíže ke splnění Maastrichtských kritérií, má <a href=\"http://www.euro.lt/en/news/introduction-of-the-euro-in-lithuania/news/8688/\">Litva</a>, jež má přijetí naplánováno na leden 2015. </div><br/><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10394", "id": 10394}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Když před několika málo dny bylo islámskými teroristy v Péšávaru zavražděno 200 dětí, tak to vyvolalo jen minimální mediální pozornost. Když je dnes zavražděno deset francouzských novinářů, jsou toho plné noviny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dne 16. prosince 2014 byl v pákistánském Péšávaru spáchán <a href=\"http://www.ceskenoviny.cz/zpravy/utok-talibanu-na-pakistanskou-skolu-ma-nejmene-141-obeti/1159399\">teroristický útok</a> na tamní školu. Útok bojovníků islamistického hnutí Taliban si vyžádal nejméně 141 mrtvých a 124 zraněných. Z toho 132 obětí a 121 zraněných byli žáci školy. </div><br/><br/><div>Zpráva o události se okamžitě objevila ve všech předních světových (<a href=\"http://in.reuters.com/article/2014/12/16/pakistan-school-explosions-idINKBN0JU14Y20141216\">Reuters</a>, <a href=\"http://www.bbc.com/news/world-asia-30501093\">BBC</a>, <a href=\"http://edition.cnn.com/2014/12/16/world/asia/pakistan-taliban/\">CNN</a>, <a href=\"http://www.newyorker.com/news/news-desk/massacre-peshawar\">The New Yorker</a>, <a href=\"http://ria.ru/trend/hostage_pakistan_16122014/\">РИА Новости</a>,...) a českých (<a href=\"http://www.rozhlas.cz/zpravy/blizkyvychod/_zprava/pri-utoku-talibanu-na-skolu-v-pesavaru-zemrelo-pres-130-lidi-v-budove-se-bojuje--1433017\">Český rozhlas</a>, <a href=\"http://zpravy.idnes.cz/taliban-utok-na-skolu-pakistan-pesavar-dy3-/zahranicni.aspx?c=A141216_095722_zahranicni_vez\">iDNES</a>, <a href=\"http://www.lidovky.cz/taliban-zabil-v-pakistanske-skole-126-lidi-z-toho-84-deti-pdi-/zpravy-svet.aspx?c=A141216_092046_ln_zahranici_msl\">Lidovky</a>, <a href=\"http://www.novinky.cz/zahranicni/svet/356458-pres-sto-deti-postrilenych-taliby-bylo-ve-veku-12-az-16-let.html\">Novinky</a>, <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/214411058271216\">Česká televize</a>, <a href=\"http://tn.nova.cz/clanek/tragedie-ve-skole-zahynulo-nejmene-84-deti-bylo-jim-5-az-14-let.html\">TV Nova</a>,...) médiích. </div><br/><br/><div>Informaci přinesla také <a href=\"http://www.ceskenoviny.cz/zpravy/utok-talibanu-na-pakistanskou-skolu-ma-nejmene-141-obeti/1159399\">Česká tisková kancelář</a>, od níž ji přebírala další česká média.</div><br/><br/><div>Pokud se zaměříme na česká média (v tomto případě Český rozhlas, Českou televizi, TV Prima a TV Nova): 16. prosince, kdy útok proběhl, informovala všechna tato média o události vydatně. </div><br/><br/><div>ČT uvedla zprávu ve zpravodajských relacích na ČT24, ve <a href=\"http://www.ceskatelevize.cz/ivysilani/10253066674-zpravy-ve-12/214411012001216\">Zprávách ve 12</a> (1. zpráva) na ČT1. Následně bylo téma 1. zprávou hlavního zpravodajského pořadu – <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/214411000101216/obsah/370100-utok-talibanu-na-skolu-v-pakistanskem-pesavaru\">Událostí</a>. Tragickou událost dále televize popisovala na ČT24 v pořadech <a href=\"http://www.ceskatelevize.cz/ivysilani/10316155327-horizont-ct24/214411058051216/obsah/370126-smrt-skolaku-po-utoku-talibanu-rozhovor-s-a-siddiqim\">Horizont</a> a <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/214411000371216/obsah/370146-utok-v-pesavaru\">Události, komentáře</a> (všechna videa z archivu ČT).</div><br/><br/><div>Komerční televize Nova a <a href=\"http://play.iprima.cz/zpravy-ftv-prima/zpravy-ftv-prima-16122014\">Prima</a> (video – FTV Prima) o situaci v Péšávaru informovaly shodně v hlavní zpravodajské relaci dne (Televizní noviny/Zprávy FTV Prima), nadto Nova (dostupné v mediální databázi) informovala o události také v Poledních televizních novinách ve 12 hodin.</div><br/><br/><div>ČRo o situaci poprvé informoval ve zprávách v 9 hodin, dále v průběhu dne v dalších zpravodajských relacích či např. v pořadu <a href=\"http://prehravac.rozhlas.cz/audio/3274690\">Hlavní zprávy</a> (audio) ve 12:08.</div><br/><br/><div>Co se týká tištěných médií (články jsme dohledali v mediální databázi Newton media), den po útoku informovaly o události následující listy:</div><br/><br/><div>Mladá fronta DNES: Titulní strana: \"<i>Pákistánský Beslan. Proč?\", </i>str. 6: \"<i>Má Pákistán naději? Snad když vyhlásí nulovou toleranci proti militantům.\", </i>str. 12 (komentář Teodora Marjanoviče): \"<i>Na uprchlické bárce s vrahem\".</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Lidové noviny: str. 3: \"<i>Masakr ve škole\", </i>str. 7<i>: \"Bezhlavě vraždili děti, rukojmí nebrali\".</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Hospodářské noviny: str. 8: \"<i>Tálibánci zabili přes 100 školáků</i>\".</div><br/><br/><div>Blesk: str. 20: \"<i>Postříleli přes 130 dětí!\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Pařížské útoky byly skutečně mediálně pokrývány mnohem více – připomeňme kontinuální speciální vysílání ČT24 nebo zahraniční obdoby na CNN či BBC. Taktéž tištěná média i internetové zpravodajské servery (stejně tak uživatelé sociálních sítí) více popisovaly situaci v Paříži. Nicméně není pravdou, že by se média fakticky nevěnovala tragické události v Péšávaru. </div><br/><br/><div>Příklady zpráv o této události (v případě zahraničních serverů jde skutečně pouze o ilustrativní příklady, v případě českých médií nejde o vyčerpávající výčet) jsme uvedli výše a výrok tedy hodnotíme jako zavádějící.</div><div><i><br/></i></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11694", "id": 11694}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Limity u například hutnictví železa tady u Mittalu, který je humny Radvanic, jsou u nás krajským úřadem stanoveny na 20 mg/kubický metr, přičemž evropská norma je 50 a závody podobné, popřípadě stejného vlastníka v Polsku mají 100 mg.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Nováka hodnotíme na základě dohledaných informací jako pravdivý. Na stránkách Ministerstva životního prostředí byl publikován <a href=\"http://www.mzp.cz/cz/articles_110712_horizont\">článek</a> shrnující důležité informace z debaty s ministrem životního prostředí Tomášem Chalupou. Ten v odpovědi na poslední z otázek uvádí: \"<i>Klasickým příkladem je Arcelor Mittal, kdy pro letošní rok u nás má limit 20, zatímco tatáž továrna v Polsku má limit 100.</i>\" <br/><br/><div>Limity stanovené evropskou normou jsou odvislé od výkonu zdroje. V <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/navrh_emisni_vyhlasky/$FILE/OOO-emisni_vyhlaska_navrh_eklep-20120604.pdf\">emisní vyhlášce</a> (.pdf) na straně 21 však můžete zhlédnout tabulku pro zdroje, které obdržely povolení v letech 2003-2013, což je případ <a href=\"http://www.mzp.cz/www/ippc.nsf/registrace/MZPAXFZCGVU6\">koksovny</a> a <a href=\"http://www.mzp.cz/www/ippc.nsf/html/MZPXXFD9XWSK.html\">vysokých pecí</a> společnosti ArcelorMittal (záložka Povolovací řízení). Jejich výkon nám však není znám, a proto nemůžeme určit limity stanovené pro tyto zdroje Evropskou unií.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6994", "id": 6994}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se s Tomášem Hudečkem nepohádali, já jsem jeho odchodu želel, ale on v jedné chvíli ztratil rozum a se svým místopředsedou a náměstkem primátora se pustil do otevřené konfrontace v médiích. Když se vám dva vysoce postavení politici začnou hádat mezi sebou, poškozuje to celou stranu. Oba dva nabídli předsedovi Schwarzenbergovi rezignaci a on ji s úlevou přijal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Celá otázka je poměrně emotivní a stojí jen na tvrzení jednotlivých aktérů. <a href=\"https://www.irozhlas.cz/regiony/primator-hudecek-a-lidr-prazske-top-09-vavra-po-sporech-opousteji-stranu_201410151321_sbartosova\">Spory</a> mezi tehdejším primátorem Prahy Tomášem Hudečkem a jeho prvním náměstkem a předsedou krajské organizace TOP 09 Jiřím Vávrou začaly kulminovat v době příprav kandidátek na komunální volby roku 2014. Předmětem sporu bylo <a href=\"https://praha.idnes.cz/top-09-mirne-pozmenila-kandidatku-do-voleb-f1j-/praha-zpravy.aspx?c=A140719_2083536_praha-zpravy_bur\">nezařazení</a> Jiřího Vávry na kandidátku TOP 09 ze strany Tomáše Hudečka, který se stal krajským volebním <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/top-09-kandidatem-na-primatora-prahy-je-tomas-hudecek-15305.html\">lídrem</a>.<br/><div><br/><div>Spor pokračoval Vávrovým obviňením Hudečka z volebního <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1007238-pokus-o-resuscitaci-prazske-top-09-do-cela-zvolen-jiri-koubek\">neúspěchu</a>. Hudeček následně kritizoval Vávrovu účast na oslavě narozenin podnikatele Tomáše Hrdličky. Vrcholem pak bylo podání rezignací na členství v TOP 09 ze strany obou zúčastněných a přijmutí těchto <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/usneseni-predsednictva-top-09-17156.html\">rezignací</a> předsednictvem strany TOP 09 15. října 2014. <br/><div><br/>Pokud jde o otázku rezignace a jejího průběhu, je možné tvrdit, že den před podaním rezignace hovořil primátor Hudeček s předsedou Schwarzenbergem o své situaci. Karel Schwarzenberg se vyjádřil v tomto <a href=\"https://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-landak-byl-posledni-velkej-kamarad-17187.html\">smyslu</a>: </div><br/><div><br/><i>„Já jsem mu řekl, že být na jeho místě, tak bych teď odstoupil. Poněvadž \ntím polemika uhasne, on si zachová svou čest, neboť byl po pravdě řečeno\n dobrý primátor.“</i></div><div><i><br/></i></div><div><i><br/></i>Což podporují i slova Tomáše Hudečka v rozhovoru pro <a href=\"https://www.lidovky.cz/vedeni-top-09-se-chova-autokraticky-rika-primator-hudecek-pk5-/zpravy-domov.aspx?c=A141016_090110_ln_domov_ele\">LN</a>:</div><br/><div><br/><i>„Večer jsem se potkal s předsedou strany, který mne ale \npožádal, zda bych druhý den na předsednictvu nenabídl já svoji \nrezignaci. Jsem přesvědčen o tom, že Miroslav Kalousek dal Karlu \nSchwarzenbergovi v noci na výběr: buď Hudečka donutíš k odstoupení, nebo\n končím. TOP 09 ale evidentně nehodlá měnit směr, který ji vzdaluje od \npůvodního cíle.“</i></div><div><i><br/></i></div><div><i><br/></i>Pokud jde o spory mezi Tomášem Hudečkem a Miroslavem Kalouskem, můžeme pouze potvrdit, že Tomáš Hudeček vyčítal předsednictvu jeho neochotu výrazněji se postavit proti kontaktům vrcholných představitelů s tzv kmotry, jak ukazuje toto jeho prohlášení k <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1013593-hudecek-vavra-tuma-z-prazske-top-09-odchazeji-clenove\">rezignaci</a>: </div><br/><div><br/><i>„Osobně se nemůžu smířit s tím, že se vedení pražské organizace \nschází s kmotry. Jsem přesvědčen, že politická strana, která se odkazuje\n na konzervativní tradice a vymezuje se proti starým praktikám \npropojování politiky se zákulisními hráči, a pak mlčky tyto praktiky \ntrpí u svých významných funkcionářů, zrazuje svoje základní hodnoty.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i>Samotný Miroslav Kalousek ve svých prohlášeních nejeví lítost, ale upřímnou <a href=\"https://www.irozhlas.cz/regiony/primator-hudecek-a-lidr-prazske-top-09-vavra-po-sporech-opousteji-stranu_201410151321_sbartosova\">úlevu</a> nad tím, že strana se rezignací obou opět sjednotila a zbavila rozporů. Což potvrzuje i předseda Karel Schwarzenberg, který odmítá nějaký <a href=\"www.ceskatelevize.cz/ct24/domaci/1013593-hudecek-vavra-tuma-z-prazske-top-09-odchazeji-clenove\">tlak</a> ze strany Miroslava Kalouska nad rámce hrozby pro stranu.</div><div style=\"\"><br/><br/></div><div style=\"\">Výrok hodnotíme jako pravdivý, i přes některé neověřitelné dílčí emocionální detaily. Je totiž pravdou, že minimálně od jara 2014 byly uvnitř pražské organizace TOP 09 spory mezi jejím pražským krajským předsedou Vávrou a volebním lídrem primátorem Hudečkem, což mohlo a dle slov vrcholných představitelů i mělo vliv na obraz strany navenek. V neposlední ředě, i přes možné důvody k rezignaci oba zmiňovaní ji opravdu vedení strany nabídli a to je přijalo.<br/><i/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15694", "id": 15694}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když si porovnáte velikost našeho parlamentu s velikostí parlamentu v jiných zemích - Slovensko, Rakousko, Maďarsko, Holandsko - prostě země, které jsou, řekněme, obdobně velké jako my nebo dokonce menší, tak mají velmi podobné počty poslanců. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Otázka velikosti parlamentů je velmi ošemetná vzhledem k tomu, že není lehké určit, jaká čísla ještě můžeme považovat za podobná a jaká již nikoliv. Co se však týče uvedených zemí, ty skutečně dosahují v porovnání s většími státy podobných počtů členů dolních komor jako Česká republika. Výrok proto hodnotíme jako pravdivý.<br/><br/>Bez ohledu na to, zda je v uvedených zemích zakotven unikameralismus (tedy jedna komora), nebo bikameralismus (dvě komory), jsou počty poslanců následující: v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Česku</a> tvoří dolní komoru 200 poslanců (Čl. 16), <a href=\"http://www.vyvlastnenie.sk/predpisy/ustava-slovenskej-republiky/\">slovenská</a> Národní rada má 150 poslanců (Čl. 73), <a href=\"https://www.ivir.nl/syscontent/pdfs/144.pdf\">nizozemská</a> dolní komora taktéž 150 poslanců (Čl. 51) a <a href=\"http://www.constitutionnet.org/files/Austria%20_FULL_%20Constitution.pdf\">Rakousko</a> 183 poslanců. <a href=\"https://zpravy.aktualne.cz/zahranici/madari-setri-parlament-bude-mit-jen-polovinu-poslancu/r~i:article:726714/\">Maďarsko</a> v roce 2014 snížilo počet svých zákonodárců z 386 na 199.<br/><br/>Rozdíl 50 poslanců není nikterak radikální v  porovnání jinými evropskými zeměmi o větší rozloze. Například v německém Bundestagu zasedá více než 600 zákonodárců (počet není pevný), ve<a href=\"http://www.conseil-constitutionnel.fr/conseil-constitutionnel/english/constitution/constitution-of-4-october-1958.25742.html#TitleIV\"> Francii</a> 577 poslanců (Čl. 24), v <a href=\"http://www.sejm.gov.pl/prawo/konst/angielski/kon1.htm\">polském</a> Sejmu 460 (Čl. 96) a v<a href=\"https://www.senato.it/documenti/repository/istituzione/costituzione_inglese.pdf\"> Itálii</a> dokonce 630 (Čl. 56 ).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14494", "id": 14494}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě máte pravdu, že ta odpovědnost tady je i v trestněprávní rovině. Jinak by samozřejmě řada politiků dnes nebyla stíhána.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť i politická reprezentace je trestněprávně odpovědná.<br/><br/>To, že jsou politici také stíhatelní, lze vidět na řadě případů. Z poslední doby můžeme jmenovat stíhání exhejtmana Ratha, bývalé ministryně obrany Parkanové či čerstvé vydání Sněmovny poslanců Svobody či Schwarze. <div><br/><div><div><div>Ústavní novela <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=79840&amp;recShow=0&amp;fulltext=&amp;nr=98~2F2013&amp;part=&amp;name=&amp;rpp=50#parCnt\">98/2013 Sb.</a> zrušila doživotní imunitu poslancům, senátorům a ústavním soudcům. Stále mají imunitu <a href=\"http://zpravy.ihned.cz/c1-59984390-novela-o-zruseni-dozivotni-imunity-konec-dozivotni-imunity\">zaručenou</a> po dobu výkonu svých mandátů a lze je trestně stíhat pouze se souhlasem komory či Senátu ČR. Nicméně omezení imunity přispělo k tomu, že nevydání poslance již neznamená automatický stop vyšetřování jeho osoby v dané věci navždy. Navíc v posledních letech již vydávání probíhá víceméně automaticky, kdy většina dané komory zřejmě pod veřejným tlakem obviněného zákonodárce vydá poslance policii ke stíhání.</div><br/><div>Řada politiků byla také již pravomocně odsouzena. Můžeme jmenovat exministra Svobodu, bývalého senátora Nováka nebo exposlance Wolfa.</div><div><br/><br/></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10494", "id": 10494}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme vyšli z průzkumu veřejného mínění jako ten nejeuroskeptičtější národ v Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dvanáct let po vstupu do EU jsou Češi vskutku jedním z nejvíce euroskeptických národů Unie. Specifické pořadí států a skepticismu jejich občanů se však liší průzkum od průzkumu i otázku od otázky. Největší a nejčerstvější Evropský průzkum veřejného mínění z roku 2015 (listopadový Eurobarometr č. 84, <a href=\"file:///Users/karolinakrelinova/Desktop/eb84_first_en.pdf\">.pdf</a>) opravdu zařazuje Českou republiku u jedné otázky až na nejspodnější příčku - \"Je členství v EU pro Vaši zemi dobré, či špatné?\" (viz grafické zpracování od <a href=\"http://www.theguardian.com/news/datablog/2016/jun/23/is-britain-most-eurosceptic-country\">The Guardian</a> níže). Podle tohoto je v České republice nejméně občanů, kteří by členství v Unii hodnotili vysloveně pozitivně. To lze skutečně interpretovat jako nejvíce euroskeptický postoj.<div><br/><br/><div><img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/Guardian.jpg\" height=\"581\" width=\"489\"/><div>(Zdroj: Grafika: <a href=\"http://www.theguardian.com/news/datablog/2016/jun/23/is-britain-most-eurosceptic-country\">The Guardian</a>, Data: <a href=\"file:///Users/karolinakrelinova/Desktop/eb84_first_en.pdf\">Eurobarometer č.84</a>) </div><br/><br/><div>V jiných nedávných průzkumech či u jiných otázek občané České republiky nejvyšší či naopak nejnižší příčky nedosáhli. Zatímco dle výsledků European Social Survey 11,8 procent Čechů vůbec nedůvěřuje Evropskému Parlamentu, ve Španělsku je to 14,1 procent a v Rakousku 17,8 procent. V Británii se toto číslo vyšplhalo v roce výzkumu (2014) dokonce až na 20,7 procent (data jsou dostupná v interaktivním systému <a href=\"http://www.europeansocialsurvey.org/data/\">ESS Data</a>). Stejně tak jen 31 procent dotazovaných Čechů odpovědělo, že mají o EU zcela negativní obrázek, zatímco v Řecku tak odpovědělo 38 procent dotazovaných a v Rakousku a na Kypru to bylo až 41 procent (Eurobarometr, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=17&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwil1OWRr8jNAhXHuBoKHWAYAjwQFghUMBA&amp;url=http%3A%2F%2Fec.europa.eu%2FCOMMFrontOffice%2FPublicOpinion%2Findex.cfm%2FResultDoc%2Fdownload%2FDocumentKy%2F70150&amp;usg=AFQjCNEzV2IBU1GwKHBLxa3Mcl_aWEYzxQ&amp;sig2=i0tqqjDDeas7OG9xV8TssQ&amp;bvm=bv.125596728,d.d2s\">.pdf)</a>.</div><br/><br/><div>Pro přehled vývoje postojů občanů zemí EU vůči členství v Unii, doporučujeme přehledné grafické zpracování <a href=\"https://www.dr.dk/nyheder/udland/brexit/europe-has-grown-more-eurosceptic\">Dánské státní televize</a>. V grafech (znázorňujících to, kolik lidí vidí EU pozitivně) je mimo jiné vidět i pokles pozitivního hodnocení EU v České republice.</div><div><br/><img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/Euroscepticism.jpg\" height=\"562\" width=\"517\"/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13294", "id": 13294}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Schválena ale byla 1999 (privatizace MUS).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací hodnotíme výrok jako pravdivý. <div><br/></div><div>Privatizace Mostecké uhelné společnosti byla schválena na základě <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/05F226ADADB244CCC12571B6006C8FDF\">Usnesení vlády č. 819</a> ze dne 28. července 1999.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9394", "id": 9394}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Naše domácnosti jsou druhé nejbohatší mezi zeměmi bývalého východního bloku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Kalousek se takto vyjádřil na svém facebookovém <a href=\"https://www.facebook.com/kalousek.miroslav/posts/646327242065447\">profilu</a> 3. října 2013. <br/><br/>Podle <a href=\"https://www.allianz.com/v_1380187782000/media/economic_research/publications/specials/en/AGWR2013e.pdf\">studie</a> finanční skupiny Allianz o světovém bohatství za rok 2012 hodnotíme tento výrok jako pravdivý.<br/><div><br/>Česká republika zde obsadila <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=791110\">27. místo</a> a v žebříčku se umístila jako druhá země bývalého východního bloku hned po Slovinsku, které obsadilo <a href=\"http://www.finparada.cz/1638-Cesi-jsou-stale-chudi-ale-bohatsi-nez-vetsina-exkomunistickych-zemi.aspx\">23. místo</a>.</div><div>Toto umístění znamená pohoršení o jedno místo oproti předchozímu roku.<br/><br/>Nevylučujeme,\n že mohou existovat i studie s odlišnou metodikou či jinými výsledky, \nnám se však data vyvracející slova Miroslava Kalouska dohledat \nnepodařilo. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9894", "id": 9894}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ano, ale myslím si, že ten nárůst je jako z dob vlády ODS zcela nebývalý, to je absolutně nesrovnatelné, co jako jde do obrany a do armády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící, neboť nárust <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">výdajů\nsměřujících do obrany</a> je sice nebývalý, neboť za vlády ODS\nkaždoročně klesaly, avšak nedá se říci, že by byly výdaje směřující do obrany a\narmády nesrovnatelné.</p>\n\n<p class=\"MsoNormal\"> <img src=\"/data/images/obrana.png\"/><br/></p>\n\n<p class=\"MsoNormal\">Nárustu investic do obrany jsme se věnovali již v jednom\nz výroků Petra Fialy. Dle výhledu státního rozpočtu (viz obrázek, data k nalezení\nna <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">webu vlády</a> po\nstažení Dalších příloh materiálu v souboru s názvem „M 02 Tabulky\nvýhled 2016-2018 vláda srpen.xls“ na listu „T-3 výdaje“) budou výdaje na obranu\nv roce 2016 ve výši 47,588 mld. Kč, což při <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">předpokládaném\nHDP</a> 4 647 mld. Kč činí podíl 1,024 %. Co se týče roku 2017, výdaje na\nobranu by měly dosahovat částky 49,657 mld. Kč a při využití <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/39-kolokvium-pruzkum-prognoz-makroekono-21172\">prognózy</a> Ministerstva financí by mělo HDP v letech 2017 a 2018 růst tempem 2,3 % ročně, což by mělo za\nnásledek, že podíl výdajů na obranu na HDP by činil 1,045 %, respektive 1,088 %.</p>\n\n<img src=\"/data/images/vyhled_vydaje.png\"/>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12094", "id": 12094}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tam jsou doběhy, ještě v roce 2004 dokonce ministerstvo nakupovalo nějaké, nějaké deriváty od nějaký banky za 5,9 procenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p class=\"MsoNormal\">Výrok Andreje Babiše hodnotíme na základě komunikace s Ministerstvem\nfinancí jako pravdivý.</p>\n\n<p class=\"MsoNormal\">Vzhledem k nedostatku veřejně\ndostupných informací o státním dluhu České republiky z té doby jsme se\nobrátili přímo na Ministerstvo financí a od Ing. Radka Ležatky (zástupce\ntiskového mluvčího) se nám dostalo této odpovědi: <i style=\"mso-bidi-font-style:&#10;normal\">„</i><i>Ano, v portfoliu státního dluhu existuje 20letý swap </i>(druh finančního derivátu, pozn.\nDemagog)<i> z roku 2004, kde platíme téměř\n5,9 %...bohužel v té době, se to na web ještě nedávalo </i>(data tedy\nnejsou dostupná online, pozn. Demagog)<i>.</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10094", "id": 10094}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Všimněte si, že pan ministr hovoří o Chorvatsku, ze zemí staré patnáctky, znovu zdůrazňuji, to nemá nikdo. Nikdo to zatím nezavedl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Kalousek hovoří o registračních pokladnách, vybavených elektronickým připojením na daňový úřad. Takovéto pokladny samy zasílají úřadu údaje o proběhlých transakcích. Jde tedy o tzv. elektronickou evidenci tržeb, která není totožná jako samotné registrační pokladny, o kterých byl jeden z předcházejících výroků Miroslava Kalouska.<br/><br/>Chorvatský zákon o fiskalizaci, který výrazně proměnil systém daňové evidence v zemi, opravdu tyto pokladny zavedl. <a href=\"http://www.porezna-uprava.hr/hr_propisi/_layouts/in2.vuk.sp.propisi.intranet/propisi.aspx#id=pro1334\">Zákon</a> (chor., případně <a href=\"http://fiscalization.hr/en/fiscal-law\">zde</a> v angl. znění) v čl. 16 odst. 2 ukládá povinnost vybavovat pokladny internetovým připojením k datovému výměníku Ministerstva financí.<br/><br/>Implementací registračních pokladen v evropských zemích se zabývá např. loňská <a href=\"http://www.oecd.org/ctp/crime/ElectronicSalesSuppression.pdf\">publikace OECD</a> (.pdf, .angl, str. 37-43). V této publikaci ani jinde jsme však nenalezli informace o tom, že by některá ze zemí \"staré patnáctky\" EU podobný systém zavedla.<br/><br/>Na základě upozornění čtenáře dodáváme, že pokladny napojené na úřad se používají kromě Chorvatska již např. v Bulharsku (dle čl. 118 <a href=\"http://portal.nap.bg/en/document?id=164\">zákona</a> - .doc, angl., str. 43 - o dani z přidané hodnoty) či v Maďarsku (<a href=\"http://ivsz.hu/en/hirek-es-esemenyek/hirek/ivsz-hirek/2012/11/cash-register-press-release-112012?print=true\">zpráva</a> - angl. - maď. asociace pro ICT).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10994", "id": 10994}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Lubomír Zaorálek byl v té době předsedou Poslanecké sněmovny (v době, kdy měla vláda ČSSD těsnou většinu a veřejnost jí, podle slov Zbyňka Stanjury, projevovala velmi malou podporu, jak se, podle pana poslance, ukázalo ve volbách do EP, pozn.). (...) Bohuslav Sobotka byl ministrem financí a mám dojem, že i místopředsedou ČSSD, v těch stranických funkcích se možná pletu, ale jistě byl místopředsedou vlády a ministrem financí. Jiří Paroubek byl posléze o rok později premiérem České republiky. V té době byl ještě sociálním demokratem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě analýzy relevantních zdrojů jako pravdivý. <br/><br/>Lubomír Zaorálek zastával funkci <a href=\"http://www.psp.cz/sqw/fsnem.sqw?o=4\">předsedy</a> Poslanecké sněmovny po celé volební období 2002-2006. Bohuslav Sobotka byl za <a href=\"http://vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">vlády</a> Vladimíra Špidly (15.07.2002 - 04.08.2004) ministrem financí a od 30. 10. 2003 také místopředsedou vlády. Je taktéž pravda, že Jiří Paroubek byl od roku 2005 <a href=\"http://vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">premiérem</a> České republiky. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5994", "id": 5994}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zatímco před pěti lety jsem měl v prvním kole 24 procent, tak teď téměř 40, což znamená úžasných 700 tisíc nových hlasů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman porovnává své zisky po prvním kole prezidentské volby v roce 2013 a v roce 2018.<br/><div><br/>V prvním kole <a href=\"https://volby.cz/pls/prez2013/pe2?xjazyk=CZ\">prezidentské volby v roce 2013</a> získal Miloš Zeman 24,21 % hlasů, což při volební účasti 61,31 % oprávněných voličů odpovídalo 1 245 848 platným hlasům. </div><br/><br/><div>V <a href=\"https://volby.cz/pls/prez2018/pe2?xjazyk=CZ\">letošním prvním kole</a> prezidentské volby, které proběhlo 12. a 13. ledna, získal Miloš Zeman 38,56 % hlasů při volební účasti 61,92 % voličů, což odpovídá 1 985 547 platným hlasům. Oproti výsledkům prvního kola v roce 2013 získal Miloš Zeman po letošním prvním kole o 739 699 hlasů více.</div><br/><br/><div><iframe id=\"datawrapper-chart-KMBoe\" src=\"//datawrapper.dwcdn.net/KMBoe/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"450\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16194", "id": 16194}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Uvědomme si, že pan prezident Zeman byl zvolen v přímé volbě. Všechny strany jsme ji chtěly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, a to s ohledem na hlasování, které proběhlo v obou komorách Parlamentu a týkalo se novely ústavy, jež tuto změnu zavedla. Pro přímou volbu totiž v Poslanecké sněmovně nehlasovali komunisté a v Senátu KDU-ČSL.</div><br/><br/><div>Miloš Zeman, jak je obecně známo, byl zvolen do své funkce v první přímé volbě prezidenta v lednu 2013. Změny, které toto umožnily, byly přijaty <a href=\"http://www.psp.cz/sqw/historie.sqw?T=415&amp;O=6\">novelou ústavy</a> v roce 2011–2012.  </div><br/><br/><div>V Poslanecké sněmovně pro zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">hlasovalo</a> 160 poslanců, proti byli jen 2 poslanci ODS, Aleš Rádl a Jaroslav Plachý. Poslanec Bauer své původní hlasování proti <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032192.htm#r2\">opravil na pro</a>. Podstatnější je ovšem to, že pro zákon nezvedli en bloc ruku poslanci za KSČM. Zdržel se kompletní klub čítající v té době 26 poslanců a poslankyň.</div><br/><br/><div>Tento postoj také na půdě Sněmovny popsal předseda strany <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032188.htm#r2\">Vojtěch Filip</a>, když ve své řeči uvedl, že KSČM dlouhodobě nemá problém s přímou volbou. Protože však straně neprošly pozměňovací návrhy (ty obsahovaly změnu pravomocí hlavy státu), pro přímou volbu nehlasovali. Dodal pak:</div><br/><br/><div>„<i>My jsme jasně řekli, že pro nás je podstatný charakter, parlamentní charakter české demokracie, že nestojíme o to, aby se český ústavní systém, byť drobnými krůčky, ubíral do prezidentského systému a do systému, kde rozhodují jednotlivci místo toho, aby ta odpovědnost ležela na nejvyšším zákonodárném orgánu, to je Parlamentu, potažmo Poslanecké sněmovně.</i>“</div><br/><br/><div>Kromě poslanců klubu KSČM přímou volbu nepodpořili ani senátoři KDU-ČSL. Strana v tomto volebním období (2010–2013) nebyla zastoupena v Poslanecké sněmovně, v Senátu svůj klub ovšem měla. Tento klub lidovců <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?O=8&amp;S=&amp;H=&amp;G=12519\">hlasoval jednotně</a> proti změně. </div><br/><div>Někteří ze členů ovšem <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63407/53558\">deklarovali</a> (Čunek, Juránek - tisk 262), že obecně přímou volbu podporují. Podle jejich slov jim vadila verze, která k nim dorazila, a žádali změny v návrhu. Ty neproběhly, a proto hlasovali proti. </div><br/><br/><div>Z klubu KDU-ČSL se zcela proti postavil tehdejší senátor Petr Pithart. Ten uvedl:</div><br/><br/><div>„<i>Mysleme spíše na to, že zákony dnes připravujeme spíše pro horší než lepší zítřky. Měli bychom být dnes co nejobezřetnější. Nevytvářet snadnou příležitost pro nějakého vůdce. Měli bychom zajistit nezpochybnitelnou, z logiky Ústavy vyplývající volbu hlavy státu, prezidenta. Nic méně, ale ani nic víc.</i></div><div><i><br/></i></div><i><br/>Dohodněme se konečně na přesných pravidlech volby se sněmovnou tak, aby prezident mohl být zvolen nejpozději ve 3. kole první volby, a abychom ušetřili sebe i veřejnost trapných exhibicí adorátorů i nactiutrhačů. A přímou volbu ponechme národům, které zřejmě pořád ještě potřebují mít nad sebou pána, panovníka, být vedeny za ruku. Jedny takové volby budou hned na začátku příštího měsíce</i>.“<br/><br/><div>Není tedy pravdou, že by změny ústavy zavádějící přímou volbu, ve které byl zvolen Miloš Zeman hlavou státu, přijaly všechny strany. Nehlasovali pro ni komunisté a lidovci.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13894", "id": 13894}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je opravdu tak poctivý (Babiš, pozn. Demagog.cz), když tady čteme titulky, že nezaplatil skoro 300 milionů daní?“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V médiích se číslo 300 milionů v souvislosti s nezaplacenými daněmi Andreje Babiše neobjevuje. Většina článků komentuje možné obcházení úhrady daní prostřednictvím korunových dluhopisů. V této věci možný únik dělá cca 13,5 milionu korun ročně. Další obcházení úhrady by mohlo plynout z holdingu Agrofert (konkrétně 17 milionů). Podobnou kauzou je prodej „<i>nadceněných</i>“ akcií společnosti Profrost, kde se mohl vyhnout zaplacení až 132 mil. na dani. Zdůrazňujeme, že hodnotíme pouze obsah mediálních článků, nikoli pravdivost těchto spekulací. Na základě toho hodnotíme výrok jako nepravdivý, jelikož v médiích se o dlužné částce kolem 300 milionů nehovoří.</p><p class=\"MsoNormal\">V některých médiích můžeme najít zprávy o tom, že Babiš ušetřil na daních díky nákupu dluhopisů od své firmy Agrofert. Na nezdaněných korunových dluhopisech, které Babiš nakoupil, měl ušetřit až 13,5 milionu korun. Tyto údaje popisují například deníky <a href=\"http://echo24.cz/a/iqTh9/dira-v-zakone-babisovi-usetrila-miliony-na-danich-proveruje-to-policie\">Echo24 </a>nebo <a href=\"http://zpravy.idnes.cz/babis-trestni-oznameni-kraceni-dani-d6h-/domaci.aspx?c=A170104_143423_domaci_hro\">iDNES</a>.<br/></p><p class=\"MsoNormal\">Ministr financí nakoupil v roce 2013 korunové <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">dluhopisy</a>\n Agrofertu v hodnotě 1,252 miliardy Kč, rok nato další část za 230 \nmilionů Kč – celkově tedy za 1,482 miliardy korun. S úrokem 6 % mu dluhopisy vynáší 88,92 milionů korun ročně a pokud by \nministr nevyužil daňové optimalizace a zdanil by tuto částku patnácti \nprocenty, stát by získal 13,338 milionů korun.</p><p class=\"MsoNormal\">Částka, kterou by Andrej Babiš musel ročně doplatit, činí 13 milionů Kč, neboť by výnos v hodnotě 90 milionů Kč musel zdanit <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p16\" class=\"ext\" target=\"_blank\">sazbou</a> daně z přijmu fyzických osob, tedy 15 %. Dodejme, že akciová společnost Agrofert by pak jako právnická osoba danila <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p21-1\" class=\"ext\" target=\"_blank\">sazbou</a> ve výši 19 %, což by každoročně činilo 17 milionů Kč. <br/></p><p class=\"MsoNormal\">Kdybychom chtěli vědět, o jak vysokou částku na daních by se u ministra Babiše jednalo za celou dobu (tedy 2013–2016), dostali bychom se k číslu 58,282 milionu (13,338 milionu za roky 2014, 2015 a 2016 plus 11,268 milionu za rok 2013).<br/></p><p class=\"MsoNormal\">Pokud máme cíleně v souvislosti s Babišem hledat částku kolem 300 milionů, objevíme informaci, že podle slov ministra financí na daních od roku 1993 naopak 310 milionů Kč <i><a href=\"http://echo24.cz/a/ifzh8/babis-najednou-objevil-668-milionu-osobnich-nezdanitelnych-prijmu\">zaplatil</a>.</i> 132 milionů korun je potom částka, kterou dle <a href=\"http://hlidacipes.org/ales-rozehnal-andrej-babis-pri-vysvetlovani-prijmu-pres-pul-miliardy-zamlcuje-klicova-fakta/\">Hlídacípes.org</a> nezaplatil a zaplatit měl, když „<i>nadceněné</i>“ akcie své společnosti Profrost prodal své druhé společnosti Agrofert. To však nekoresponduje s výrokem místopředsedkyně ODS, který tak zůstává nepravdivý. Dodejme, že se jedná o spekulaci. Zda Babiš měl tyto daně platit, nemůžeme hodnotit my.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14594", "id": 14594}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na předchozí): Na Libyi? Pane ministře, nelžete tady divákům! Rezoluce je na bezletovou zónu, ne na to, co se tam odehrávalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V březnu 2011 vyhlásila Rada bezpečnosti OSN rezoluci č. <a href=\"http://www.un.org/press/en/2011/sc10200.doc.htm\">197</a><a href=\"http://www.un.org/press/en/2011/sc10200.doc.htm\">3</a> v reakci na situaci v Libyi, cíl rezoluce byl zastavit násilí páchané na civilistech ze strany vládnoucího režimu. Rezoluce požadovala kromě bezletové zóny, o které hovořil Vojtěch Filip také,<i> „okamžité příměří“</i>, zahraniční intervenci za účelem ochrany civilního obyvatelstva a také zpřísnění sankcí vůči Kaddáfího režimu a jeho podporovatelům. </div><div><br/></div><br/><div>Rezoluce povolila členským zemím, které oznámily svou účast v operaci, použít všechna nezbytná opatření k zajištění bezletové zóny a vyzývá členské státy k poskytnutí pomoci a udělení povolení pro nezbytné přelety nad Libyí. Není tedy pravda, že by neexistoval mandát pro členské státy do situace v zájmu ochrany civilistů zasahovat, i když praktická aplikace výzvy z rezoluce už byla na výkladu každého státu.<br/><br/>V bodu 4 rezoluce týkajícího se ochrany civilistů stojí: „<i>Pověřuje členské státy (...), aby podnikly potřebná opatření (...) k ochraně civilistů a civilisty obývané oblasti v Libyi ohrožené útokem, včetně Benghazi, a zároveň vyloučit zahraniční okupační síly jakékoliv formy na jakoukoliv část libyjského teritoria.\"</i>“</div><br/><br/><div>Je tedy vidět, že v dokumentu nejde jen o bezletové zóny, jak říká Filip.<br/></div><br/><div>Rezoluce byla přijata deseti členy Rady, zbylých pět se hlasování zdrželo. </div><br/><br/><div>Vojenská intervence <a href=\"http://www.bbc.co.uk/news/world-africa-12796972\">začala</a> 19. března útokem francouzských stíhaček na cíle spojené s Kaddáfího režimem. Do první fáze intervence se zapojila koalice <a href=\"http://www.bbc.com/news/world-africa-12791910\">deseti</a> států (devět členských států NATO a Katar), později se počet států operující v Libyi rozrostl na 19. </div><br/><br/><div>Na konci března se po <a href=\"https://www.theguardian.com/world/2011/mar/23/libya-no-fly-zone-leadership-squabbles\">francouzské </a>iniciativě do akce zapojilo i NATO v rámci operace <i><a href=\"http://www.nato.int/nato_static/assets/pdf/pdf_2011_03/20110325_110325-unified-protector-command-control.pdf\">Unified Protector</a></i>. <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2011_11/20111108_111107-factsheet_up_factsfigures_en.pdf\">Severoatlantická</a> aliance dohlížela na vymáhání bezletové zóny, zbrojního embarga uvaleného na provládní jednotky a ochranu civilistů.</div><br/><br/><div>Nejasnosti se objevily, když reportéři kanálu <a href=\"https://www.theguardian.com/world/2011/may/30/western-troops-on-ground-libya\">Al-Jazeera</a> natočili několik západních vojáků pohybujících se po libyjském území, rezoluce totiž přítomnost armád ochotných zapojit se do intervence na libyjské půdě nepovolovala. </div><div><br/></div><br/><div>Rada bezpečnosti <a href=\"http://www.reuters.com/article/us-libya-un-idUSTRE79P6EC20111027\">ukončila</a> mandát Alianci k 31. říjnu 2011, stalo se tak krátce poté, co Kaddáfího <a href=\"http://www.bbc.com/news/world-africa-15412529\">usmrtili</a> vojáci povstalecké Dočasné národní přechodné rady.  <br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14094", "id": 14094}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „U tohoto konkrétního případu to bylo prvního dva a půl roku nebo rok a půl na vině státního zastupitelství, resp. vyšetřovacích orgánů. (jde o průtahy v kauze H-System - pozn. Demagog.cz) “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací hodnotíme výrok jako pravdivý, neboť dle různých zdrojů lze skutečně pozorovat průtahy v této kauze ze strany jak vyšetřovacích orgánů, tak soudů, a to dokonce v delším období, než jaké Zuzana Roithová uvádí.</div><br/><div>Co se týká průtahů v kauze H-System, dohledatelné jsou následující informace. Na webových stránkách konkurzních novin je rozhovor s advokátkou <a href=\"http://www.kn.cz/clanek/h-system-po-10-letech-smetka-odsouzen-majetek-vsak-zmizel\">Hanou Marvanovou</a> (obhájkyní poškozených v této kauze) a její vyjádření: \"<i>Myslím, že největší roli v tomto případě hraje liknavost. Samozřejmě naše zákony nejsou dokonalé. Policie však tuto věc měla začít vyšetřovat podstatně dříve, protože klienti první trestní oznámení podávali v roce 1997 a deset let uplynulo, než dosáhli pravomocného rozhodnutí soudu. <b>Průtahy byly zejména ve fázi vyšetřování. Skoro tři roky policie tvrdila, že na tomto případu nic není. Mezitím bylo dost času, aby Petr Smetka celou řadu prostředků někam ukryl nebo vyvedl za hranice. V tom je třeba vidět problém.</b> Další problém je s exekucí. Obvodní soud pro Prahu 1 měl chránit v trestním řízení obstavený majetek. Proč nerespektoval to, co bylo zaneseno v katastru nemovitostí? Přitom to byla známá věc, to nebylo něco, co by nevěděl. Ne, že bychom měli zákony dokonalé, mají řadu mezer, ale v tomto případě se projevil nedostatek činnosti konkrétních orgánů, které nedělaly ani to, co podle zákona mohly a měly.\"</i></div><div><i><br/></i></div><div>Text <a href=\"http://ekonomika.idnes.cz/vrchni-soud-zmirnil-manazerum-h-systemu-tresty-vyvazli-s-podminkou-1i7-/ekonomika.aspx?c=A110629_092826_ekonomika_vem\">iDnes</a>, který popisoval jednu z částí kauzy, o průtazích informoval také: \"<i>Odvolací soud také zkritizoval soudce pražského městského soudu za zbytečné průtahy. (...) \"Odhadem se kvůli nim řízení prodloužilo o pět až šest let,\" řekl předseda senátu Pavel Zelenka. Soudům trvalo deset let, než o vině tří mužů pravomocně rozhodly</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7694", "id": 7694}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „České potraviny jsou páté nejlevnější v Evropě po Polsku, Bulharsku, Rumunsku, Litvě, a to se berou jenom oficiální ceny podle Eurostatu Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>\tVýrok hodnotíme jako pravdivý na základě<a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\"> statistiky Eurostatu</a> (v liště označené \"AGGREG95\" je potřeba nastavit kategorii \"Food\", případně jinou požadovanou kategorii, a v liště označené \"INDIC_NA\" je potřeba zvolit Prices levels indices (EU27=100).</div><div>\tPodotýkáme však, že při srovnání cen potravin v rámci členských zemí EU se za Českou republikou nachází také Maďarsko, které Andrej Babiš neuvedl a které je dle statistiky na pátém místě, Česká republika je tím pádem šestá. Pořadí jednotlivých zemí se může mírně proměňovat v závislosti na tom, jaké položky jsou do statistiky započítávány(např. nealkoholické nápoje, alkoholické nápoje etc.).</div><div>\tV odkazu na statistiku, která je uvedena výše, si můžete zvolit konkrétní skupinu spotřebitelských produktů a porovnat jejich cenové hladiny napříč členskými zeměmi EU.</div><div>\tNíže uvádíme výňatek ze statistiky, kde je index cenové hladiny potravin jednotlivých členských zemí definován vůči průměru cenové hladiny potravin v rámci celé EU, který je roven 100.</div>\tV tabulce je uvedeno pouze posledních šest zemích s nejnižším indexem, odkaz na celkový přehled všech zemí naleznete<a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\"> zde.</a><br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Polsko</td><td>63,2</td></tr><tr><td>Bulharsko</td><td>68,8</td></tr><tr><td>Rumunsko</td><td>70,1</td></tr><tr><td>Litva</td><td>77,7</td></tr><tr><td>Maďarsko</td><td>85,0</td></tr><tr><td>Česká republika</td><td>85,9</td></tr></tbody></table><div>(\"index Comparative price level indices 2009, EU27=100\")</div><br/><div>\tNa základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8194", "id": 8194}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Obchodní společnost (České dráhy, pozn.) si napůjčovala, má napůjčováno 18 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Podle výroční <a href=\"http://www.cd.cz/assets/skupina-cd/fakta-a-cisla/vyrocni-zpravy/vyrocni-zprava-skupiny-cd-2011.pdf\">zprávy</a>(pdf. str.132) ČD a.s za rok 2011 představovaly úvěry a půjčky zaokrouhleně až 21 miliard Kč. Výroční zpráva za rok 2012 bude k dispozici až 20. dubna 2013. Podle <a href=\"http://ekonomika.idnes.cz/ceske-drahy-se-kvuli-novym-vlakum-rekordne-zadluzi-fxp-/eko-doprava.aspx?c=A120427_193004_ekonomika_brm\">idnes.cz</a> z 28. dubna 2012 však : \"<i>Státní dopravce počítá s tím, že si letos půjčí v součtu až jedenáct miliard korun\".</i><br/><br/>Výši úvěrů a půjček ČD a.s. jsme zpřesnili na základě podnětu kanceláře Milana Chovance. <br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7894", "id": 7894}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem slovo slabý, silný politik a předseda vlády o Petru Nečasovi, myslím, nikdy nevyřknul.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Skutečně se nám nepodařilo dohledat, že by Václav Klaus na veřejnosti označil Petra Nečase jako slabého politika. Vládu jako takovou však označoval za slabou opakovaně, například již v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/156357-klaus-vlada-se-letos-ukazala-slabsi-nez-to-vypadalo/\">prosinci 2011</a>, nebo po skončení svého mandátu při přednášce <a href=\"http://zpravy.idnes.cz/klaus-rozebiral-na-vse-problemy-ekonomiky-kritizoval-vladu-plk-/domaci.aspx?c=A130518_182428_domaci_kop\">na VŠE</a>, kde vládu označil jako <i>bezzubou a rozpačitou</i>, vládní koalici jako <i>slabou a křehkou</i>.<br/><div><br/>Petra Nečase však jako slabého lídra označil například prezidentův poradce Jiří <a href=\"http://domaci.eurozpravy.cz/politika/59255-kmotrum-slaby-necas-v-cele-ods-vyhovuje-uvedl-poradce-klause/\">Payne</a>.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8594", "id": 8594}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jsme ještě schopni vůbec v tomto parlamentu vyjádřit vlastní vůli, nebo jsme už v tom stavu jak naši dědové a pradědové byli v roce 1938 po Mnichovu? Najednou všichni poslanci obratně se přizpůsobíc nové situaci obratně se vzdali demokracie, začali nadávat na prezidenta Masaryka a zvedli tedy alternativní systém dle vzoru tehdy, který v Evropě vítězil.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po mnichovském diktátu, v období tzv. druhé republiky, docházelo v okleštěném Československu k oslabování demokratického étosu i institucí.  Prvorepubliková demokracie byla napadána a prezentována jako slabá a neživotaschopná. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;cad=rja&amp;ved=0CGgQFjAH&amp;url=http%3A%2F%2Fis.muni.cz%2Fth%2F257197%2Fpravf_m%2Fdippr-Druha_CS_republika.docx&amp;ei=uWcCUt_QB8TBtAaLmoDICQ&amp;usg=AFQjCNH9bfSxzNCMku6IfmERl5VQEKeWvg&amp;sig2=W28HTmnO_06Ng01wuW4FaA&amp;bvm=bv.50310824,d.Yms\">Politická soutěž</a> (.doc) byla limitována (vznikly státostrana <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FStrana_n%25C3%25A1rodn%25C3%25AD_jednoty&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNENd5zICWWZfcqSEZtNL62KFTw6kQ\">Strana národní jednoty</a> a symbolicky opoziční <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FN%25C3%25A1rodn%25C3%25AD_strana_pr%25C3%25A1ce_(1938)&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHyRlnTNn8oe_sr-e5r8Zr_19iFDg\">Národní strana práce</a>), byla zaváděna cenzura či profesní omezení pro občany židovského původu. <br/><br/><div>Na příkladě tzv. zmocňovacího zákona (<a href=\"http://www.psp.cz/kps/pi/gi/historie/zmocnovaci_zakon_1938.pdf\">Ústavní zákon č. 330/1938 Sb</a>.), který vybavoval prezidenta republiky v demokratickém státě nepředstavitelnými pravomocemi, lze vysledovat zásadní odklon od prvorepublikové a demokratické tradice. </div><br/><div>S tím bylo spojené také mediální napadání osob, které byly symboly demokratického uspořádání. Vedle např. Edvarda Beneše či <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.katyd.cz%2Fclanky%2Fkdyz-se-do-sebe-pustili-capek-s-durychem.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGt8jqR0EYSSOAhPnYCfstW1T1mrw\">Karla Čapka</a> se jednalo právě o (v té době již zesnulého) Tomáše G. Masaryka.<br/><br/></div><div>Vzorem, který tehdy v Evropě vítězil, myslí Karel Schwarzenberg nepochybně různé typu autoritářských či totalitních režimů, které Evropě na východ od Rýna na konci třicátých let početně i mocensky dominovaly.<br/><br/></div><div>Období druhé republiky trvalo pouhých 167 dní a bylo ukončeno nacistickou okupací v březnu 1939.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8894", "id": 8894}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Zkušenost z Německa i ze Slovenska, že ten náběh eura řada obchodníků velmi mazaně využila k tomu, aby se k tomu postavila mírným zvýšením cen.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Analýzy, které provedli jak Spolkový statistický\núřad, tak Národní banka Slovenska, prokázali, že nárůst cen spojený s přijetím\neura se v daných zemích neprojevil. Německá strana nárůst cen spojený s přijetím\neura vysloveně neguje. Národní banka Slovenska označuje nárůst cen spojený s přijetím\neura za zanedbatelný. Vratislav Kulhánek tedy prezentuje nesprávné fakta.  </p><p class=\"MsoNormal\">Problematika zavedení eura sebou přirozeně nese\nobavy ze zvyšování spotřebitelských cen. Zavedení nové měny <a href=\"https://www.nbs.sk/_img/Documents/_Publikacie/MU/2011/02_biatec11-8_karmazin.pdf\">vyžaduje</a>\ndodatečné náklady, které se mohou přímo nebo nepřímo promítnout do výše spotřebitelských\ncen. Nejzákladnějším ukazovatelem, který danou skutečnost odráží je index\nspotřebitelských cen, označovaný zkratkou CPI.</p><p class=\"MsoNormal\"><a href=\"https://www.destatis.de/DE/Publikationen/WirtschaftStatistik/Preise/EuroTeuro.pdf?__blob=publicationFile\">Německý\nstatistický úřad</a> ve svých analýzách tvrdí, že v souvislosti se\nzavedením eura <i>„o nárůstu cen skutečně\nnelze uvažovat“</i> (.pdf, str. 1). Od roku 2002, kdy bylo v Německu zavedeno\neuro v hotovostní podobě, do zkoumaného období listopadu roku 2011 roční nárůst\ncen <a href=\"https://www.destatis.de/DE/Publikationen/Thematisch/Preise/Verbraucherpreise/Fast10JahreEuro5611105119004.pdf?__blob=publicationFile\">dosahoval</a>\nv průměru 1,6% oproti předešlými roku. 10 let před příchodem eura se roční\nnárůst cen pohyboval v průměru na úrovni 2,2% oproti předešlému roku.\nIndex spotřebitelských cen tak potvrzuje pozitivní vliv eura na zvyšování\nspotřebitelských cen v Německu.</p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\"><a href=\"https://www.nbs.sk/_img/Documents/PUBLIK/MU/vplyvEURA.pdf\">Analýza Národní\nbanky Slovenska</a> (NBS) pracuje s harmonizovaným indexem\nspotřebitelských cen (HICP) a prokázala, že zavedení eura v Slovenské republice\npřispělo k zvýšení cen o 0,15% (HICP) při celkové inflaci 2,7%. Pokud\ntedy 10 eurový tovar v důsledku inflace zdražil o 27 centů, 1,5% z tohoto\nnárůstu mělo na svědomí přijetí eura. To znamená, že jednu dvacetinu zvýšení\nceny <a href=\"http://www.finance.gov.sk/Default.aspx?CatID=7237\">je možné\npřipočítat</a> na úkor přijetí eura. NBS proto <a href=\"https://www.nbs.sk/_img/Documents/_Publikacie/MU/2011/02_biatec11-8_karmazin.pdf\">dospěla\nk závěru</a>, že <i>„obavy a očekávaní obyvatelstva\nv souvislosti s cenovým vývojem se nepotvrdili a zavedení eura\nmělo na cenovou hladinu z krátkodobého hlediska zanedbatelný vliv“</i> (.pdf,\nstr. 4). </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15994", "id": 15994}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...notabene žalobu podali Slováci (na kvóty - pozn. Demagog.cz) a jiné země, a pokud Slováci uspějí, já tady nechci se schovat za Slováky jenom říkám, jak to je. Pokud Slovensko se svojí žalobou uspěje, tak to platí pro celou Evropskou unii a není to čistě pro Slovensko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Druhého prosince 2015 <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=281117\">zažaloval</a> slovenský stát u Evropského Soudu v Lucembursku Evropskou Unii ve věci relokačního mechanismu schváleného v reakci na potřebu společného řešení současné migrační krize. Toto <a href=\"http://data.consilium.europa.eu/doc/document/ST-12098-2015-INIT/en/pdf\">n</a><a href=\"http://data.consilium.europa.eu/doc/document/ST-12098-2015-INIT/en/pdf\">ařízení Rady Ministrů</a> z 22.9.2015 ukládá členským státům unie povinnost přijmout v nejbližší době konkrétní počet žadatelů o azyl z tzv. uprchlických hot stpolů v Itálii a v Řecku (nařízení se díky vyjímkám v Evropských smlouvách netýká Velká Británie a Dánska). Dle nařízení mělo Slovensko přijmout 802 uprchlíků. <div><br/></div><div><br/><div>Slovenská žaloba <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=281117#1\">napadá</a> zejména legislativní proces, jakým bylo nařízení v Radě schváleno, zpochybňujíc právo Rady takovéto opatření schválit a vymáhat bez souhlasu všech hlasujících, a <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=281117#1\">navrhuje</a>, aby Soudní Dvůr prohlásil toto nařízení neplatným. Slovenský premiér Fico v této souvislosti <a href=\"http://www.politico.eu/article/slovakia-files-lawsuit-against-eus-refugee-relocation-september/\">sdělil</a> serveru POLITICO, že navrhovaný mechanismus je \"<i>nesmyslný a technicky nemožný</i>\". Jen o den později <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=174029&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=286050\">podal</a> ve stejné věci žalobu na Radu Ministrů za Maďarsko i Viktor Orbán.</div><div><br/></div><br/><div>Právní analýzy <a href=\"http://eulawanalysis.blogspot.cz/2015/12/the-slovak-challenge-to-asylum-seekers.html\">naznačují</a>, že je nepravděpodobné, že by Evropský Soud dospěl k rozhodnutí žaloby podpořit. Pokud by však přeci jen Soud dal Slovenské či Maďarské žalobě za pravdu, zpochybnil by tak platnost přerozdělovacího mechanismu pro všech 26 členských států, kterých se dotýká. </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12894", "id": 12894}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte ono, ty preference, co teď jsou, sociální demokracie 40 procent jsem viděl, a některé další, já bych tomu moc nevěřil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslední šetření <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7000/f3/pv130424.pdf\">CVVM</a>(.pdf) z dubna 2013 přisuzuje ČSSD 25,5 % v rámci stranických preferencí, přičemž pouze v případě aplikace volebního modelu hovoří až o 40 % hlasů. Totéž platí jak pro dubnový průzkum od <a href=\"http://www.sanep.cz/pruzkumy/volebni-preference-duben-publikovano-11-4-2013/\">SANEP</a> (28,3 %), tak od agentury <a href=\"http://www.stem.cz/clanek/2716\">STEM</a>. (27,7 %)<div><br/><div>V čem se podle metodologie liší stranické, respektive volební preference a volební model?</div><div><ul><li><i>\"Stranické preference představují aktuální rozložení sympatií k politickým stranám v celé společnosti a nelze je zaměňovat s předpovědí reálného volebního chování, resp. volební prognózou.\"</i></li></ul><ul><li><i>\"Volební model tedy nezahrnuje respondenty, kteří se voleb nechtějí zúčastnit nebo nevědí, zda se jich zúčastní.\"</i></li></ul><div>Pro podrobnější vysvětlení viz Centrum pro výzkum veřejného mínění: Stranické preference a volební model v dubnu 2013 (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7000/f3/pv130424.pdf\">.pdf</a>)</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8394", "id": 8394}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zatížení firmy vysokým úrokem na úvěr, který  navíc nemá ekonomickou racionalitu, je jedním ze základních technik obcházení daně a agresivního daňového plánování. To je jedna z těch prvních věcí, kterou jsme schválili v rámci evropské legislativy proti obcházení daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, zatížení firmy vysokým úrokem je jednou základních technik obcházení daně, kterou se nejprve zabývala OECD, na jejíž závěry zareagovala Evropská unie. Ta v červenci 2016 vydala směrnici zdaňující tyto praktiky, přičemž ta je jedním z prvních výsledků evropské legislativy v oblasti boje proti obcházení daní.</div><div><br/></div><div><br/></div>Zatížení firmy vysokým úrokem na úvěr funguje následovně: Společnost A si založí dceřinou společnost B v zemi, která má velice nízkou nebo dokonce žádnou daňovou sazbu. Tato dceřiná společnost B půjčí společnosti A peníze s vysokým úrokem. Společnost A pak platí půjčené peníze zpět dceřiné společnosti B a s nimi vysoký úrok, který pak dceřiná společnost B v zemi s nízkou daňovou sazbou zdaní. Původní finanční prostředky společnosti A tak nepodlehnou vysoké daňové sazbě, nýbrž se zdaní nízkou či žádnou sazbou v zemi, kde působí dceřiná společnost B. Společnost A si však mohla půjčit peníze s daleko nižší úrokovou sazbou a chovala se tedy ekonomicky iracionálně. Daleko jednodušeji tuto praxi znázorňuje tento obrázek:<div><img src=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/violet_2.png\"/><br/><div>Zdroj: <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/violet_2.png\">Evropská komise</a></div><div><br/></div><div><br/></div><div>Tato praxe je pro státy nežádoucí, neboť jim unikají zdanitelné příjmy. Proto v roce 2013 vydala OECD a státy G20 <i>Akční plán eroze základu daně a přesouvání zisku</i> (anglická zkratka BEPS), jehož součástí je omezit erozi daně prostřednictvím vysokých úroků na <a href=\"https://www.oecd.org/ctp/BEPSActionPlan.pdf\">úvěr</a> (.pdf, str. 19, Akční oblast 4). Na výsledky <i>Akčního plánu</i> zareagovala v <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2015/12/08-ecofin-conclusions-corporate-taxation/\">prosinci</a> 2015 Rada EU, načež v lednu 2016 podala Komise <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0026&amp;from=EN\">návrh</a> na vydání směrnice týkající se praktik vyhýbání se daňovým povinnostem. Tato směrnice byla <a href=\"http://eur-lex.europa.eu/legal-content/EN/HIS/?uri=CELEX:32016L1164\">přijata</a> 12. července 2016.</div></div><div><br/></div><div><br/></div><div>Směrnice reaguje na předchozí snahy OECD a v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016L1164&amp;from=EN\">článku 5</a> pak vymezuje počet případů, ve kterých je daňový poplatník povinen platit daň při přesunutí svých aktiv do jiného členského státu nebo třetích zemí. Nová situace tak kopíruje situaci na obrázku vpravo, kdy by při použití stejného postupu jako předtím musela nyní společnost A zaplatit daň při převodu svých aktiv již ve svém členském státě.</div><div><br/></div><div><br/></div><div>Návrh směrnice byl součástí <a href=\"http://europa.eu/rapid/press-release_IP-16-159_cs.htm\">balíčku</a> opatření proti vyhýbání se daňovým povinnostem a patří mezi první schválené předpisy týkající se obcházení daní. Komise v říjnu 2016 navrhla další daňové směrnice, konkrétně <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0687&amp;from=EN\">směrnici</a>, jež se zabývá hybridními nesoulady se třetími zeměmi, a <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0685&amp;from=EN\">směrnici</a> o společném základu daně z příjmu právnických osob. Žádná z nich však prozatím nebyla schválena.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14394", "id": 14394}, {"autor": "František Gábor", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Už více než před rokem jsme navrhli jako TOP 09 v rámci Evropské unie uvolnit dostatek finančních prostředků pro ochranu naší vnější hranice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">TOP 09 na svých <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-chce-v-eu-prosadit-vic-penez-na-reseni-migracni-krize-18514.html\">stránkách</a> informovala o tom, že se v Evropském parlamentu budou zasazovat o uvolnění větších finančních prostředků na řešení problému migrační krize prostřednictvím svých poslanců ve frakci EPP (Evropská lidová strana).</p><p dir=\"ltr\">V EPP jsou čtyři členové z poslaneckého klubu TOP 09, nicméně podporu výše zmiňovaného návrhu, tedy návrhu na navýšení finančních prostředků pro řešení migrační krize, partikulárně na ochranu vnějších hranic, se nám podařilo najít jenom u jednoho z nich. Svoji podporu vyjádřil <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20150707+ITEM-006-11+DOC+XML+V0//CS&amp;language=cs&amp;query=INTERV&amp;detail=2-492-000\">v písemném projevu</a> i v <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20150910+ITEM-009-07+DOC+XML+V0//CS&amp;language=cs&amp;query=INTERV&amp;detail=4-328-000\">rozpravě</a> Jiří Pospíšil, který je i spolupředkladatelem <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+MOTION+P8-RC-2015-0575+0+DOC+XML+V0//CS&amp;language=cs\">návrhu usnesení</a> Evropského parlamentu o Sýrii, kde se v bodě 4 mluví i o poskytnutí jakékoli finanční pomoci utečencům, ne však na ochranu vnější hranice.</p><p dir=\"ltr\">Nepodařil se nám však dohledat návrh, kde by spolupředkladatelem byl člen strany TOP 09 a prosazoval by navýšení finančních prostředků tak, jak poslanec Gábor prezentuje. V návrzích poslanců <a href=\"http://www.europarl.europa.eu/meps/cs/124701/seeall.html?type=MOTION\">Niedermayera</a>, <a href=\"http://www.europarl.europa.eu/meps/cs/124704/seeall.html?type=MOTION\">Polčáka</a> či <a href=\"http://www.europarl.europa.eu/meps/cs/124702/seeall.html?type=MOTION\">Štětiny</a> se návrh podobné tématiky rovněž nenachází.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13494", "id": 13494}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jsem jasně řekl, že přebytek rozpočtu jsem použil na snížení státního dluhu a tito pánové (ekonomičtí experti ČSSD, pozn. Demagog.cz) to stále neumí pochopit a chtějí si půjčit na ten přebytek a dát bokem ty peníze, aby se použily někdy...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">Přebytkový výsledek</a> rozpočtu v roce 2016 vyvolal nečekaný spor v koalici, kdy se jednotlivé strany přely o to, jak s penězi naložit. Zatímco ministr financí Andrej Babiš chtěl miliardy použít na splacení části dluhu, zbylí koaliční partneři měli jinou představu. </p><p>„<i>Principiálně ministerstvo financí navrhuje splacení dluhu, které už nastalo. A pokud by vláda chtěla ty peníze utratit, ty účetně vzniklé peníze, tak bychom si na to museli znovu půjčit,</i>“ říká <a href=\"http://www.ceskenoviny.cz/zpravy/babis-pouziti-lonskeho-prebytku-rozpoctu-zvysi-zadluzeni/1475538\">Andrej Babiš</a> (ANO).</p><p>„<i>My musíme debatovat v koalici, jakým způsobem bude využit přebytek státního rozpočtu. Když si uvědomíme, že důchodový účet je v deficitu a my si na důchody musíme půjčovat,</i>“ namítá předseda vlády <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2093975-lidovci-i-ano-chteji-z-prebytku-snizit-dluh-cssd-je-vyuzila-na-duchody\">Bohuslav Sobotka</a> (ČSSD).</p><p>Předseda lidovců <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2093975-lidovci-i-ano-chteji-z-prebytku-snizit-dluh-cssd-je-vyuzila-na-duchody\">Pavel Bělobrádek</a> si myslí, že přebytek 62 miliard by mohl uspokojit požadavky obou jeho koaličních partnerů: „<i>Podstatná část by měla jít na umoření státního dluhu. Zároveň si myslím, že kdyby tady vznikla rezerva, která by byla na zvýšení důchodů, tak to by mělo také smysl.</i>“</p><p>Jak Andrej Babiš dodává, debata je ve skutečnosti již pouze virtuální, protože ministerstvo financí už přebytek ke snížení dluhu reálně použilo. „<i>Ministerstvo financí to provedlo tím, že splatilo splatné dluhopisy v loňském roce a neemitovalo žádné dluhopisy navíc,</i>“ jak situaci komentoval poslanec <a href=\"http://www.ceskenoviny.cz/zpravy/babis-pouziti-lonskeho-prebytku-rozpoctu-zvysi-zadluzeni/1475538\">Jaroslav Klaška</a> (KDU-ČSL).</p><p>Ekonomický expert ČSSD Michal Pícl v <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/217411000370109\">Událostech, komentářích</a> (čas 11:59) z 9. ledna 2017, tedy po oznámení výsledku loňského rozpočtu, řekl: <i>„My jsme pro dokoupení dalších dluhopisů. Abychom udělali rezervu na důchodovém účtu pro budoucí generace. Pokud nebude shoda v koalici, je tu možnost vyrovnaného rozpočtu v roce 2017.“</i> Prakticky tedy skutečně navrhuje <i>„půjčit“</i> si přebytek z loňského roku a vylepšit tím financování letošního schodku, případně schodku v dalších letech.</p><p>Podle ekonoma České spořitelny <a href=\"http://www.investicniweb.cz/2017-1-11-dve-analyticke-poznamky-k-ceskemu-rozpoctu-honeni-politickych-bodu/\">Michala Skořepy</a> je právně možné obojí použití přebytku, rozdíl je ale podle něj čistě kosmetický a jedná se spíše o politickou debatu.</p><p>Čas na dohodu je do 30. dubna, kdy se musí do sněmovny poslat <a href=\"https://help.odok.cz/katalog-procesu/nelegislativni-materialy/statni-zaverecny-ucet\">státní závěrečný účet</a>. Vláda na svém zasedání <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/tz---vlada-155597/\">24. dubna</a> již schválila použití většiny přebytku právě na úhradu dluhu. Podle <a href=\"https://apps.odok.cz/attachment/-/down/RCIAALTGBC9H\">zápisu</a> (.doc) pro návrh státního závěrečného účtu, jehož součástí je i rozhodnutí o použití přebytku, hlasovalo všech 13 přítomných členů vlády.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14694", "id": 14694}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Už dva roky neprobíhá nábor tak, jak by to bylo potřeba. To znamená zhruba těch 1 500 policistů ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle vyjádření policejního prezidenta Lessyho, zveřejněném na serveru <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=734289\">Aktuálně</a> (v únoru letošního roku), je už delší dobu zastaven nábor policistů. V článku z roku 2009 na serveru <a href=\"http://zpravy.idnes.cz/pecina-zastavi-nabor-novych-policistu-dhl-/krimi.aspx?c=A090729_185404_krimi_pei\">iDNES</a> hovoří tehdejší ministr vnitra Pecina o tom, že od dalšího roku nábor zastaví. Od roku 2010 tedy nábor policistů v \"obvyklých\" rozmezích skutečně neprobíhá.<div><br/><div>V prvním odkazovaném článku je také informace, že kritickou situaci by vyřešil \"přírustek\" ve výši 1 500 policistů.</div></div><br/><div>Výrok Jeronýma Tejce proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6094", "id": 6094}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Na členské konferenci v září opět bylo řečeno, že do konce roku nás bude sto. A je únor 2015 a je nás stále devět.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informaci o pouhých devíti členech hnutí reprezentanti Úsvitu <a href=\"http://www.novinky.cz/domaci/319028-hnuti-usvit-ma-vic-poslancu-nez-clenu.html\">potvrdili</a>. Od té doby se neobjevila žádná informace o změně tohoto čísla a obě strany současné roztržky se na údaji shodují.<br/><div><br/><div>Jak informovala <a href=\"http://www.ceskenoviny.cz/zpravy/usvit-nechce-registracni-pokladny-odmita-protiruske-sankce/1125459\">ČTK</a>, na ideové konferenci (kterou Černoch nepřesně označuje za členskou) konané v září minulého roku Okamura prohlásil, že by hnutí do konce roku mělo mít sto členů (je třeba podotknout, že již tehdy Tomio Okamura ale nepravdivě uváděl, že počet členů Úsvitu je 35). Tato informace podle tiskové kanceláře zazněla před konáním konference.<br/><br/><div>Je ovšem třeba podotknout, že se nám nepodařilo dohledat, že by tento údaj pak oficiálně dále padl během konference samotné. Předseda hnutí Tomio Okamura hovořil ve svém <a href=\"http://youtu.be/kGUVz9XM4HM?t=9m13s\">projevu</a> o nárůstu počtu členů pouze v obecnosti, tj. bez uvedení konkrétního čísla. Takový údaj se neobjevil ani v projevech samotného <a href=\"https://www.youtube.com/watch?v=1W0mufjhem8\">Marka Černocha</a> nebo<a href=\"https://www.youtube.com/watch?v=30HZQNiQ2lM\"> Radima Fialy</a>. Pouze v obecné rovině je tento cíl obsažen také v <a href=\"http://www.hnutiusvit.cz/glosa/usneseni-ideove-konference-hnuti-usvit-prime-demokracie/\">usnesení</a> vzešlém z konference. Přesto hodnotíme výrok jako pravdivý</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11794", "id": 11794}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska jsou tam alokovány první 2 miliardy korun, které jdou z privatizace bytového fondu, který dneska probíhá na Barrandově, postupuje do Lužin a do Stodůlek. Takže tam jsou první 2 miliardy, za které můžete okamžitě stavět. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Město začalo v roce 2011 <a href=\"http://www.ceskatelevize.cz/ct24/regiony/135613-praha-planuje-privatizaci-obecnich-bytu-ziska-tak-miliardy/\">připravovat</a> privatizaci bytového fondu, především na Barrandově a Černém Mostě. Zavázala se k ní v <a href=\"http://www.novinky.cz/specialy/dokumenty/217044-koalicni-smlouva-kterou-podepsaly-prazska-ods-a-cssd.html\">koaliční smlouvě</a> tehdejší koalice ODS a ČSSD. Podle této smlouvy měly být vynosy využity <i>“pro zajištění bytů pro sociální účely především pro začínající rodiny (startovní byty) a seniory s odpovídajícím rozsahem služeb”</i>. Toto ustanovení však patrně nová koalice nedodržuje, protože server <a href=\"http://www.financninoviny.cz/zpravy/praha-v-dalsi-vlne-privatizace-proda-106-bytu-za-100-milionu/1084304\">Finanční noviny</a> v květnu tohoto roku informoval o průběhu privatizace a upozornil, že výnosy nejsou nijak účelově vázány. Je tak na rozhodnutí města, zda zůstanou v rezervě nebo se rozpustí v běžných výdajích. Server také odhadnul celkové výnosy z privatizace na čtyři miliardy korun. Kolik se prozatím prodalo bytů se nám však nepodařilo zjistit.</p><p>Závěrečné účty za roky <a href=\"http://www.praha.eu/public/bd/98/ef/1547921_356565__2.Prijmy.pdf\">2012</a> a <a href=\"http://www.praha.eu/public/ad/2a/f1/1850697_485925__2__Prijmy.pdf\">2013</a> neuvádí žádné významné příjmy z prodeje majetku. Rozpočet pro rok pak <a href=\"http://www.praha.eu/public/20/e5/42/1634804_405849_Komentar_k_planu_hospodarske_cinnosti.pdf\">2014</a> počíná s výnosem z prodeje nemovitostí ve výši 818 milionů korun.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11394", "id": 11394}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ale to, co tady říkal v červnu pan ministr financí (stran možnosti dosažení vyrovnaného rozpočtu v roce 2017/2018 - pozn. Demagog.cz), tak bylo něco jiného, než bylo uváděno dlouhodobě v dokumentech ministerstva financí. To znamená, i pro mě to bylo docela překvapivé sdělení. Ale já vycházím z toho, co je součástí vládní politiky a co je součástí dokumentace ministerstva financí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy vlády se týká vyjádření Andreje Babiše, které pronesl v <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500629/video/\">Otázkách Václava Moravce 29. června 2014</a>. Ministr financí uvedl: \"<i>A já jsem o tom přesvědčen, že to, co my máme připravené, tak v roce 2017 určitě budeme přebytkový. Ne přebytkový, pardon, budeme v podstatě, se dostaneme do fáze, kdy budeme mít moci mít vyrovnaný rozpočet, pokud skutečně zrealizujeme ty modely, které my chceme. Chorvatský model, protože tady my přicházíme, a to je o těch daních jako (...) Ale k tomu směřujeme, že budeme každoročně snižovat rozpočet, ale samozřejmě musíme udělat opatření z hlediska výběru daní.</i>\"</div><br/><br/><div>Je tedy nutné uvést, že Babiš neřekl, že rozpočet bude vyrovnaný, ale že za předpokladu přijetí všech kroků, které má vláda v plánu, tak by měla v roce 2017 nastat možnost vyrovnaný rozpočet sestavit. </div><br/><br/><div>Sobotka má pravdu v tom, že dokumenty ministerstva financí s možností vyrovnaného rozpočtu v roce 2017 nepočítaly (pracujeme s dokumenty, které byly aktuální v době vystoupení Babiše ve zmíněném pořadu).</div><br/><br/><div>Konkrétně jde o <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-v2.pdf\">Fiskální výhled</a> (.pdf) z 30. května 2014. Na str. 3 zmíněného dokumentu v tabulce <i>Nastavení fiskální politiky 2011-2017</i> je v roce 2017 predikováno saldo vládního sektoru ve výši -1,7 % HDP. Z toho vyplývá, že dokumentace ministerstva financí v době, kdy Babiš mluvil o možnosti dosažení vyrovnaného rozpočtu, počítala s deficitním rozpočtem pro rok 2017.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11994", "id": 11994}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V Senátu jsme sesbírali řadu podkladů, předali jsme to ministerstvu vnitra a uvidíme, jak s tím ministerstvo vnitra naloží. (směrem k \"zákazu KSČM\")“\n    </p>", "oduvodneni": "<div class=\"explanation\">Už v minulosti se Senát několikrát pokoušel navrhnout zákaz KSČM. Například naposledy v roce 2011 <a href=\"http://www.lidovky.cz/mame-stovky-stran-argumentu-pro-zakaz-kscm-hlasi-advokat-pza-/zpravy-domov.aspx?c=A110127_153023_ln_domov_glu\">advokát Stanislav Němec</a>, který připravoval návrh pro senátorskou komisi tvrdil, že mají stovky stran argumentů pro zákaz KSČM. V roce 2009 padl ze senátu podobný <a href=\"http://www.mediafax.cz/politika/2967199-Komise-Senatu-schvalila-navrh-aby-vlada-pozadovala-zakaz-KSCM\">návrh</a>. K pokusu o zákaz KSČM došlo také v roce<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=620850\"> 2008</a>, tehdejší návrh údajně obsahoval 542 argumentů pro zákaz komunistické strany. Žádný z těchto návrhů ale neprošel. <br/><div>Poslední návrh byl v únoru 2012 shledán jak <a href=\"http://zpravy.idnes.cz/vnitro-nenaslo-padne-argumenty-k-zakazu-kscm-na-stranu-chce-dohlizet-1jg-/domaci.aspx?c=A111118_183732_domaci_brm\">ministrstvem vnitra</a>, tak i <a href=\"http://www.prvnizpravy.cz/zpravy/z-vlady/vnitro-a-spravedlnost-nedoporucuje-zakaz-kscm/\">spravedlnosti </a>za nevyhovující k předání Nejvyššímu správnímu soudu k rozhodnutí. O nějakém novém návrhu, kterým by se ministerstvo vnitra v současnosti zabývalo jak vyplývá z výroku Přemysla Sobotky se nám nepodařilo najít žádné informace, výrok proto považujeme za neověřitelný<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7594", "id": 7594}, {"autor": "Jiří Švec", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Prachatický hospic dobře znám, také ho léta podporujeme jako město Lišov. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Město Lišov, jehož je Jiří Švec starosta, podporoval Hospic Sv. Jana N. Neumanna v roce <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_2008.pdf\">2008 </a>(str. 22), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_2011.pdf\">2011</a> (str. 38), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_2012.pdf\">2012</a> (str. 44), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_h_dmv_2013.pdf\">2013</a> (str. 39), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava-2014.pdf\">2014</a> (str.41). Taktéž ho podporoval <a href=\"http://www.hospicpt.cz/prachatice/sponzori\">minulý </a>rok a podporuje ho i <a href=\"http://www.hospicpt.cz/prachatice/texty/99-darci-a-podporovatele-2016\">letošní</a>.<br/><br/>Město Lišov se řadí do kategorie dárců přispívajících 10 tisíc až 100 tisíc korun.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13694", "id": 13694}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Za mě, když, když my jsme s policejním prezidentem Lessym plánovali, že klesne počet policistů na 40 tisíc a říkali jsme: a pod to už to opravdu nejde, (..). Od té doby to kleslo o další dva tisíce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Radek John byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministrem</a> vnitra od července 2010 do dubna 2011. V té době se snažil obecně o snižování počtu policistů, které ovšem nespojoval s žádnou kritickou hranicí 40 tisíc, pod kterou se nemůže zajít. O snižování počtu policistů mluvil např. v <a href=\"http://denikreferendum.cz/clanek/8989-john-v-ct-pocet-policistu-by-mel-nadale-klesat\">České televizi</a> nebo na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/013schuz/s013094.htm\">interpelacích</a> ve Sněmovně.</div><div>  </div><div>Z interpelací ve Sněmovně jasně vyplývá, že v policejním sboru byl zaveden stop stav a spoléhalo se na přirozenou fluktuaci, která postupně sníží počet policistů, přičemž sám Radek John uvádí, že není možné přesně určit na jaké až číslo. Jako optimální stav označuje zhruba 40 000 policistů, nespojuje to však s krajní hranicí.</div><br/><div>Až na <a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">podzim 2011</a> začal tehdejší policejní prezident Lessy hovořit o minimálním stavu policistů na čísle 40 389. V té době už ale Radek John nebyl ministrem vnitra.</div><br/><div>Nepodařilo se nám dohledat, kolik přesně policistů bylo v době odchodu Radka Johna z vlády (duben 2011), na začátku roku 2011 <a href=\"http://zpravy.tiscali.cz/pocet-policistu-mezirocne-klesl-o-temer-2200-podle-lessyho-je-situace-kriticka-115016\">evidovalo</a> policejní prezidium 41 224 policistů, k <a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">1. listopadu</a> to bylo už jen 39 968. V současné době <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">počítá</a> organizační struktura ministerstva vnitra ČR celkem s 38 996 služebními místy.</div><br/><div>Výrok hodnotíme jako zavádějící, vzhledem k tomu, že Radek John sám neoznačoval hranici 40 000 policistů jako mezní, pod kterou nejde zajít. Nejde sice určit, kolik přesně policistů bylo v době jeho odchodu, nicméně jeho záměrem bylo dosáhnout počtu kolem 40 000 (kolem tohoto čísla se stav také pravděpodobně pohyboval), a od této hranice klesl počet policistů o zhruba 1 000 příslušníků, nikoli 2 000. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>počet policistů</td></tr><tr><td><a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">2010</a></td><td>43 100</td></tr><tr><td><a href=\"http://zpravy.tiscali.cz/pocet-policistu-mezirocne-klesl-o-temer-2200-podle-lessyho-je-situace-kriticka-115016\">leden 2011</a></td><td>41 224</td></tr><tr><td><a href=\"http://zpravy.tiscali.cz/napjata-situace-na-prezidiu-policiste-na-odchodu-nedostatek-financi-na-mzdy-106686\">listopad 2011</a></td><td>39 968</td></tr><tr><td><a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.aspx\">2013</a></td><td>38 996</td></tr></tbody></table><br/><br/></div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8794", "id": 8794}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Lidé nechtějí dělat řemesla, máme problémy se získáváním dětí, aby studovaly technické a přírodovědné obory.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Podle dat o absolventech a také o přijatých na technicky a přírodovědně zaměřené školy (střední i vysoké) můžeme dát Petru Fialovi za pravdu, že takto orientovaných studentů ubývá. <br/></div><br/>Počty absolventů čistě řemeslných oborů nabízejí data (.<a href=\"http://www.amsp.cz/uploads/dokumenty_2017/TZ/Analyza_remesla_1_2017.pdf\">pdf</a>, str. 3) Národního ústavu pro vzdělávání. Ten v únoru tohoto roku publikoval ve spolupráci s Asociací malých a středních podniků a živnostníků ČR absolutní čísla počtů absolventů řemeslných oborů v letech 2005 a 2016. Jak je vidno z níže uvedených dat, pouze u dvou oborů (kominík, obráběč kovů) došlo k nárůstu absolventů, v ostatních případech jejich počet klesal, mnohdy i výrazně.</div><br/><div><iframe id=\"datawrapper-chart-MXuRb\" src=\"//datawrapper.dwcdn.net/MXuRb/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\" height=\"555\" frameborder=\"0\"/> </div><div><br/><div>Počty nově přijatých žáků do prvního ročníku středních škol s výučním listem v posledních deseti letech vytrvale klesají, což lze vyčíst v grafu. Nejvíce nových žáků (42,6 tisíc žáků) bylo přijato ve školním roce 2007/2008. Později, ve školním roce 2010/2011, nastal oproti předchozímu roku viditelný pokles, když se počet nově přijatých snížil přibližně o 4,5 tisíce žáků. V každém dalším školním roce poté docházelo k vcelku pravidelnému snižování počtu nově přijatých až na 31,1 tisíce žáků ve školním roce 2016/2017. </div><br/><br/><div>Trend potvrzuje i následující graf, ve kterém je zaznamenán <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">počet </a>absolventů technických a přírodovědných skupin oborů na středních školách s výučním listem. Výjimku tvoří pouze poslední skupina oborů, v níž došlo v posledních dvou letech k mírnému nárůstu, ale vždy pouze v počtu jednotek studentů. Na druhou stranu oproti šk. rokům 2007/2008 a 2008/2009 je zde viditelný více než poloviční propad počtu absolventů oborů zaměřujících se na technickou chemii a chemii silikátů. <br/> </div><div><iframe id=\"datawrapper-chart-Y8qoJ\" src=\"//datawrapper.dwcdn.net/Y8qoJ/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\" height=\"400\" frameborder=\"0\"/></div><div>Počty nově přijatých studentů do prvních ročníků technického oboru na vysokých školách byly dlouhou dobu poměrně stabilní. Změny však nastaly v posledních třech letech, kdy začaly počty nově přijatých studentů technických oborů znatelně klesat. Zatímco ve školním roce 2013/2014 bylo nově přijato takřka 23 tisíc studentů, v posledním roce 2016/2017 jich bylo již pouze 17,8 tisíc. </div><br/><br/><div><iframe id=\"datawrapper-chart-XxGhB\" src=\"http://datawrapper.dwcdn.net/XxGhB/1/\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"420\" frameborder=\"0\"/></div><div>Vývoj počtů nově přijatých studentů do prvních ročníků přírodovědných oborů na vysokých školách je oproti předchozímu oboru poněkud odlišný. Počet nově přijatých ve školním roce 2016/2017, tj. více než 7 tisíc studentů, je prakticky stejný jako před deseti lety, kdy bylo přijato 7,2 tisíce studentů. V následujících letech se začal počet nově přijatých zvyšovat až na necelých 9 tisíc coby pomyslný vrchol ve školním roce 2010/2011. Poté se počet nově přijatých na přírodovědný obor již pouze pravidelně snižoval. </div><br/><br/><div><iframe id=\"datawrapper-chart-xZkjS\" src=\"http://datawrapper.dwcdn.net/xZkjS/1/\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"400\" frameborder=\"0\"/></div><div>Z výše popsaných údajů vyplývá, že počty nově přijatých do prvních ročníků středních škol s výučním listem, na nichž se nejčastěji vyučují řemeslné obory, v posledních deseti letech vykazují klesající zájem o takové obory. Nově přijatých bylo ve školním roce 2016/2017 o více čtvrtinu méně než před deseti lety. Se znatelně klesajícím počtem nově přijatých se v posledních letech vyrovnávají i technické a přírodovědné obory na vysokých školách. <br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15294", "id": 15294}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Světlana WITOWSKÁ:\nVy jste na svých stránkách zveřejnil 37 podle vás desinformačních webů, které působí v České republice. Uvádíte tam mimo jiné i Parlamentní listy. Ale vy asi nemáte problém s těmi desinformačními weby komunikovat, protože já jsem našla rozhovor, který jste poskytl Parlamentním listům. To vám nevadí, dávat rozhovor webu, který pak označíte na svých stránkách jako desinformační?\n<br/><br/>\nJiří DRAHOŠ:\nJá musím říct, že jsem si chtěl tehdy otestovat Parlamentní listy, jestli otisknou ten rozhovor tak, jak jsme ho spolu absolvovali. (...) Ale od té doby jsem s Parlamentními listy nejednal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Drahoš poskytl Parlamentním listům <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Prezident-ma-slouzit-uradu-ne-naopak-rika-profesor-Drahos-pro-PL-V-politice-se-pry-prilis-prosazuji-lacina-gesta-485781\">rozhovor</a> 29. dubna tohoto roku. Parlamentní listy o Jiřím Drahošovi píší nebo ho citují často, především v souvislosti s jeho kandidaturou na prezidenta. Tyto články jsou však přebírány z rozhovorů, které Drahoš poskytl jiným médiím – často z Aktuálně.cz, Lidových novin, Info.cz a dalších. Žádný jiný rozhovor, který by Jiří Drahoš Parlamentním listům přímo poskytl, dohledatelný není.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15894", "id": 15894}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Za vydání, první vydání karty klient neplatí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Jak uvádí informační <a href=\"http://socialnireforma.mpsv.cz/cs/69\">web</a> MPSV k sociální reformě : \"Vydání sKarty jedenkrát za její čtyřletou platnost bude pro držitele zdarma.\" Klient tedy skutečně za první vydání karty neplatí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7194", "id": 7194}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jednoduchá reakce. Ta koalice byla ČSSD, ODS, krajská v roce 2008 a my jsme byli opozice. (Reakce na předchozí výrok Martina Kuby, řeč je o Jihočeském kraji, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://volby.cz/pls/kz2008/kz311?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=2\">Volby</a> do krajského zastupitelstva Jihočeského kraje v roce 2008 vyhrála ČSSD před ODS a třetí KSČM.</div><br/>Dle textu <a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=81434&amp;par[view]=0\">koaliční smlouvy</a> (.pdf) dostupné na stránkách Jihočeského kraje koalici opravdu utvářela ČSSD a ODS. KSČM byla skutečně v opozici a výrok proto hodnotíme jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8694", "id": 8694}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme tam ustoupili na základě jednání v Senátu, že jsme původně chtěli, chtěli každý měsíc kontrolní hlášení, ale u těch, který mají kvartální, tak jsme ustoupili, je to kvartální.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110801\">návrh zákona</a> (.pdf, str. 14) původně určuje pro podání kontrolního hlášení lhůtu jednoho kalendářního měsíce. Poslanecká sněmovna tento návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=102319&amp;pdf=1\">schválila</a> (.pdf, str. 1), a to ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110800\">znění</a> (.pdf, str. 41) se lhůtou totožnou jakou navrhla vláda. <br/><div><br/><div>Návrh pak postoupila Senátu, který skutečně návrh vrátil, a to se <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/74666/62762\">změnou</a> (.pdf, str. 2) lhůt pro podání kontrolního hlášení. U právnických osob byl zachován kalendářní měsíc, avšak fyzické osoby mají podávat kontrolní hlášení ve lhůtě pro podání daňového přiznání. Řídí se tedy <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p136-1\">daňovým řádem</a>, který udává lhůtu tří měsíců. </div><br/><br/><div>Poslanecká sněmovna Senátem pozměněný návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=103046&amp;pdf=1\">přijala</a> (.pdf, str. 1). Všichni přítomní poslanci za ANO přitom <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60320&amp;o=7\">hlasovali pro</a>. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12494", "id": 12494}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tady skutečně čtvrté krajské volby v řadě, kdy vždycky vládní strana prohrála v roce 2000, v roce 2004, v roce 2008 i v roce 2012.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V každých volbách do krajských zastupitelstev utrpěly vládní strany porážku. Výrok premiéra Nečase tedy hodnotíme jako pravdivý.<div><br/><br/>První volby do zastupitelstev krajů se konaly v <a href=\"http://volby.cz/pls/kz2000/kz62?xjazyk=CZ&amp;xdatum=20001112\">listopadu 2000</a>, tyto volby celkově vyhrála ODS. V té době fungovala <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Programove-prohlaseni-vlady_1.pdf\">menšinová vláda</a> (.pdf, str. 1), jejímž <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">předsedou</a> byl Miloš Zeman (ČSSD).</div><br/><div><br/>Volby do krajských zastupitelstev z <a href=\"http://volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">listopadu 2004</a> vyhrála opět ODS. <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Premiérem</a> byl Stanislav Gross (ČSSD), <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/stanislav-gross/Programove-prohlaseni-vlady-Ceske-republiky_1.pdf\">vládu</a> (.pdf., str. 1) tvořila koalice ČSSD, KDU-ČSL a US-DEU.</div><br/><div><br/>V <a href=\"http://volby.cz/pls/kz2008/kz62?xjazyk=CZ&amp;xdatum=20081017\">říjnu 2008</a> vyhrála krajské volby celkově ČSSD. <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Vládla</a> druhá vláda Mirka Topolánka (ODS), <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/3Ksmlouva.pdf\">koalice</a> (.pdf, str. 1) byla tvořena ODS, KDU-ČSL a Stranou zelených.</div><br/><div><br/>Prozatím poslední krajské volby z <a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">října 2012</a> vyhrála ČSSD. <a href=\"http://www.vlada.cz/cz/vlada/\">Premiérem</a> je Petr Nečas (ODS), v současnosti <a href=\"http://www.vlada.cz/cz/vlada/\">vládu</a> tvoří ODS, TOP 09 a LIDEM.<br/><br/>Zisky hlasů vybraných stran ve volbách do krajských zastupitelstev:<br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br/></td><td>2000<br/></td><td>2004<br/></td><td>2008<br/></td><td>2012<br/></td></tr><tr><td>4Koalice<br/></td><td>22,86 %<br/></td><td>x<br/></td><td>x<br/></td><td>x<br/></td></tr><tr><td>ČSSD<br/></td><td>14,66 %<br/></td><td>14,03 %<br/></td><td>35,85 %<br/></td><td>23,58 %<br/></td></tr><tr><td>KDU-ČSL<br/></td><td>x<br/></td><td>10,67 %<br/></td><td>6,65 %<br/></td><td>5,82 %<br/></td></tr><tr><td>KSČM<br/></td><td>21,14 %<br/></td><td>19,68 %<br/></td><td>15,03 %<br/></td><td>20,43 %<br/></td></tr><tr><td>ODS<br/></td><td>23,80 %<br/></td><td>36,35 %<br/></td><td>23,57 %<br/></td><td>12,28 %<br/></td></tr><tr><td>TOP 09 + STAN<br/></td><td>x<br/></td><td>x<br/></td><td>x<br/></td><td>6,63 %<br/></td></tr></tbody></table><br/>(zdroj: <a href=\"http://volby.cz/pls/kz2000/kz62?xjazyk=CZ&amp;xdatum=20001112\">volby 2000</a>, <a href=\"http://volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">volby 2004</a>, <a href=\"http://volby.cz/pls/kz2008/kz62?xjazyk=CZ&amp;xdatum=20081017\">volby 2008</a>, <a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">volby 2012</a>)<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7094", "id": 7094}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale já jsem to načerpal z otevřených zdrojů. Já nemám žádné speciální informace. To, co jsem tady řekl, to vyšlo na severech, na iDnesu, nebo na Novinkách, nebo něco podobného.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o otevření neoficiálního zastoupení pro kurdské milice YPG se objevila v otevřených zdrojích, konkrétně na stránkách <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1693576-kurdove-otevreli-v-evrope-sve-zastoupeni-jako-sidlo-si-vybrali-prahu\">České televize</a> dne 14. 2. 2016.<br/><br/>Informace o otevření kanceláře syrských Kurdů v Moskvě se objevila např. na serveru <a href=\"http://zpravy.idnes.cz/syrsti-kurdove-otevreli-staly-zastupitelsky-urad-v-moskve-plc-/zahranicni.aspx?c=A160210_172010_zahranicni_san\">iDNES.cz</a> dne 10. 2. 2016.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12694", "id": 12694}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Lisabonská smlouva zvýšila pravomoce EP, to je pravda. Ale rozhodující slovo má Rada a Komise. Komise má zákonodárnou iniciativu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Evropský <a href=\"http://www.europarl.europa.eu/RegData/etudes/fiches_techniques/2013/010302/04A_FT(2013)010302_CS.pdf\">parlament</a> (pdf.) měl v minulosti v legislativním procesu poradní úlohu, nicméně v současné době je společně s Radou rovnocenným zákonodárným orgánem v převážné většině oblastí. </p><p class=\"MsoNormal\">Lisabonská\nsmlouva (ke stažení <a href=\"http://www.mvcr.cz/clanek/agenda-eu-na-mv-lisabonska-smlouva.aspx\">zde</a>)\nvýrazně <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0042423726/Parlament-a-Lisabonsk%C3%A1-smlouva.html\">posiluje</a>\npravomoci Evropského parlamentu. Ten díky ní mj. rozhoduje o valné\nvětšině legislativy EU, a zároveň pod postup spolurozhodování Parlamentu a Rady\nministrů spadá vice než 40 nových oblastí. </p><p class=\"MsoNormal\">Při <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081f4b3c7/Law-making-procedures-in-detail.html\">p</a><a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081f4b3c7/Law-making-procedures-in-detail.html\">řijímání</a> legislativních aktů se rozlišuje řádný legislativní postup (spolurozhodování),\npři kterém mají Parlament a Rada rovnocenné postavení, a zvláštní legislativní\npostupy, jež se uplatňují pouze ve specifických případech, kdy má Parlament\npouze konzultační roli.</p><p class=\"MsoNormal\">I přes posílení EP ve valné většině legislativních postupů stále existují procesy, ve kterých je EP pouze nezávazně konzultován a jeho názor není nikterak závazný pro Radu nebo Komisi.</p><p class=\"MsoNormal\">Evropská komise má skutečně jediná právo legislativního podnětu.</p><p class=\"MsoNormal\">Na základě výše uvedených skutečností hodnotíme výrok jako pravdivý.</p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10294", "id": 10294}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...takže ten program Poslanecké sněmovny a program Senátu je zcela jiný... (program jednání)“\n    </p>", "oduvodneni": "<div class=\"explanation\">V diskuzi tento výrok padl v souvislosti s dotazem na možné stíhání výkonu funkcí v krajském zastupitelstvu, resp. radě a v Senátu. Senátor Čunek argumentoval, že zatímco v Poslanecké sněmovně je velmi náročný program a nejde zcela skloubit s výkonem funkce v krajském zastupitelstvu, tak práce senátora je již pro kombinaci obojího lepší, neboť Senát má jiný (výrazně zredukovanější) program.<br/><div>Dle informací z webových stránek <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">Poslanecké sněmovny ČR</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/prubeh\">Senátu ČR</a> měla Poslanecká sněmovna v období od listopadu 2010 do září 2012 celkem 38 schůzí. Senát České republiky měl za stejné období 25 schůzí. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6694", "id": 6694}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A protože na mých propagačních materiálech už je číslo účtu uvedeno a já nemám dostatek peněz, abych všechno měnila, tak zveřejňujeme každý den – resp. je to fotokopie účtu.  \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na internetových stránkách Zuzany Roithové k prezidentské kandidatuře lze nalézt pouze <a href=\"http://www.roithova.cz/vypis_z_uctu/\">tabulku</a>, do které je průběžně (otázkou je, zda každý den - poslední zaznamenaný údaj je z 28. listopadu) doplňován pohyb na účtu, nejedná se však o zmiňované fotokopie výpisů z účtu, proto hodnotíme výrok jako nepravdivý.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7394", "id": 7394}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „To minulé nastavení bylo velmi katastrofální, protože většina těch peněz šla do soukromých kapes a stavěly se za to bohatství soukromníků, hotely, penziony, golfová hřiště, místo aby šly peníze prioritně do veřejných staveb.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Přestože Evropská unie a další\ninstituce uvádí <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-o-cerpani/Seznamy-prijemcu\">seznamy</a>\nžadatelů a příjemců finančních podpor z fondů EU, kde jsou uvedeny i jednotlivé\nprojekty, nepodařilo se nám nalézt žádnou relevantní statistiku či jiný zdroj, jež\nby srovnávaly příjmy soukromého a veřejného sektoru a využití poskytnutých\ndotací. Vzhledem k počtu projektů za sedmileté programové\nobdobí 2007-2013 je prakticky nemožné zjistit, na co přesně byly peníze z fondů Evropské\nunie v rámci dotovaných projektů skutečně využity. Výrok hodnotíme jako <i>neověřitelný</i>.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10794", "id": 10794}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak my dneska máme platný zákon, který hovoří o tom, že výplata prostředků se provádí prostřednictvím sKaret.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ustanovení <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=43008&amp;recShow=66&amp;nr=117~2F1995&amp;rpp=100#parCnt\">§ 58 odst. 3 věta první</a> zákona č. 117/1995 Sb., o státní sociální podpoře, stanoví, že: \"<i>Dávka se vyplácí v české měně prostřednictvím <b>karty sociálních systémů</b>, a to převodem na účet příjemce, v hotovosti, nebo využitím platební funkce karty sociálních systémů</i>\".<div><br/><div>Zákonná definice a obecná úprava karty sociálních systémů je pak upravena ustanovením <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=73965&amp;recShow=5&amp;fulltext=&amp;nr=73~2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">§ 4b</a> zákona č. 73/2011 Sb., o Úřadu práce České republiky. </div><br/><div>Obě uvedená ustanovení jsou v platnosti.</div></div><div><br/></div><div>Na základě zjištěných informací hodnotíme tento výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7294", "id": 7294}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme už v referendu o vstupu do EU rozhodli, že v budoucnosti euro přijmeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika se skutečně zavázala přijmout Euro a to v rámci Aktu o podmínkách přistoupení (součást <a href=\"http://ec.europa.eu/ceskarepublika/information/publications/art2100_cs.htm\">Smlouvy o přistoupení</a>), kterou jednak ČR <a href=\"http://ec.europa.eu/ceskarepublika/cr_eu/index_cs.htm\">podepsala</a> a o které se konalo jediné celostátní referendum v době samostatné České republiky. <div><br/><div>Toto referendum proběhlo podle <a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/75597\">speciálního ústavního zákona</a>, který jej umožnil. Občané odpovídali na dotaz \"<i>Souhlasíte s tím, aby se Česká republika stala podle smlouvy o přistoupení České republiky k Evropské unii členským státem Evropské unie?</i>\" a s přijetím vyslovilo souhlas zhruba 77 % lidí.<br/><br/><br/><div>Konkrétní ustanovení, které se týká jednotné měny, je v článku <a href=\"http://ec.europa.eu/ceskarepublika/doc/aa00003-re03.cs03_(17-09).doc\">4 Aktu</a> (.doc). Jeho přesná formulace zní: \"<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES</i>.\"</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10694", "id": 10694}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Souběh funkcí člena parlamentu a vlády je naprosto, naprosto běžný, je to normální věc, dokonce v některých zemích, jako je Británie, se nemůže stát ministrem nikdo, kdo není členem britské dolní sněmovny, tam dokonce je to povinnost. (čas 46:35)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jiří Dientsbier se takto vyjádřil v <a href=\"http://www.ceskatelevize.cz/specialy/hydepark/7.1.2014/\">pořadu</a> Hyde park 7. ledna 2014.<br/><br/>Souběh funkcí parlamentu a vlády je běžný, ve Velké Británii dokonce dle konstituční konvence povinný. V Británii se parlament sestává z horní  a dolní komory, přičemž ministr může být vybrán jak z dolní tak z horní komory a výrok proto hodnotíme jako nepravdivý. V některých <a href=\"http://is.muni.cz/th/257486/pravf_m/DP_final.pdf\">zemích</a> (.pdf, s. 59-62), jako je např. Belgie, Bulharsko, Estonsko, Portugalsko, Rakousko, Slovensko nebo Švédsko, také existuje i tzv. klouzavý mandát, kdy ministr \npo dobu svého působení  o mandát v parlamentu de facto přichází. <br/><br/>Pověřený předseda nejsilnější strany v dolní komoře parlamentu, který je zároveň členem <a href=\"http://www.nadr.co.uk/articles/published/ConstitutionalLaw/Chapter005Conventions.pdf\">dolní sněmovny</a> (.pdf., s. 7), navrhuje ministry. Ti <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=9&amp;cad=rja&amp;ved=0CHYQFjAI&amp;url=http%3A%2F%2Fwww.parliament.uk%2Fbriefing-papers%2FSN05226.pdf&amp;ei=QUfiUrGCC4HRtAaKnYDQBA&amp;usg=AFQjCNFJ8cK9mkNPEvUVF7OQ_fGLzdMUwg&amp;bvm=bv.59930103,d.Yms\">teoreticky</a> (.pdf., s. 3) nemusí být členy žádné z komor Parlamentu. V praxi je však uznávaná konstituční konvence, která říká, že ministr by měl být členem jedné z komor. Pokud není, premiér má možnost jej přímo jmenovat do horní sněmovny, čímž se kandidát stane tzv. nezvoleným ministrem.</div><br/><div>Ministrem se tak může stát v souladu s konvencí nejen člen dolní sněmovny Spojeného království, ale i člen horní sněmovny, který je zvolený nebo přímo jmenovaný.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9994", "id": 9994}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bylo to roku 2000, kdy prezident Václav Havel poslal k Ústavnímu soudu novelu volebního zákona, která posilovala vítěze voleb tak, aby mohl sestavit funkční vládu. Ač novela řádně prošla ústavní většinou obou komor, Ústavní soud novelu zrušil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok senátora Jirsy je hodnocen jako zavádějící. Přestože popisuje vcelku přesně reálie kolem novely volebního zákona v roce 2000, tak není pravda, že tato úprava prošla v obou komorách ústavní většinou, jak konkrétně tvrdí.<div><br/><div>Co se týká zmíněného volebního zákona, tak v roce 2000 byl novelizován tak, že zaváděl některé nové prvky, které měly posilovat silnější strany ve volbách (např. zvýšení počtu volebních obvodů). Tato novela, která prošla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=585\">zákonodárným procesem</a>, byla prezidentem Havlem (ten nejprve zákon také vetoval) skutečně poslána k <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3602\">Ústavnímu soudu</a> (.pdf - usnesení ÚS), jenž ji v roce 2001 zrušil (ne však celou).</div><br/><div>Co se týká hlasování v obou komorách, senátor Jirsa mluví o ústavní většině. Ta je definována jako nejméně třípětinová podpora všech poslanců/přítomných senátorů. V Poslanecké sněmovně je tedy třeba pro ústavní většinu nejméně podpora 120 poslanců a v Senátu se počet mění v závislosti na počtu přítomných.</div><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Hlasování</td><td>Podpora návrhu novely vol. zákona</td></tr><tr><td>Poslanecká sněmovna - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=18836\">3. čtení</a></td><td>Pro <b>117</b></td></tr><tr><td><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=1052&amp;O=2\">Senát</a></td><td>Pro <b>40 (ze 79 přítomných)</b></td></tr><tr><td>Poslanecká sněmovna - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=19303\">po vetu prezidenta</a></td><td>Pro <b>124</b></td></tr></tbody></table><br/></div><div>Jak vyplývá s výše přiložené tabulky, ústavní většinou novela volebního zákona prošla pouze v Poslanecké sněmovně, a to až po vetu prezidenta Havla. Klasicky ve třetím čtení nedosáhla podpora ústavní většiny ani zde. Pro doplnění uvádíme, že tento typ zákona automaticky k prosazení ústavní většinu nepotřebuje, senátor Jirsa se na ni ovšem explicitně odvolává.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8494", "id": 8494}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Protože celkový veřejný dluh naší země už je na jiné úrovni, než byl před sedmi lety. Je kolem 48 % hrubého domácího produktu. Proto, abychom si neznemožnili přijetí společné evropské měny, tak si musíme dávat velký pozor, abychom nepřekročili hranici 60 % hrubého domácího produktu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý s výhradou.<br/><br/><div>Dle <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-statnidluhhdp-rok\">dat z Ministerstva financí</a> byl veřejný dluh před sedmi lety, tedy v roce 2006/2007, okolo 25 % HDP.<br/>Na základě <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-23102013-AP/EN/2-23102013-AP-EN.PDF\">dat z Eurostatu</a> byl veřejný dluh ČR na konci 2. poloviny roku 2013 46,5 % HDP, nikoliv tedy 48 %, údaj však považujeme v toleranci k údaji “kolem 48%”.<br/><br/></div><div>Pravdou je, že bychom neměli překročit hranici 60 %, neboť by to znamenalo neplnění <a href=\"https://www.google.com/url?q=http%3A%2F%2Fwww.zavedenieura.cz%2Fcs%2Feuro%2Feurozona%2Fmaastrichtska-kriteria%23MaKr_2\">Maastrichtských kritérií</a>, která musí členský stát splňovat před přijetím eura.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10194", "id": 10194}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je to dokument (zásady územního rozvoje - pozn. Demagog.cz) dynamický. Podle rozhodnutí ministerstva životního prostředí a ministerstva pro místní rozvoj do tří let má být vydána první aktualizace, kde právě bude řešena otázka té brněnské zóny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle stavebního zákona bude muset krajský úřad aktualizovat zásady územního rozvoje už po dvou letech. Nepodařilo se nám však zjistit, zda budou územní plánovači na příkaz obou ministerstev řešit i stav brněnské zóny.</div><br/><br/>Z § 28 odst. 1 <a href=\"http://www.zakonyprolidi.cz/cs/2006-183\">stavebního zákona</a> citujeme: <i>„Pořizovatel průběžně aktualizuje územně analytické podklady na základě nových údajů o území a průzkumu území a každé 2 roky pořídí jejich úplnou aktualizaci.</i><i>“ </i>Kraj je tedy povinen připravit za dva roky podobný dokument znovu.<div>Informace, že se měli jihomoravští úředníci v zásadách rozvoje zabývat na příkaz ministerstva pro místní rozvoj a ministerstva životního prostředí i brněnskou zónou, však není ve veřejných zdrojích dohledatelná.</div><br/><div><br/><div>Výrok tedy hodnotíme jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13794", "id": 13794}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Bavíme se (v diskuzi o TTIP - pozn. Demagog.cz) o jednáních mezi dvěma nejsilnějšími ekonomikami, které vytvářejí téměř polovinu světového domácího produktu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Bereme-li EU jako celek, jedná se skutečně o druhou nejsilnější ekonomiku světa, hned za Spojenými státy. Právě tyto dvě uskupení vyjednávají o tzv. <a href=\"http://www.businessinfo.cz/cs/clanky/transatlanticka-dohoda-o-obchodu-a-investicich-mezi-eu-a-usa-ttip-41079.html#!&amp;chapter=1\">Transatlantické dohodě o obchodu a investicích</a> (TTIP).</p><p>Z makroekonomických dat Mezinárodního měnového fondu (IMF) agregovaných na serveru <a href=\"https://knoema.com/IMFWEO2016Apr/imf-world-economic-outlook-weo-april-2016#\">Knoema</a> vyplývá, že <a href=\"https://knoema.com/nwnfkne/world-gdp-ranking-2015-data-and-charts\">v roce 2015</a> byly Spojené státy největší ekonomikou světa, druhá byla Čína. Pokud by se Evropská unie brala jako jeden ekonomický subjekt, její HDP by byl vyšší než ten čínský a USA a EU by tak byly největšími ekonomikami světa. Dohromady by jejich nominální HDP činil přes 34 bilionů dolarů, 46,7 % světové ekonomiky.</p><p><img src=\"/data/images/hdpsvet2015png.png\"/></p><p>EU jako ekonomický celek je silnější než jiné uskupení, které rovněž jedná s USA o obchodní dohodě, tzv. <a href=\"https://ustr.gov/tpp/\">transpacifickém partnerství</a> (TPP). Vysčítáme-li HDP těchto zemí, dostaneme je \"jen\" na 9,44 bilionu dolarů. Tyto země navíc nejsou sdruženy v podobném uskupení, jako je Evropská unie, jedná se pouze o multilaterální dohodu mezi skupinou států.</p><p><img src=\"/data/images/transpacpng.png\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13094", "id": 13094}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Miloš Zeman si své nejbližší okolí vybral. Nikdo mu nikoho nevnutil (...) Kdyby ho nechtěl (Forejta - pozn. Demagog.cz), tak ho mohl určitě odmítnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Prezident republiky si opravdu sám vybírá vedoucího Kanceláře prezidenta republiky a další vedoucí pracovníky, dle zákona o Kanceláři prezidenta republiky je jmenuje i odvolává dle vlastního názoru. Mezi tyto pracovníky patří i Jindřich Forejt, který je ředitelem protokolu.</div><br/><br/><div>Postavení Kanceláře prezidenta republiky je upraveno v zákoně o Kanceláři prezidenta republiky. V jejím čele stojí <a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-1\">vedoucí</a> Kanceláře, kterého jmenuje a odvolává prezident republiky. Prezident republiky dále <a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-2\">stanovuje</a> vnitřní organizaci Kanceláře a okruh vedoucích pracovníků, které jmenuje a odvolává. Jindřich Forejt jako ředitel Odboru protokolu mezi vedoucí pracovníky <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">patří</a>. Kromě schématu vlevo dole to dokládá i <a href=\"https://www.hrad.cz/file/edee/2016/11/odpoved-podle-zakona-c.-106/1999-sb.-c.j.-kpr-5528/2016.pdf\">odpověď</a> (.pdf, str. 1) Kanceláře prezidenta republiky dle zákona o přístupu ke svobodným informacím, která Jindřicha Forejta zahrnuje mezi vedoucí pracovníky.</div><br/><br/><div><img src=\"https://www.hrad.cz/img/prezident/cs/organizational-structure.png?v02\"/></div><br/><div>Zdroj: www.hrad.cz</div><br/><br/><div>Kancelář prezidenta republiky ani její pracovníci nespadají pod služební zákon, neboť nesplňují podmínky vymezené v § 3 zákona o státní službě (Kancelář prezidenta republiky je sice zřízená zákonem, ale není výslovně označena jako správní úřad či orgán státní správy). Potvrzuje to i <a href=\"http://www.mvcr.cz/sluzba/soubor/seznam-sluzebnich-uradu-k-1-6-2016.aspx\">seznam</a> (.pdf) služebních úřadů vedený Ministerstvem vnitra, který Kancelář prezidenta republiky neobsahuje.</div><br/><br/><div>Jindřich Forejt se <a href=\"https://www.novinky.cz/zena/styl/202802-sef-protokolu-kancelare-prezidenta-cr-musi-mit-kratkou-pamet.html\">stal</a> ředitelem protokolu Kanceláře prezidenta republiky v roce 2004, Miloš Zeman jeho pozici ředitele protokolu 14. března 2013 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1111610-jak-zeman-pravil-tak-se-stalo-mynar-je-kanclerem\">potvrdil</a>, přestože se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1118376-forejt-mel-zustat-sefem-hradniho-protokolu\">diskutovalo</a> o jeho jmenováním velvyslancem ve Vatikánu. Výrok je proto hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13994", "id": 13994}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Troufáme si říci, že v amerických prezidentských volbách zvítězil i Institut Václava Klause a jsme na to pyšní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok pokládáme za nepravdivý, neboť think-tank nejznámějšího českého zástupce neziskového sektoru ve skutečnosti žádné hlasy nezískal. Na vítězství (resp. ne-nevýhře) se však dle informací časopisu Přítomnost významnou měrou podílel.<br/><br/>Tvůrci ústavy Spojených států amerických sice zakázali kandidaturu uchazečům, již nejsou rodilými Američany, tato podmínka však pochopitelně pro instituty exprezidentů neplatí. Organizace se tedy jala s podporou exprezidenta řádně kandidovat a okamžitě odcestovala za velkou louži. Postřehy z těchto cest jsou dostupné v rámci Zápisků z cest - dostupné na nejbližší pobočce Levných knih. Nechceme zde spoilerovat jednotlivé mistrné postřehy, dozvíte se ovšem, kde si v New Yorku dát nejlepší pravicový burger.<br/><br/><div>Nepodařilo se nám bohužel zjistit, proč nový možný favorit amerických voleb svoji kandidaturu následně stáhl, dle časopisu však na účet institutu přibyla na druhý den několikamístná částka od ženy s křestním jménem Ivanka. Zmíněná osoba se zřejmě zasadila i o pojmenování vlakového nádraží ve Všenorech po dlouholeté hlavě státu.<br/><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-30_v_18_3.jpg\"/></div><br/><br/><div>V dalších volbách prezidenta největší světové ekonomiky zřejmě institut žádného dalšího exprezidenta díru do světa neudělá. Podle redakce Přítomnosti si totiž nový americký vůdce Donald Trump uvědomuje sílu českých kandidátů a hned v den své inaugurace nechá připsat do Ústavy článek, který zakazuje kandidaturu jmenovitě Institutu Miloše Zemana, Institutu Jiřího Ovčáčka a dále všem kromě jeho dětí a exmanželek. Aby za pět let opět nepřiletěl Václav Klaus s celým jeho institutem s požadavkem kandidovat, nechá navíc Trump postavit plot po celé délce východní hranice Spojených států.</div><div><br/><br/>Dodejme ještě, že kromě voleb v USA zvítězil IVK také v letošním finále tenisového Fed Cupu (byť Klaus často pozvedl obočí nad ne zcela precizně provedeným backhandem českých lvic), v mistrovství republiky v pojídání švestkových knedlíků a bowlingové lize Třeboňska.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14194", "id": 14194}, {"autor": "Dana Váhalová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Evropskou politiku současného českého premiéra suše zhodnotila paní Iveta Radičová, když poměrně ostře kritizovala odmítavý postoj České republiky k faktu rozpočtové kázně slovy, že tohle čestný a rovný chlap nedělá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Radičová podle zpráv médií skutečně použila tato slova.<br/><br/>Zprávu ČTK o tomto prohlášení Radičové citovaly např. <a href=\"http://zpravy.idnes.cz/radicova-ceska-republika-dostane-kvuli-nepodepsani-paktu-po-nose-pyp-/zahranicni.aspx?c=A120302_105007_zahranicni_ts\">iDNES.cz</a> či <a href=\"http://www.ceskatelevize.cz/ct24/svet/167730-zklamana-radicova-se-louci-s-politikou-odchazi-do-oxfordu/\">ČT24</a>. Radičová měla (mezi 1. a 2. březnem letošního roku) reagovat na to, že premiér Nečas spolu s Davidem Cameronem odmítli připojit svůj podpis k tzv. <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Smlouva_o_stabilite_koordinaci_a_sprave_v_hospodarske_a_menove_unii_final.pdf\">paktu rozpočtové kázně</a> (.pdf). Ten podepsali lídři všech 25 zbývajících zemí EU. <br/><br/>iDNES.cz citovalo Radičovou slovy: <i>\"Tohle nedělá čestný a rovný chlap a ženy už vůbec ne\"</i>, což odpovídá výroku poslankyně Váhalové. Ten proto považujeme za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5894", "id": 5894}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V současné době je tam (v pořádkové jednotce pro severní Čechy, pozn.) 50 policistů v té jednotce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro oblast Šluknovska bylo 23.8.2011 vyčleněno na posílení místních policejních jednotek celkem <a href=\"http://www.policie.cz/clanek/posileni-vykonu-sluzby-ve-sluknovskem-vybezku.aspx\">50 policistů</a> převedených ze speciálních pořádkových jednotek krajského ředitelství hlavního města Prahy. Tito policisté zde mají sloužit až do odvolání, což by podle vyjádření rumsburského zastupitelstva pro ČTK mělo být v <a href=\"http://www.denik.cz/z_domova/poradkove-jednotky-ve-sluknovskem-vybezku-zustanou.html\">červnu</a>. Speciální pořádkové jednotky mají podle ministerstva sloužit provizorně, než bude vycvičena jednotka sestávající z nových lidí, která naplní požadovaný stav až 180 policistů. Ve fázi jednání je zatím budování této nové jednotky, podle vyjádření policejního prezidenta <a href=\"http://zpravy.idnes.cz/rozhovor-s-policejnim-prezidentem-petrem-lessym-f72-/krimi.aspx?c=A120320_140317_krimi_cen\">Lessyho</a> je možné, že nebudou finační prostředky na vytvoření této jednotky z důvodu škrtů na ministerstvu.  <br/><br/>Výrok je pravdivý, protože v současnosti na Šluknovsku skutečně působí zvláštní jednotka 50 policistů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5694", "id": 5694}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Počítá se s tím, co je napsáno v bodě devět všeobecných informací k tomuto systému, a tam je zapsáno de facto, když to přečtete, že ty nepojistný dávky jinak ani vyčerpat není možný.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Milana Štěcha hodnotíme jako neověřitelný, neboť se nám nepodařilo nalézt dokument s daným bodem 9), který by potvrdil toto tvrzení.<div><br/></div><div><br/><div>V rámci ověřování tohoto výroku jsme důkladně prošli webové stránky <a href=\"http://www.mspv.cz\">Ministerstva práce a sociálních věcí</a>, informační stránky <a href=\"http://socialnireforma.mpsv.cz/cs/\">sociální reformy</a>, stránky <a href=\"http://www.csas.cz/banka/nav/osobni-finance/skarta-d00020110\">České spořitelny</a> či informační stránky <a href=\"http://www.skontakt.cz/sportal/menu/cs/main/nav02_kdo_kartu_obdrzi\">sKarty</a>. Zmíněný text se <i>\"všeobecnými informacemi\"</i> nepředstavovala ani <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=zd_rack967pu88q.doc\">důvodová zpráva k Návrhu zákona ve vztahu ke kartě sociálních systému</a> (.doc) či <a href=\"http://www.skontakt.cz/static_sportal/cs/Spolecne_uloziste/Prilohy/Ostatni/Prilohy/podminky_skarta.pdf\">Podmínky České spořitelny, a. s., pro vydání a používání sKarty</a> (.pdf).</div><br/><br/><div>Jelikož námi tento dokument s daným bodem 9) nebyl nalezen, nemůžeme tvrzení Milana Štěcha označit jako nepravdivé, avšak zároveň nemůžeme potvrdit ani jeho pravdivost.</div><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8294", "id": 8294}, {"autor": "Zdeňka Hamousová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „reakce na předchozí: Tak musím říct celkem neskromně, že ta aktivita i můj osobní podíl tam byl také značný, protože se jednalo o nemocnici v našem městě Žatci, město je zakladatelem té nemocnice a je to poslední nemocnice, která poskytuje akutní lůžkovou péči v okrese Louny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V případě snah o zachování některých oddělení nemocnice v Žatci se skutečně starostka Hamousová významně angažovala. <div><br/><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mesto-zatec.cz%2Fmesto%2Ffotoreportaze-old%2F%3Fpageshowing%3D2%26more%3D77%23msg77&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGApPY2p_5R4GgsAe4vX4aXb8tKtw\">Vystoupila</a> např. v Senátu při projednávání petice. Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nemzatec.cz%2Fobrazky%2FFoto535.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEuT6qj-sYppHgadXFD7pq_hu-OSw\">výroční zprávy</a> (.pdf, str. 4) je zakladatelem nemocnice město Žatec. V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nemlouny.cz%2F%3Fs%3D156&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH_M37GXP_ToAnSeyWr17bsAy_yfQ\">lounské nemocnici</a> byla akutní lůžková péče zrušena v roce 2010. O zrušení informoval také deník <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzdravi.e15.cz%2Fdenni-zpravy%2Fjobzurnal%2Fnemocnice-v-lounech-propusti-pres-sto-lidi-449385&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEuiiHjghR12oDMry5Wvjm5fLTYHQ\">E15</a>. V článku stoji: \"<i>Na pacienty z Loun a okolí jsou připraveny nemocnice v Žatci, Mostě, Chomutově a Slaném</i><i>\". </i></div><br/><div>Z těchto měst se v okrese Louny nachází pouze Žatec.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11494", "id": 11494}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Česká lékařská komora nechce slyšet nic o tom, že by se zvyšovala kvalifikace sester.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>K otázce zvýšení kvalifikace sester vysokoškolským titulem a jejich následné schopnosti nahradit lékaře při jednodušších úkonech se opakovaně vyjadřoval prezident České lékařské komory (ČLK) Milan Kubek. Česká republika podle něj potřebuje větší počet kvalitních středoškolaček, zatímco vysokoškolačky mají být v menšině. </p><p><i>\"Samotné změny ve vzdělávání bez zvýšení platů a mezd problém nevyřeší. Je to ale cesta správným směrem. Dnes již nikdo nepochybuje, že bylo nesmyslné po sestrách chtít, aby měly vysokou školu, když je nejsme schopni zaplatit ani jako středoškolačky. Výsledek je, že sice máme sestry s titulem, řada z nich však nemá zájem ošetřovat pacienty, protože to je pod jejich úroveň. V nemocnicích pak pacientům nemá kdo dát napít, přebalit je či dohlédnout na to, aby brali léky. Jako zdravotní sestry pak pracují Ukrajinky, s nimiž se pacient nedomluví. Situace je kritická a je třeba ji řešit i tak, že ze sestry uděláme znovu to, co má být. Nemůže konkurovat lékaři, má mu pomáhat a především má sloužit pacientům. Na to jí stačí střední škola, jako tomu bylo vždycky,\"</i> uvedl Kubek v únoru 2016 pro <a href=\"http://www.denik.cz/z_domova/kubek-zdravotnictvi-chybi-30-miliard-a-zakony-pomohla-by-dan-z-tabaku-20160202.html\">Deník</a>. </p><p>Podobně se vyjadřoval i v pořadu České televize <a href=\"http://www.ceskatelevize.cz/porady/11412378947-90-ct24/216411058130407\">90'</a> v dubnu 2016 (celý záznam, 45. minuta).</p><p><i>\"Nutíme je udělat si vyšší střední školu nebo bakalářské studium na vysoké škole, ale neumíme je zaplatit ani jako středoškolačky. Utíkají proto, že práce u lůžka pacienta je těžká, vyčerpávající a špatně placená,\"</i> řekl pak <a href=\"http://www.novinky.cz/domaci/367880-nemocnicim-chybi-600-sester-hrozi-omezeni-pece-o-pacienty.html\">Právu</a> už v dubnu 2015.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12994", "id": 12994}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Byl nějakou dobu předseda Svazu ledního hokeje. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vratislav Kulhánek byl <a href=\"http://www.cslh.cz/text/36-prezidenti-slh.html?&amp;&amp;cal_date=2010-02-01\">předsedou</a> Českého svazu ledního hokeje od 26. června 2004 do 21. června 2008. Proto výrok hodnotíme jako pravdivý. <br/><div><br/>Pro jeho zvolení se tehdy <a href=\"https://www.sport.cz/hokej/clanek/34996-cesky-hokej-povede-kulhanek.html\">vyslovily</a> všechny extraligové kluby i <a href=\"http://www.apklh.cz/\">Asociace profesionálních klubů</a>. Podporu mu vyjádřil také bývalý předseda Karel Gut, který byl v čele organizace deset let. <br/><div><br/>Ve spojení s touto pozicí se uvažovalo ještě o Ivanu Hlinkovi, ten ale nakonec nekandidoval. <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16094", "id": 16094}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já, já vám na to musím odpovědět tak, že předmětem evropské legislativy, o které my hlasujeme v Evropském parlamentu, kterou připravuje Evropská komise, není primárně pracovní právo. To je v rukou národních legislativ a národních parlamentů. Tady má EU pouze, Evropský parlament pouze koordinační roli.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle webu <a href=\"http://ec.europa.eu/social/main.jsp?catId=157&amp;langId=cs\">Evropské komise</a> se na úrovni EU přijímají <i>„právní předpisy, které stanoví minimální požadavky na úrovni unie v oblastech pracovních podmínek a informování pracovníků a konzultace s nimi“</i>. Byla přijata například <a href=\"http://europa.eu/legislation_summaries/employment_and_social_policy/employment_rights_and_work_organisation/c10418_cs.htm\">směrnice</a> upravující pracovní dobu, stanovuje mimo jiné minimálně čtyři týdny placené dovolené, nárok na přestávku či maximální pracovní dobu 48 hodin týdně.</p><p>Tedy i přesto, že ke schvalování některých základních principů na úrovni EP dochází, mají stále členské státy poměrně velký prostor pro vlastní politiku zaměstnanosti a role EU je na tomto poli opravdu především koordinační.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9194", "id": 9194}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jako KDU-ČSL jsme před 4 roky přinesli stipendia pro učně. Je to projekt, který tři roky v Olomouckém kraji běží a který vlastně motivuje studenty, aby studovali na oborech, které opravdu poptává pracovní trh v Olomouckém kraji.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Projekt \"Učňovské stipendium\" byl deklarován koalicí rady Olomouckého kraje v jejich <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;sqi=2&amp;ved=0CCEQFjAA&amp;url=http%3A%2F%2Fwww.kr-olomoucky.cz%2Fclanky%2Fdokumenty%2F961%2Fprogramove-prohlaseni-rady-olomouckeho-kraje-2008-2012.doc&amp;ei=8iRkUMeYG4vRsga1rYD4BA&amp;usg=AFQjCNEyZ6j37QqEZBG5CfyvC8xQBqNPJQ\">programovém prohlášení</a> na straně 5 pro volební obodobí 2008 - 2012. Koalice je tvořena třemi politickými stranami ČSSD, ODS a KDU-ČSL.<br/><br/>Podpora učňovského školství byla radou kraje schválena v září 2009, což je uvedeno v <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCgQFjAB&amp;url=http%3A%2F%2Fwww.kr-olomoucky.cz%2Fclanky%2Fdokumenty%2F961%2Fplneni-programoveho-prohlaseni-k-31-12-2010.doc&amp;ei=-iFkUKuHC4notQbzk4CoBA&amp;usg=AFQjCNGvwtNFEqt64vdrqGBY_yZM8cGLgQ\">Plnění programového prohlášení k 31. prosinci 2010</a> na straně 21.<br/><br/>Program byl realizován od školního roku 2010/2011, což je uvedeno na straně 22 v sekci <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCgQFjAB&amp;url=http%3A%2F%2Fwww.kr-olomoucky.cz%2Fclanky%2Fdokumenty%2F961%2Fplneni-programoveho-prohlaseni-k-31-12-2010.doc&amp;ei=-iFkUKuHC4notQbzk4CoBA&amp;usg=AFQjCNGvwtNFEqt64vdrqGBY_yZM8cGLgQ\">Plnění programového prohlášení k 31. prosinci 2010</a>.<br/><br/>Navzdory výše uvedenému však hodnotíme výrok jako neověřitelný, jelikož není možné dohledat, kdo byl v rámci koalice rady Olomouckého kraje iniciátorem tohoto projektu.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6794", "id": 6794}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nechceme dělat Sarajevo. Pan premiér a nevím, jestli to bylo náhodou, jestli to bylo zkoordinováno s panem Chovancem, odletěl v 15 hodin do Číny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Sobotka ve středu 15. června v 15:00 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-bohuslav-sobotka-odletel-na-pracovni-cestu-do-ciny-145465/\">odletěl</a> na zahraniční cestu do Číny. To samé odpoledne přitom ministr vnitra Chovanec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">podepsal</a> reformu policie. Na následné tiskové konferenci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">oznámil</a>, že tento krok učinil po dohodě s premiérem. <br/><div><br/><div>Termín Sobotkovy cesty do Číny byl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-bude-v-cine-jednat-o-spolupraci-v-oblasti-letecke-dopravy--zdravotnictvi-i-financnim-sektoru-144775/\">znám</a> již na konci května, čas a den plánovaného odletu však nebyl dopředu avizován. Sobotka však ještě před svým odletem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-aktualni-politicke-situaci-145464/\">oznámil</a>, že reforma policie je v kompetenci ministra Chovance a policejního prezidenta. </div><br/><div><br/><div>Z Číny se má premiér vrátit v úterý 21. června v časných ranních hodinách. Dodejme, že <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1432352-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr\">Sarajevem</a> naráží Andrej Babiš na politickou krizi roku 1997, kdy proti preméru Klausovi vystoupili ministři Ruml a Pilip a to právě v době, kdy byl Klaus na zahraniční cestě v Sarajevu.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13194", "id": 13194}, {"autor": "Jaromír Kalina", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Máme partnerské město, se kterým jsme ještě nepodepsali partnerskou smlouvu. Je krátká, má 4 odstavce, v tom jednom se praví, že si budeme vyměňovat mládežnické, zvlášť ženské týmy, takže (...) je tam apel na to, aby se dostalo víc děvčat do Číny, asi aby zjistily, jak dobře se tam žije.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že Vysočina má navázány partnerské vztahy s Čínou - v roce 2014 byla podepsána <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4071533\">smlouva s provincií Huibei</a> (str. 32). Spolupráce se soustředí na oblast školství a zdravotnictví. Obchodní spolupráce rovněž probíhá s čínskou zemědělskou <a href=\"http://www.ikrajvysocina.cz/prumysl/vysocina-posiluje-obchodni-vztahy-s-cinou\">provincií Che-pej</a>, která projevila zájem zejména o práškovací letadla. <br/><br/><div>Vztahy s Čínou tedy Vysočina navazuje, realizován byl rovněž <a href=\"http://jihlava.idnes.cz/s-delegaci-do-ciny-poleti-i-zaci-zakladni-skoly-v-trebici-p2i-/jihlava-zpravy.aspx?c=A160128_2221702_jihlava-zpravy_mv\">výměnný pobyt</a> pro žáky osmých tříd základních škol, avšak o rozjednané smlouvě či o výměnných pobytech pro děvčata Vysočina na svých stránkách <a href=\"https://www.kr-vysocina.cz/zahranici.asp\">neinformuje</a>.<div><br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13594", "id": 13594}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já se pana prezidenta půjdu zeptat nejdřív, předtím, než by teda došlo k nějaký nominaci, co si o tom myslí, proč v časopisu Týden mě obhajoval a říkal, že to byl předvolební faul (Babiš mluví o možné potřebě negativního lustračního osvědčení - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Andreje Babiše je hodnocen na základě dohledaného vyjádření prezidenta Zemana pro časopis Týden jako pravdivý.</div><br/><br/>V rozhovoru s názvem \"<i>Volby jednoznačně vyhrál Babiš</i>\", který vyšel v časopise Týden v pondělí 28.10.,  padl také dotaz: \"<i>V souvislosti s Andrejem Babišem se také hodně mluvilo o jeho údajné spolupráci s StB. Je to pro vás důležité téma? A co si myslíte o lustračním zákonu?</i>\" <br/><div><br/><div>Miloš Zeman na něj odpověděl:\"<i>Jsem velice skeptický k lustračnímu zákonu obecně a k jednotlivým případům zvláště. Vezměte si příklad Jiřiny Bohdalové a mnoha dalších konkrétních lidí, které nakonec soud očistil. Myslím, že kdyby tato věc byla skutečně aktuální, tak by vyplynula najevo už dřív, a ne těsně před volbami. <b>Proto ji lze považovat za jakýsi předvolební faul.</b> Odpůrcem lustračního zákona jsem i t toho důvodu, že pan Lorenc nechal skartovat patnáct tisíc živých svazků velkých ryb na začátku revoluce, kdy vládl chaos. Teď už se bavíme jen o malých rybách.</i>\" <br/></div></div><br/><div>Nelze jasně určit, co měl Andrej Babiš na mysli, když mluvil \"o obhajobě\" ze strany prezidenta Zemana, necháváme proto tuto část výroku na posouzení čtenáři. Výrok hodnotíme jako pravdivý především díky formulaci o \"předvolebním faulu\".</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9694", "id": 9694}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A chtěl bych jednoznačně dementovat, že koalice na kraji je ČSSD, KSČM a TOP09. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Josefa Babky je pravdivý, v Moravskoslezském kraji podle dohledaných informací skutečně nefunguje koalice ČSSD + KSČM + TOP 09, ale pouze koalice vítězné sociální demokracie s komunisty. </div><br/>Do Zastupitelstva kraje bylo <a href=\"http://www.volby.cz/pls/kz2008/kz211?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=13\">zvoleno</a> celkem 31 členů ČSSD, 18 členů ODS, 11 členů KSČM a 5 členů KDU-ČSL. Složení Rady je podle <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152145\">stránek</a> Asociace krajů 8 ku 3 ve prospěch sociální demokracie. TOP 09 (jejímž zástupcem je v Zastupitelstvu dřívější lidovec Pavol Lukša) do krajské koalice nepatří. Ještě jako člen KDU-ČSL v roce 2008 nabídku trojkoalice od sociální demokracie <a href=\"http://aktualne.centrum.cz/domaci/podzimni-volby-2008/krajske-volby/clanek.phtml?id=621120\">odmítl</a>. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6894", "id": 6894}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já bych vás chtěl ujistit, že s panem Klimkinem mám poměrně četné vztahy, že Česká republika je jedna z 5 zemí, která poskytuje největší humanitární pomoc na Ukrajině.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lubomír Zaorálek telefonicky <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_19_ministr_zaoralek_osobne_blahopral_novemu_ukrajinskemu_ministru_zahranici.html\">blahopřál</a> ministru zahraničí Pavlu Klimkinovi k nástupu do funkce. Během svojí návštěvy Ukrajiny ve dnech 18.–19. června 2014 se však setkal ještě s úřadujícím <a href=\"http://india.mfa.gov.ua/en/press-center/news/24328-acting-foreign-minister-of-ukraine-andrii-deshchytsia-held-talks-with-foreign-minister-of-the-czech-republic-lubomr-zaorlek\">předchůdcem</a> Klimkina. Dne 17. září 2014 český ministr zahraničí uskutečnil další cestu na Ukrajinu, setkal se ovšem pouze s <a href=\"http://www.kmu.gov.ua/control/en/publish/article?art_id=247612789&amp;cat_id=244314975\">náměstkyní</a> tamního ministra zahraničních věcí Natalií Halibarenko. Na pracovní návštěvě ve dnech 29.–30. října se pak setkal pouze se zástupci <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_10_29_ministr_zaoralek_otevrel_honorarni_konzulat_v_uzhorodu.html\">Zakarpatské oblasti</a>. Český a ukrajinský ministr zahraničí se mohli potkat při zasedání Rady EU pro zahraniční věci <a href=\"http://www.consilium.europa.eu/homepage/showfocus?lang=cs&amp;focusID=112946\">dne 23. června</a>, popřípadě při zasedání ministrů Východního partnerství <a href=\"http://tvnewsroom.consilium.europa.eu/video/ministerial-meeting-2014-arrival-and-doorstep-ua-klimkin-part-1\">22. července</a>. <br/><div><br/><div>Žádné další informace o vztazích mezi ministrem Zaorálkem a jeho ukrajinským protějškem se nám však z veřejně dostupných zdrojů nepodařilo dohledat. Je však možné, že tyto kontakty nejsou pouze veřejně dostupné.</div><br/><div><br/><div>Ministerstvo zahraničních věcí každoročně publikuje <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/vyrocni_souhrny_hp/index.html\">výroční zprávu</a> o poskytování humanitární pomoci. Jelikož však ukrajinská krize eskalovala letos, souhrnná data budou veřejně dostupná až v příštím roce. Prozatím je známo, že Česká republika poskytla Ukrajině pomoc v hodnotě <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/projekty/humanitarni_pomoc_cr_v_prubehu_roku_2014.html\">tří milionů</a> korun v únoru 2014 (šlo o dotační podporu projektů organizací Člověk v tísni a Charita ČR), jednu tunu <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/cr_pomaha_zranenym_na_ukrajine.html\">zdravotnického materiálu</a> v září či <a href=\"http://unhcr.org.ua/en/2011-08-26-06-58-56/news-archive/1382-the-czech-republic-has-provided-humanitarian-assistance-to-displaced-persons-in-kharkiv-region\">přikrývky</a> a <a href=\"http://unhcr.org.ua/en/2011-08-26-06-58-56/news-archive/1346-czech-republic-will-donate-1-000-000-czk-to-support-displaced-persons-in-ukraine\">další potřeby</a> pro vysídlené osoby na východě Ukrajiny v témže měsíci. </div><br/><br/><div>Souhrnný přehled humanitární pomoci však Ukrajina dosud neposkytla, tvrzení ministra Zaorálka je tak neověřitelné.<br/></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11594", "id": 11594}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, my jsme snad v každém volebním období, co pamatuji, a věřte, pamatuji toho hodně, přicházeli vždycky, když byla příležitost, projednávala se změna daně z přidané hodnoty, že prostě, navrhovali, že prostě základní potraviny by měly mít, pokud vůbec nějakou sazbu, tak nulovou nebo co nejmenší.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý na základě analýzy schvalování novel zákona o DPH od roku 2002. Není pravdou, že KSČM při každé příležitosti navrhovala maximální snížení DPH na základní potraviny, ve skutečnosti tak ve dvou případech neučinila - v letech 2012 a 2014. </div><br/><br/>Jelikož soustava daní v členských zemích EU podléhá do určité míry unijní legislativě, je nejprve nezbytné podotknout, že <b>podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32006L0112&amp;from=EN\">evropské směrnice o dani z přidané hodnoty</a></b> (.pdf, str. 24) <b>nemůže být snížená sazba DPH</b> (která by se vztahovala například na \"základní potraviny\") <b>nižší než 5 %</b><b>. </b><div><b><br/></b></div><div><b><br/></b><div>DPH se v ČR měnila od roku 2000 několikrát, v roce 2004 (5 % snížená, 19 % základní sazba); 2008 (9 % snížená, 19 % základní sazba); 2010 (10 % snížená, 20 % základní sazba); 2012 (14 % snížená, 20 % základní sazba); 2013 (15 % snížená, 21 % základní sazba) a 2015 (15 % a 10 % dvě snížené sazby, 21 % základní). </div><br/><br/><div>Pokud se podíváme na návrhy, které měli poslanci KSČM k návrhům zákonů, měnící tyto sazby, zjistíme, že: </div><br/><br/><div>V roce <b>2004</b> byl schválen zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2004-235\">235/2004 Sb.</a>, o dani z přidané hodnoty. Ten sice neznamenal zvýšení sazeb, naopak, základní sazba poklesla z 22 na 19 %, v rámci implementace evropské legislativy však bylo nutné přesunout některé položky se snížené do základní sazby. Pozornost <a href=\"http://euro.e15.cz/profit/zvyseni-dph-omezi-cestovni-ruch-870442\">vzbudila</a> zejména změna u stravovacích a ubytovacích služeb. <a href=\"http://www.psp.cz/sqw/historie.sqw?T=496&amp;O=4\">Návrh</a>, který předkládal tehdejší ministr financí Bohuslav Sobotka, čelil zejména kritice tehdy opoziční <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/027schuz/27-6.html#582\">ODS</a>, růst nepřímých daní ale kritizoval také poslanec KSČM <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/027schuz/s027178.htm#r2\">Jiří Dolejš</a>. Pozměňovací návrh však nepadnul, nicméně potraviny ani nemohly být nižší sazbou zatíženy.</div><br/><br/><div>Ve třetím čtení pak poslankyně KSČM <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/027schuz/s027379.htm#r2\">Zuzka Rujbrová</a> upozornila na petici, ve které petenti vyjadřují nesouhlas se zvýšením daně z přidané hodnoty z 5 na 19 % u hoteliérské a restaurační činnosti. Ani z její strany však nepadnul pozměňovací návrh. Nutno dodat, že podle tehdejších pravidel EU tyto služby do zvýšené sazby zařazeny být musely.</div><br/><br/><div>V roce <b>2007</b> byla změna DPH součástí tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=222\">zákona o stabilizaci veřejných rozpočtů</a>, kde se kromě zvýšení snížené sazby z 5 na 9 % schvalovaly změny u řady dalších daní a k tomu také směřovala velká část vystoupení na plénu i pozměňovacích návrhů. K DPH se vztahoval návrh komunistického poslance <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=11047&amp;pdf=1\">Petra Braného</a> (.pdf, strana 40), kde navrhuje zrušit plánované zvýšení snížené sazby daně.</div><br/><br/><div>I v roce <b>2009</b> byl návrh na zvýšení DPH (o 1 procentní bod u obou sazeb) součástí <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=917\">balíku změn</a>. Ten byl navíc na žádnost vlády projednáván ve zrychleném řízení tzv. ve stavu legislativní nouze. I zde navrhla komunistická poslankyně <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=917&amp;ct1=2\">Miloslava Vostrá</a> (.pdf, strana 3) zrušit část novely, která mění zákon o dani z přidané hodnoty.</div><br/><br/><div>Ve volebním období 2010-2013 se DPH měnilo dvakrát. Nejprve v roce 2011 prošel návrh, který sníženou sazbu zvýšil z 10 na 14 % s tím, že v roce 2013 se má DPH sjednodit na jediné sazbě ve výši 17,5 %.</div><br/><br/><div>Během tohoto projednávání v září <b>2011</b> předložil poslanec KSČM Jiří Dolejš <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74188&amp;pdf=1\">pozměňovací návrh</a> (.pdf, str. 8), který sníženou sazbu DPH stanovoval na 5 %. Šlo by tedy o snížení DPH na potraviny o 5 procentních bodů (tehdejší sazba byla 10 %).</div><br/><br/><div>Další změna u DPH byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">schválena</a> na konci roku <b>2012</b>, když se upravily sazby na 15 a 21 %, zavedena byla také tzv. solidární přirážka u daně z příjmu fyzických osob. Pozměňovacích návrhů byla v tomto případě načtena celá řada, žádný však nepřišel z klubu KSČM. Zde tedy komunisté nevyužili příležitost, aby sami snížení DPH na základní potraviny navrhli.</div><br/><br/>V aktuálním volebním období se DPH měnilo zatím jednou. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=251\">Vláda prosadila</a> zavedení 2. snížené sazby ve výši 10 %. Během projednávání navrhl poslanec KSČM Dolejš, aby byla zavedena jediná snížená sazba a to právě ve výši 10 %. Tento návrh by znamenal snížení snížené sazby z tehdy platných 15 % o 5 procentních bodů a dotknul by se tak i základních potravin, které do druhé snížené sazby zahrnuty nebyly (je tam nenahraditelná dětská výživa, léky a knihy). Nešlo ovšem o maximální možné snížení.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12594", "id": 12594}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jediná pravomoc prezidenta, co se týká soudnictví, je, že prezident jmenuje soudce - i nejvyšší i ústavní soudce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dle článku 62 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>:</p><p>písm. e) prezident jmenuje soudce Ústavního soudu, jeho předsedu a místopředsedy</p><p>písm. f) prezident jmenuje ze soudců předsedu a místopředsedy Nejvyššího soudu</p><p> </p><p>a dle článku následujícího (63):</p><p> </p><p>odst. 1, písm. i) prezident dále jmenuje soudce (tento výkon je však podmíněn nutností kontrasignace předsedou vlády či jím pověřeným členem vlády - odst. 3)</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7794", "id": 7794}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V těchto zprávách (BIS - pozn. Demagog.cz) se jasně hovoří o takových věcech (o ovlivnění voleb zahraničními rozvědkami - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve zprávě BIS není nikde výslovně napsáno, že zahraniční služby ovlivňovaly výsledky parlamentních voleb. <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136\">Zpráva z roku 2016</a> ale uvádí několik údajů o hybridní válce. <br/><br/><br/><i>„Ruskými prioritami pro rok 2016 byly vlivové a zpravodajské operace vedené v rámci či na podporu hybridní kampaně v kontextu ukrajinské a syrské krize. Oproti roku 2015 však v průběhu roku 2016 vzrostla role a intenzita aktivit ruských zpravodajských služeb na území ČR. V kontextu čínských aktivit se rok 2016 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu činnosti čínské špionáže na území ČR a proti českým zájmům a bezpečnosti… Exponenti čínských zpravodajských služeb v ČR intenzivně hledali podporu čínského stanoviska v uvedeném sporu nejen v čínské komunitě v ČR, ale především na české politické a akademické scéně. V českých médiích se objevily výrazně pro-čínské články a interview, za jejichž vydáním stála čínská ambasáda v Praze. Cílem těchto aktivit bylo ovlivnění mínění české veřejnosti, potažmo i čínské, vzhledem k faktu, že články byly překládány a publikovány na čínských zpravodajských serverech, a vytvoření dojmu, že obyvatelé i političtí představitelé ČR stojí na čínské straně.”</i><br/><br/><br/>Ruské a čínské tajné služby na území České republiky působí a snaží se ovlivňovat veřejné mínění. Ve zprávě však není uvedeno, že by zasahovaly do českých voleb. Dále zpráva hovoří o ruské kyberneticko-špionážní kampani APT28/Sofacy.<br/><i><br/><br/>„Ačkoliv jde o jednu z nejstarších, nejlépe popsaných a i v otevřených zdrojích identifikovaných kyberšpionážních kampaní, je její efektivita stále značná a lze předpokládat, že bude pokračovat i v budoucnu. Kampaň APT28/Sofacy necílí pouze na data jako taková, ale v poslední době se zaměřuje na krádeže osobních údajů a přihlašovacích údajů do informačních a komunikačních systémů. Zcizená data a informace mohou být využívány k nejrůznějším účelům - ať již k politickým nebo vědecko-průmyslovým, nebo například k dehonestaci určitých osob či přímo států, k dezinformacím, případně k vydírání.”</i><br/><br/><br/>BIS ve své zprávě uvádí určité útoky cizích tajných služeb, které by mohly poškodit české zájmy, vést k dehonestaci určitých osob nebo k dezinformacím. Dehonestace vrcholných politiků či dezinformace by v takovém případě mohly způsobit ovlivnění výsledků voleb.<br/><br/><br/>Na ovlivňování voleb zahraničními rozvědkami ale BIS, konkrétně její ředitel Michal Koudelka, reagovala přímo <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">veřejným prohlášením</a>:<br/><br/><br/><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.</i><div><i><br/></i></div><div><i><br/>Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.</i></div><div><i><br/></i></div><div><i><br/>BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat.”</i><br/><br/><br/>Z toho vyplývá, že BIS neměla v době vydání prohlášení žádné podstatné informace o nezákonném ovlivňování voleb ze strany cizích zpravodajských služeb. BIS ale nevylučuje jiné způsoby ovlivňování, jak sama dokládá na příkladu možnosti dezinformační kampaně v rámci demokratického principu svobody slova.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16294", "id": 16294}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To, že je neustálé stěhování nákladné, je pravda, administrativa parlamentu odhaduje dodatečné náklady spojené se sídlem ve Štrasburku na 103 miliony eur. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací z Usnesení Evropského parlamentu ze dne 20. listopadu 2013 o umístění sídel evropských institucí (2012/2308(INI)) označujeme výrok jako pravdivý.</div><div><br/></div><div>Česká verze <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+20131120+SIT-05+DOC+PDF+V0//CS&amp;language=CS\">usnesení</a> (.pdf, str. 587) v poznámce pod čarou k bodu O. vysvětluje výpočet odhadu dodatečných ročních nákladů Evropského parlamentu díky jeho geograficky roztříštěné činnosti. Tyto celkové náklady se pohybují v rozmezí 156 až 204 milionů eur. Z nich odhad dodatečných nákladů štrasburského sídla tvoří skutečně Oldřichem Vlasákem uváděných 103 milionů eur.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9794", "id": 9794}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(..)prezident Zeman jmenoval vládu Jiřího Rusnoka v obsazení, které má, aby vyprofiloval stranu přátel Miloše Zemana do těchto voleb a ukazuje se, že ti jednotliví ministři toto angažmá pomalu přijímají(..)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Politická strana SPOZ nabídla místo na kandidátní listině\npro říjnové předčasné volby několika představitelům Rusnokovy vlády, včetně\nsamotného premiéra Jiřího Rusnoka. Předseda SPOZ Zdeněk Štengl konkrétně <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=787827\">řekl</a>: „<i>oslovíme s\nnabídkou všechny ministry mimo těch, kteří budou kandidovat za jinou stranu,\nnebo kteří kandidaturu odmítli</i>\". Jiří Rusnok nabídku již dříve <a href=\"http://www.novinky.cz/domaci/310714-rusnok-neuvazuje-o-kandidature-za-zemanovce.html\">odmítl</a>, podobně by jí nepřijali <a href=\"http://www.ceskatelevize.cz/ct24/domaci/238074-pecina-by-za-spoz-kandidoval-fischer-a-kohout-ne/\">ministři</a> Jan Fischer, Jan\nKohout, Dalibor Štys a Marie Benešová, která bude kandidovat za ČSSD. Naopak\nministr vnitra Martin Pecina nabídku kandidovat za SPOZ <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/spoz-chce-na-sve-volebni-kandidatky-nalakat-nektere-cleny-rusnokovy-vlady--1246237\">přijal</a> a pravděpodobně se\nstane lídrem v Moravskoslezském kraji. Dalšími ministry, kteří kandidaturu za SPOZ vážně <a href=\"http://www.ceskenoviny.cz/domov/zpravy/mynar-pripadnou-kandidaturu-ve-volbach-oznami-asi-az-ve-ctvrtek/976392\">zvažují</a> jsou František Lukl,\nMiroslav Toman a František Koníček, jejichž stanovisko by mělo být \nznámé v nejbližších <a href=\"http://zpravy.idnes.cz/ministri-rusnokovy-vlady-do-spoz-dl8-/domaci.aspx?c=A130826_1968763_domaci_bou\">dnech.</a>\n</p>\n\n<p class=\"MsoNormal\"> </p>\n\n<p class=\"MsoNormal\">Výrok\nMiroslavy Němcové proto hodnotíme jako pravdivý. </p>\n\n\n </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8994", "id": 8994}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „já jsem se proti korupci vyhraňoval už dlouhodobě a myslím si, že ten příklad po komunálních volbách v Praze, kdy jsem v souladu s předvolebním slibem se i po volbách zachoval tak, jak jsem řekl a důsledně jsem se vymezil vůči koalici s Občanskou demokratickou stranou, která v Praze byla zodpovědná za tu obrovskou míru korupce, která doprovázela zejména veřejné zakázky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jiří Dienstbier se již před volbami vymezoval proti uzavření koalice s ODS, jako například v tomto rozhovoru z <a href=\"http://zpravy.idnes.cz/dienstbier-s-ods-koalici-neuzavreme-vytvorila-v-praze-mafianske-prostredi-160-/domaci.aspx?c=A101006_100122_domaci_kop\">6. října 2010</a>, kde mimo jiné prohlásil: <i>\"Je pro mě nepředstavitelné, abychom uzavřeli jakoukoli koalici s lidmi, kteří dnes v Praze vládnou a kteří mají podíl na vytvoření korupčního, řekl bych až mafiánského prostředí v Praze.\"</i></p><p>Po volbách pak své odhodlání nepodílet se na koalici s ODS, která byla vytvořena na pražském magistrátu, znovu potvrdil například <a href=\"http://ihned.cz/c1-47879300-jiri-dienstbier-ml-velka-koalice-v-praze-znici-duveryhodnost-cele-cssd\">Ihned.cz</a> nebo v online chatu na serveru <a href=\"http://www.novinky.cz/domaci/215870-v-pripade-velke-koalice-v-praze-bude-dienstbier-rebelovat.html\">Novinky.cz</a>.</p><p>Sám se pak stal <a href=\"http://praha.idnes.cz/dienstbier-ml-chce-vest-cssd-v-praze-zrejme-se-postavi-proti-hulinskemu-1ag-/praha-zpravy.aspx?c=A101120_1486072_praha-zpravy_ab\">řadovým zastupitelem</a> a září 2012 <a href=\"http://www.denik.cz/z_domova/dienstbier-rezignoval-na-post-zastupitele-hlavniho-mesta-20120911.html\">rezignoval</a> i na tuto funkci.</p><p>Na základě výše uvedeného tedy hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7494", "id": 7494}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Ta integrace u nás dokonce není pro někoho, kdo dostane azyl, není ani povinna, ani ten jazykový kurz není pořádně povinný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Obecně k povinnosti/dobrovolnosti integrace cizinců uvádí <i>Analýza aktuální situace v oblasti integraci cizinců na území České republiky </i>z <a href=\"http://www.mvcr.cz/migrace/soubor/analyza-aktualni-situace-v-oblasti-integrace-cizincu-pdf.aspx\">dílny Ministerstva vnitra</a> (.pdf) na straně 10 uvádí:</div><br/><br/>\"<i>4. Dobrovolnost vs. povinnost integrace<br/>Integrace cizinců  do společnosti je v zájmu státu resp. jeho obyvatel, stejně  jako v zájmu<br/>cizinců. Integrace doposud není povinností, ale právem ‐ využívání nabídky integračních opatření závisí na rozhodnutí cizince samého.</i>\"<br/><div><br/><div>20. listopadu 2015 přijala Vláda ČR <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA4RBA7MT\">usnesení č. 954</a>, v kterém schválila nový koncept Státního integračního programu (SIP) platný od 1. ledna 2016.  SIP je dle stránek <a href=\"http://www.mvcr.cz/clanek/integrace.aspx?q=Y2hudW09Mg%3D%3D\">Ministerstva vnitra </a>je státní program \"<i>zaměřený na pomoc osobám s udělenou mezinárodní ochranou </i><i>(dále „oprávněným osobám“) při jejich začlenění do společnosti, a to \nzejména v oblasti bydlení, odstranění jazykové bariéry a pomoci při \nvstupu na trh práce.</i>\"</div><i><div><i><br/></i></div><br/></i>Usnesení č. 954 má klíčovou <a href=\"https://apps.odok.cz/attachment/-/down/IHOAA4RBA9M8\">přílohu</a>, která představuje zásady pro poskytování finančních prostředků Ministerstva vnitra na zajištění integrace osob s udělenou mezinárodní ochranou. V části C, článku 4, bodu 1 této přílohy se pak uvádí následující: <i>\"</i><i>Oprávněná osoba může požádat o zařazení do SIP a vyslovit souhlas s tím, že osobní a další údaje budou poskytnuty budou sděleny generálnímu poskytovateli integračních služeb [...]</i><i>\" </i>Tyto integrační služby obnáší mimo jiné i bezplatný 400-hodinový kurz češtiny. <br/><br/>Charita ČR, která je od roku 2016 generálním poskytovatelem integračních služeb na svých <a href=\"http://migrace.charita.cz/statni-integracni-program-2016/\">webových stránkách</a> uvádí: <i>\"</i><i>Pokud nebude oprávněná osoba pobývat v IAS [integrační azylové středisko], bude IP [integrační plán] vyhotoven ve \nspolupráci s oprávněnou osobou v co nejkratší době po udělení \nmezinárodní ochrany.</i><i>\"</i><div><i><br/></i></div><div><i><br/></i></div><div>Jelikož je účast v SIPu, včetně kurzů češtiny, podmíněna podáním žádosti ze strany oprávněné osoby či její spoluprací na přípravě IP, vskutku nejde o integraci povinnou. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12794", "id": 12794}]