[{"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem dlouhodobě podporoval, aby právnické osoby nemohly vůbec dávat dary politickým stranám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Dienstbier poznamenal ve svém komentáři z 5. června 2014 pro <a href=\"http://denikreferendum.cz/clanek/18132-stat-musime-ridit-jako-stat\">Deník Referendum</a> že, \"<i>sám si přitom myslím, že právnické osoby by sponzorování stran měly mít zakázáno. Strany musejí být závislé na voličích, ne na komerčních sponzorech</i>\".<br/><br/><div>Dienstbier rovněž potvrdil své výhrady ohledně darů pro politické strany od právnických osob v rozhovoru pro <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/j-dienstbier-k-zakonu-o-financovani-politickych-stran/\">ČT24</a> z 20. října 2015.</div><br/><br/><div> Ve stejném duchu se vyjádřil i v pořadu <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/z-medii/udalosti--komentare-ministr-dienstbier-k-zakonu-o-stretu-zajmu-133346/\">ČT24 Události, komentáře</a> z 31. srpna 2015. \"<i>Například rada vlády pro koordinaci boje proti korupci doporučovala naopak snížení (darů - pozn. Demagog.cz), a dokonce v případě právnických osob na nulu</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12395", "id": 12395}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Ty peníze nebyly vyčerpány kvůli korupčnímu prostředí v České republice. Zrovna například resort školství, kde bylo nastartováno celá řada projektů, který byly v podstatě malá domů těm realizátorům těch projektů. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Korupce byla skutečně jedním z problémů\nČeské republiky při čerpání peněz z evropských fondů. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/261878-cesko-cerpa-dotace-nejhur-v-cele-eu-loni-prislo-o-10-miliard/\">Česká\ntelevize</a> uvádí, že resorty životního prostředí a školství mají s čerpáním\ndotací největší problémy. V programovém období 2007 – 2013 muselo\nMinisterstvo školství, mládeže a tělovýchovy ČR (MŠMT) vysvětlovat\nEvropské komisi svoje nakládání s evropskými dotacemi. <a href=\"http://www.vz24.cz/clanky/cr-pred-europoslanci-vysvetlovala-chyby-pri-cerpani-penez-z-eu/\">Denní\nzpravodajství o veřejných zakázkách vz24</a> o zprávě, kterou vydali auditoři\nEU, uvádí následující:</p>\n\n<p class=\"MsoNormal\"><i>\"Zpráva obsahuje pochybnosti týkající se správy fondů EU českými úřady\ni způsob kontroly využívání unijních prostředků. Výtky směřovaly mimo jiné k\ntomu, že auditoři nebyli dostatečně nezávislí, i k tomu, zda vzhledem k\nmnožství chyb řídicí systém správy peněz funguje, jak má.\"</i></p>\n\n<p class=\"MsoNormal\">Platby dotace z EU ve výši 1,2\nmiliardy Kč byly MŠMT v lednu 2012 kvůli špatnému čerpání pozastaveny.\n<a href=\"http://www.vz24.cz/clanky/ministerstvu-skolstvi-budou-obnoveny-platby-z-eu/\">Server\nvz24</a> uvedl, že ministerstvo školství má problémy s čerpáním z EU dlouhodobě\na peníze byly ČR zastaveny poté, co Evropské komise našla v roce 2011\nchyby v zadávání veřejných zakázek. Na konci roku 2012 byly platby\nobnoveny, MŠMT však přišlo o 762 milionů korun kvůli finanční korekci. </p>\n\n<p class=\"MsoNormal\">V pořádku nebyly například\nprojekty SPORT a OKNO. Portál Hospodářských novin IHNED.cz ve svém <a href=\"http://zpravy.ihned.cz/c1-54552980-dobes-chtel-stamiliony-na-sportovni-kampan-neslychane-napsali-mu-z-bruselu\">článku</a>\npoukazuje, že Bruselu vadila nejasnost peněžních toků. U žádného z projektů\nnebyla zajištěna účinnost a projekty byly samy o sobě podezřelé. Projekt okno\nměl totiž prostřednictvím letáků v tisku vzdělávat lidi ve finanční\ngramotnosti a projekt SPORT měl skrze vzdělávací televizní pořady přivést\nčeskou mládež ke sportu. Brusel znepokojovalo úzké propojení projektů s médii\na PR agenturami.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10795", "id": 10795}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já mám zkušenost, nebo máme zkušenost, když jsme udělali to snížení DPH z 15 na 10 % právě u té nenahraditelné mléčné dětské výživy, a tam se prokázalo, že stát přišel o 100 milionů korun na daních a v zásadě k nějak statisticky zaznamenatelnému snížení té ceny nedošlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výpadek, které popisuje ministr Jurečka, odpovídá odhadu z důvodové zprávy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110373\">návrhu zákona</a> (.pdf, strana 15) o změně DPH, kde vláda odhaduje celkový dopad zavedení druhé snížené sazby DPH na 4,15 miliardy korun, z toho dětská výživa tvoří 100 milionů.</p>\n\n<p>Vládní koalice přijala <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/danova-legislativa/2014/zmeny-v-danovych-zakonech-v-roce-2015-19976\">změnu</a> v daňových zákonech s účinností od 1.1.2015, jejíž součástí bylo i zavedení nové snížené sazby daně ve výšce 10 % na nenahraditelnou dětskou výživu, léky, veterinární léčiva a knihy.</p>\n\n<p>O dopadech tohto snížení a\ndaňových výpadcích informovalo Ministerstvo financí v <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">tiskové zprávě</a> o plnění státního rozpočtu, kde celkový dopad zavedení druhé snížené sazby DPH odhaduje na 4,2 miliardy Kč. To se velmi blíží původnímu odhadu z důvodové zprávy a potvrzuje řádovou správnost i pro zmíněných 100 milionů na dětskou výživu.</p>\n\n<p>Minimální dopad na konečnou cenu pro\nzákazníka <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2015/8/30/taxvision-zavedeni-10procentni-sazby-dph-k-snizeni-cen-nevedlo/\">popisuje</a> například poradenská spoločnost TaxVision, podle které ze snížení daně profitují spíše výrobci.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12595", "id": 12595}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na příjmovou strukturu České republiky, tak nikdo nemá žádné úspory.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Ivana Bartoše o úsporách obyvatel České republiky je nepravdivý, i přes porovnání s okolními bohatšími zeměmi neobstojí tvrzení, že nikdo nemá žádné úspory. <br/><br/>Budeme-li pracovat pouze s absolutní výší úspor nebo mírou úspor občanů ČR, tak Ivan Bartoš nemá pravdu, když říká, že lidé žádné úspory nemají. Dle statistiky ČSÚ činila míra úspor domácností za rok <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">2016</a> 12,1 % (vůči hrubému disponibilnímu důchodu) a za první kvartál roku <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">2017</a> 9,1 %.<br/><br/>ING Bank vydává „<a href=\"http://www.ingbank.cz/zpravodaj/pruzkumy-statistiky/\">Index úspor domácností</a>“, dle něhož průměrná domácnost pokryje svými úsporami výdaje na 5,62 měsíce (1. kvartál 2017). V loňském roce se tento index pohyboval mezi 4–4,45 měsíci.<br/><br/>Na druhou stranu, zasadíme-li Bartošova slova do kontextu vůči jiným zemím EU – například našim sousedům, tak mohou skutečně úspory Čechů působit (v některých případech), jako velmi malé sumy.   <br/><br/><iframe src=\"//datawrapper.dwcdn.net/ojXfG/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"647\" height=\"478\" frameborder=\"0\"/><br/><br/>Z grafu je vidět, že Čech má absolutně vyšší úspory než Polák nebo Slovák, ale mnohem nižší než Němec a Rakušan. Češi ročně uspoří asi jen čtvrtinu toho, co Rakušané nebo Němci, a přitom v poměru HDP per capita jsme na 71 potažmo 73 procentech našich západních sousedů. Opravdu v tomto ohledu mají Češi relativně málo úspor. <br/><br/>Podrobnější informace o úsporách (finančích aktivech) obyvatel zemí Evropy jsou k dispozici v dokumentu <a href=\"https://www.allianz.com/v_1474281539000/media/economic_research/publications/specials/en/AGWR2016e.pdf\">Global Wealth Report 2016</a> (.pdf) společnosti Allianz.<br/><br/>Pro převod USD na CZK byl použit kurz <a href=\"http://www.cnb.cz/cs/index.html\">ČNB</a> z 27. září 2017 a pro USD a EUR údaje <a href=\"https://www.ecb.europa.eu/stats/policy_and_exchange_rates/euro_reference_exchange_rates/html/eurofxref-graph-usd.en.html\">ECB</a> rovněž z 27. září 2017.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15395", "id": 15395}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Ta poptávka po jazykových kurzech češtiny ti cizinci by rádi se učili česky, ale vláda jim to neumí zajistit. Ta poptávka jako převyšuje nabídku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Skutečnost, že přístup k výuce českého jazyka pro cizince je komplikovaný, dokládá analýza Ministerstva vnitra z listopadu 2015. Jde o <a href=\"http://www.mvcr.cz/migrace/soubor/analyza-aktualni-situace-v-oblasti-integrace-cizincu-pdf.aspx\">dokument</a> <i>Analýza aktuální situace v oblasti integraci cizinců na území České republiky</i>. Ten na straně 13 uvádí:</div><br/><br/><div/><div>\"<i>V některých regionech zájem o kurzy češtiny stagnuje, naopak v hl. m. Praze (kde žije téměř polovina cizinců na území ČR) zájem cizinců o návštěvu jazykových kurzů vysoce přesahuje nabídku.</i></div><div><i><br/></i></div><div><i>(...)</i></div><div><i><br/></i></div><div><i>Je naprosto nezbytné výrazně posílit kapacitu kurzů češtiny pro dospělé na všech úrovních<br/>pokročilosti, zajistit jejich kvalifikovanou úroveň, možnost návaznosti jednotlivých kurzů <br/>dle úrovně znalostí češtiny a nabídku nástrojů pro samostudium češtiny</i>.\"</div><br/><br/>Dále informoval <a href=\"http://echo24.cz/a/iwsBd/integrace-vazne-stat-prestal-azylanty-ucit-cesky\">server Echo24</a> o skutečnosti, že Ministerstvo školství, mládeže a tělovýchovy od 1. ledna 2016 pozastavilo výuku češtiny pro cizince, kterým byl v ČR udělen azyl. K pozastavení došlo kvůli tomu, že MŠMT doposud nevybralo vítěze výběrového řízení na tuto zakázku.<br/><br/><div>Výrok je hodnocen jako pravdivý, neboť samo Ministrerstvo vnitra uvádí, že kapacity na výuku češtiny pro cizince jsou nedostatečné, navíc byla výuka na začátku roku pozastavena kvůli chybějícímu výběrovému řízení.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12795", "id": 12795}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My nepřijímáme závazné legislativní předpisy v této oblasti. Stejně, jako je nepřijímáme, pokud jde o penzijní systémy, sociální systémy, zdravotní systémy. Tady všude to ještě nespadá do oblasti primárního evropského práva. To všechno spadá ty prováděcí předpisy, podle kterých se ta exekutiva v tom národním státě řídí, ty jsou z drtivé většiny v rukou národních parlamentů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Evropská komise vydala takzvanou <a href=\"http://ec.europa.eu/social/BlobServlet?docId=7341&amp;langId=cs\">Bílou knihu</a> (.pdf), s podtitulem <i>„Agenda pro přiměřené, udržitelné a spolehlivé důchody“</i>. Ta obsahuje opatření, která by jednotlivým členským zemím měla pomoci především s reformou důchodového systému, k zajištění přiměřeného zabezpečení pro budoucí penzisty. Jedná se však pouze o návrhy a doporučení, není tedy pro jednotlivé členské země závazná.</p><p>Evropa vydala také <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CONSLEG:2004R0883:20130108:CS:HTML\">nařízení</a> o koordinaci systémů sociálního zabezpečení, sloužící převážně k zabezpečení pracovní mobility občanů jednotlivých členských států v rámci unie.</p><p>Jmenované oblasti však skutečně spadají převážně do kompetence národních vlád, výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9195", "id": 9195}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nás když vyhodili z United Bakeries Aholdu, jsme ztratili 200 prodejen, no tak nás nahradili 35 místními pekaři.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://ekonomika.idnes.cz/albert-prestava-prodavat-pecivo-od-penam-ffs-/ekonomika.aspx?c=A121008_170328_ekonomika_neh\">článku</a> iDnes.cz <i>„Albert přestává prodávat pečivo od velkých výrobců. Dá šanci lokálním.\",</i> hodnotíme výrok jako nepravdivý.<br/><br/><div><div>Ke <a href=\"http://ekonomika.idnes.cz/albert-prestava-prodavat-pecivo-od-penam-ffs-/ekonomika.aspx?c=A121008_170328_ekonomika_neh\">změně dodavatele</a>\n pečiva pro společnost Ahold provozující obchodní řetězec Albert došlo \n10. října 2012. Manažer prodejen Milan Mrázek se k tomu vyjádřil \nnásledovně: „<i>Denně je potřeba dodat na každou prodejnu desítky \npřepravek. Zajistit lokální pekaře, kteří budou schopni dodávat v \npožadovaných časech dostatečné množství zboží, nebylo úplně jednoduché, \nnakonec jich máme téměř 30 pro všech našich 282 prodejen.\"</i><br/></div>Andrej Babiš pak ještě v listopadu 2012 <a href=\"http://ekonomika.idnes.cz/teroriste-rika-babis-o-retezcich-do5-/ekoakcie.aspx?c=A121102_105730_ekoakcie_spi\">tvrdil</a>: <i>„Přestali jsme zásobovat 246 prodejen Aholdu, protože jsme se nedomluvili na ceně, i když cena obilí stoupla.\"</i> <br/><br/>Z vyjádření Milana Mrázka je tedy patrné, že pečivo pro Albert nově začalo dodávat nikoliv 35, ale <i>„téměř 30\" </i>regionálních\n pekařů. Andrej Babiš si pak v uváděném počtu prodejen protiřečí. Pro zjištění přesného počtu prodejen Albert, které Penam Andreje Babiše \nztratil, bychom potřebovali ještě nějaké jiné vyjádření, než dvě různá tvrzení Andreje Babiše. Oslovili jsme tedy společnost AHOLD Czech Republic, a.s. podle jejich případného vyjádření upravíme hodnocení, které zatím necháváme jako neověřitelné.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8195", "id": 8195}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Bylo to zajímavé tehdy (Schwarzenberg mluví o období “před Únorem” - pozn. Demagog.cz), neboť největší strana, nebudiž pochyby, naši předkové volili velkého prezidenta v opravdu svobodných ještě volbách, byť byla vyřazena v první republice nejsilnější strana, Československá republikánská strana agrární, a byl jenom omezený počet politických stran připuštěn, což už vrhlo stín na tyto volby . Ale volby ještě byly celkem svobodné. Vzešla z toho nejsilnější komunistická strana, a ta, jak známo, po únoru rychle vstřebala sociálně demokratickou stranu. Byl sjednocující sjezd a nebylo sociálních demokratů.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">O <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fvolby-2010%2Fvolebni-retro%2F1946-nekomunisticka-ksc-a-podpora-zlatokopu_170372.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEJC-UzVgPCBD_gdwZTWbo2p2PbgQ\">volbách r. 1946</a> se hovoří často jako o <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pametnaroda.cz%2Fanniversary%2Fdetail%2Fid%2F50%3Flocale%3Dcs_CZ&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAwAYaJ99f6zr8pDltHtlyJyddNw\">relativně demokratických</a> nebo o <a href=\"http://www.portal.cz/scripts/detail.php?id=28099\">částečně svobodných</a>. Volební soutěž byla deformována tím, že se jí mohl účastnit pouze omezený počet stran, přičemž do té doby velmi silná Agrární strana se voleb účastnit <a href=\"http://www.tyden.cz/rubriky/domaci/volby-2010/volebni-retro/1946-nekomunisticka-ksc-a-podpora-zlatokopu_170372.html\">nesměla</a>. Nelze je tedy považovat za úplně demokratické, jak ve svém výroku připouští i Karel Schwarzenberg. <div><br/></div><div>Dalším nedemokratickým prvkem pak bylo sčítání hlasů KSČ* a KSS**, kdy obdobná možnost ostatním stranám dána nebyla. Nicméně ve srovnání s <a href=\"http://www.tyden.cz/rubriky/domaci/volby-2010/volebni-retro/1938-a-1948-nsdap-i-ksc-stejne-vyhruzky_170515.html\">volbami r. 1948</a> se stále dá hovořit o jisté míře demokratičnosti.</div><div><br/></div><div>Ve volbách nakonec <a href=\"http://www.pametnaroda.cz/anniversary/detail/id/50?locale=cs_CZ\">zvítězila</a> KSČ se 40,17 % hlasů. <br/><br/></div><div>Tehdejší Sociální demokracie (ČSD) byla stejně jako KSČ součástí tzv. <a href=\"http://www.totalita.cz/vysvetlivky/nf.php\">Národní fronty</a>. Po událostech z <a href=\"http://tema.novinky.cz/unor-1948\">února 1948</a> se ČSD skutečně pod vedením pro-komunistického křídla v červnu 1948 po <a href=\"http://www.totalita.cz/txt/txt_o_gottwaldk_1948_06_27.pdf\">sjednocujícím shromáždění</a> (.pdf) skutečně stává součástí KSČ. <br/><br/>* Komunistická strana Československa<br/>** Komunistická strana Slovenska<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8895", "id": 8895}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „No v době, kdy tady vládla pravice, tak jsme měli roční deficity veřejných rozpočtů 3 %, 4 % i víc. Vracíme se k tomu, abychom měli deficity hluboko pod 3 %. S naší zemí byla ukončena procedura nadměrného deficitu, která byla zahájena za vašich vlád.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý. Vysoké schodky se totiž v uplynulých letech zdaleka netýkaly jen pravicových vlád.</p><p>Jak vyplývá z <a href=\"http://www.finance.cz/makrodata-eu/statni-rozpocet/statistiky/saldo/\">přehledu</a> vládních deficitů od roku 2000, nejvyšší deficity byly v letech 2001-2003, kdy byla u vlády Sociální demokracie (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Zeman</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Špidla</a>; v této vlády byl Bohuslav Sobotka ministrem financí). Pak se převážně dařilo držet rozpočty pod 3 procenty až do roku 2009, kdy došlo k poklesu ekonomiky v důsledku krize (vláda Topolánka, Fischera, Nečase). Již v roce 2012, stále za Nečasovy vlády, se schodek podařilo dostat pod zmíněná 3 %.</p><p>Tento trend, čili udržovat schodek veřejných financí po -3% HDP, chce současná vláda <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/statni-rozpocet-pro-rok-2015-vlada-plni-sve-zavazky--125354/\">udržovat</a> i nadále.</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\">\n<tbody><tr><td/><td>2000</td><td>2001</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td></tr>\n <tr><td>Vládní deficit</td><td>-82,3</td><td>-136,8</td><td>-167,7</td><td>-180,3</td><td>-83,4</td><td>-101,3</td><td>-79,7</td><td>-26,9</td><td>-19,4</td><td>-192,4</td><td>-156,4</td><td>-142,8</td><td>-101,0</td><td>-81,3</td><td>-85,3</td></tr>\n <tr><td>Vládní deficit/HDP</td><td>-3,6</td><td>-5,6</td><td>-6,5</td><td>-6,7</td><td>-2,8</td><td>-3,2</td><td>-2,4</td><td>-0,7</td><td>-0,5</td><td>-5,1</td><td>-4,1</td><td>-3,7</td><td>-2,6</td><td>-2,1</td><td>-2,0</td></tr>\n</tbody></table><p>Pravdou je, že v roce 2009 byla s Českou republikou zahájena procedura při nadměrném schodku, která byla <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/komentar/s-ceskou-republikou-byla-prave-ukoncena-procedura-pri-nadmernem-schodku-120108/\">ukončena</a> až v roce 2014.</p>\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11995", "id": 11995}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl uvést jeden příklad. A je to příklad z Brna, kde krajský ředitel spojil dva územní odbory do jednoho celku. To znamená, že policisté v přímém výkonu to v podstatě nepoznají. Občan to nepozná a zmizel celý jeden management vlastně z bývalých okresů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Jihomoravském kraji došlo opravdu od 1. 4. 2012 ke <a href=\"http://www.policie.cz/clanek/uzemni-odbory-blansko-a-vyskov-se-od-1-dubna-slouci.aspx\">sloučení </a>dvou územní odborů, Blanska a Vyškova, v jeden celek nově zvaný Blansko – Vyškov.<br/><br/><br/>Jak <a href=\"http://blanensky.denik.cz/zpravy_region/vyskov-a-blansko-slouci-policejni-odbory-od-dubna-20120227.html\">uvádí</a> ředitel jihomoravského policejního ředitelství Tomáš Kužel, změny neproběhly primárně za účelem úspor.<i>\"(...) Jde hlavně o zefektivnění vedení dvou územních odborů. Zatímco v ostatních odborech v kraji slouží kolem dvou set padesáti policistů, ve Vyškově a Blansku je to jen zhruba sto třicet. Jejich spojením se tak dostaneme na číslo srovnatelné s ostatními.“<br/></i><br/>Dle výše uvedeného zdroje Policie ČR a také vyjádření ředitele Kužely se změny nedotknout počtu policistů ani standartu pro občany obou územních celků. <i><br/></i><br/>I přesto, že se objevily zprávy o <a href=\"http://www.ceskatelevize.cz/ct24/regiony/167857-blanensko-vyskovska-policie-bude-mit-dve-velitelstvi/?mobileRedirect=off\">zachování </a>obou velitelství i po spojení daných celků, dle oficiálních <a href=\"http://www.policie.cz/clanek/kontakty-uo-blansko-vyskov-uzemni-odbor-blansko-vyskov.aspx\">údajů </a>Policie ČR sídlí vedení územního odboru Blansko - Vyškov v Blansku. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6095", "id": 6095}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem já jsem byl člověk, který byl proti té podpoře (jde o podporu obnovitelných zdrojů energie, pozn. Demagog.cz) a dá se to vyhledat jak v Senátu, tak ve Sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Proklamace, že byl Mirek Topolánek proti podpoře obnovitelných zdrojů, s tím, že to lze dohledat ve Sněmovně či Senátu, je pravdivá.<br/><br/><a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">Zákon</a> o podpoře výroby elektřiny z obnovitelných zdrojů a jeho kontroverzní <a href=\"http://www.psp.cz/doc/pdf/00/00/74/00007446.pdf\">pozměňovací návrhy</a> (.pdf, od str. 22) byl předmětem <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38509\">hlasování</a> v prvním kvartálu roku 2005 a Mirek Topolánek se stal <a href=\"http://www.psp.cz/sqw/detail.sqw?o=5&amp;id=5515\">poslancem</a> až o více než rok později a nemohl tudíž zasáhnout do tohoto konkrétního rozhodnutí. Během výkonu senátorské funkce však <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=62&amp;O=1\">hlasoval</a> proti návrhu <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/18194/16656\">zákona</a> (.doc) o stanovení zvýhodněné výkupní ceny elektrické energie vyrobené pomocí obnovitelných zdrojů (více ve <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/18194/16656\">Zvláštní části</a><b> </b>návrhu, .doc, str. 4).<br/><br/>Další známky preference konvenční energie před obnovitelnými zdroji je patrná z Topolánkova projevu na <a href=\"https://www.vlada.cz/cz/za-premierem-a-vladou/projev-premiera-mirka-topolanka-na-konferenci-energy-efficiency-business-week-v-kaiserstejnskem-palaci-12--11--2008-45169/\">konferenci</a> Energy Efficiency Business Week z roku 2008, kde pronesl toto: <br/><br/><i>„Co se\n týká omezování produkce CO2, vychází ze zmíněné studie naprosto \njednoznačné sdělení: je třeba vsadit na jadernou energii. Jaderná \nenergie má nejen zdaleka největší potenciál, co se týká omezování emisí \nCO2, ale je zároveň cestou zdaleka nejlevnější, nejbezpečnější a \nnejjistější. Obnovitelné zdroje přinášejí naprosto neúměrný růst nákladů\n a navíc neznamenají stabilní dodávky energie. (...) </i><i>Za druhé bychom měli v energetickém mixu podpořit rozvoj jaderné \nenergetiky. V České republice by využití jen poloviny jejich potenciálu \nznamenalo splnit cíle snižování emisí, které na nás do roku 2030 klade \nEvropská unie. A to vše při snížení ceny elektřiny.“</i><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i>Také ve <a href=\"https://www.ods.cz/docs/programy/program_2009ep.pdf\">volebním programu</a> (.pdf) pro volby do Evropského parlamentu v roce 2009 (šlo o poslední celostátní volby, které Topolánek absolvoval v pozici předsedy ODS), je patrná preference jaderné energetiky před obnovitelnými zdroji.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15795", "id": 15795}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pardubický kraj schvaluje takzvané zásady územního rozvoje, což je rozvojový plán vyššího územního celku, což je Pardubický kraj a to je právě ta platforma, na které se dohadujeme o tom, kudy bude trasování R35, R43 jako klíčových komunikací Pardubického kraje.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://zurjmk.cz/co-to-je/o-zasadach-uzemniho-rozvoje\">Zásady územního rozvoje</a> (krajů) jsou opravdu rozvojové plány vyššího územního celku a ve finální fázi je schvaluje krajské zastupitelstvo. </div><br/><div>Tyto zásady <a href=\"http://zurjmk.cz/co-to-je/o-zasadach-uzemniho-rozvoje\">stanovují</a> i trasy plánovaných komunikací, ty by měly být řádně konzultovány i s nižšími územními celky, konečnou rozhodovací pravomoc má stále krajské zastupitelstvo.</div><br/><div>Co se týče rychlostních silnicí R35 a R43, tak trasa <a href=\"http://www.ceskedalnice.cz/rychlostni-silnice/r35\">silnice R35</a> vedoucí Pardubickým krajem je již zanesena v územním plánu vyššího územního celku Pardubického kraje. Trasa \"pardubického úseku\" <a href=\"http://www.ceskedalnice.cz/rychlostni-silnice/r43\">silnice R43</a> ještě není pevně stanovena.</div><br/><div>Zásady územního rozvoje Pardubického kraje jsou k dispozci na <a href=\"http://www.pardubickykraj.cz/zasady-uzemniho-rozvoje\">stránkách Pardubického kraje</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6495", "id": 6495}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...byli jsme svědky toho, jak český policista psal fixem uprchlíkovi na ruku, abychom, a kritizoval Italové, a my jsme 3 dni poté našli, jak italští policisté dělají to samé v daleko větším množství a ještě jim dávají čísla, které evokovaly úplně něco jiného.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podobný výrok jsme u ministra Chovance hodnotili již dříve, v Otázkách Václava Moravce z <a href=\"http://demagog.cz/hladat?q=Dovolte+mi+jednu+fotku\">1. listopadu 2015</a> dokládal Chovanec svoje tvrzení i fotkami ukazovanými na kameru. I nyní hodnotíme výrok jako pravdivý, i přes výtku k časové souslednosti. Označování uprchlíků fixem v Itálii probíhalo dříve než u nás, fotografie byly publikovány v českých médiích. Je ale možné, že ministr Chovanec se o této praxi skutečně dozvěděl až po vlně kritiky, kterou vyvolal případ z Břeclavi.</p><p>Chovanec odkazuje na <a href=\"http://www.haaretz.com/world-news/1.674377\">kritiku</a>, které byla Česká republika podrobena v souvislosti s <a href=\"http://www.novinky.cz/zahranicni/evropa/379432-ceska-policie-znackuje-migranty-na-predlokti-stezuji-si-italsti-zide.html\">označováním</a> uprchlíků čísly napsanými fixem na ruku v září 2015. Podle zpráv se jednalo o zhruba 200 uprchlíků, kteří byli takto označeni. Po vlně kritiky se policie rozhodla od této praxe <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1578034-svet-rozcililo-ceske-popisovani-uprchliku-policie-toho-necha\">ustoupit</a> a využívat ke značení speciální pásky.</p><p>Ve svém dřívějším vystoupení na toto téma ministr Chovanec použil jako důkaz podobného chování v Itálii fotky z fotogalerie Reuters z 30. května 2015, které u nás publikoval server <a href=\"http://zpravy.aktualne.cz/zahranici/foto-cesta-do-evropy-uprchlici-italie-sicilie-palermo/r~5507e740199911e5ae1b002590604f2e/\">aktuálně.cz</a> 10. července 2015, tedy ještě před zmíněným případem v Česku. Přitom v Itálii se jedná o mnohem větší počty, už v té době připlouvaly k italským břehům <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/k-italskym-brehum-prijizdeji-stovky-uprchliku-denne-v-sicilske-catanii-se-boji-problemu--1481404\">stovky</a> uprchlíků denně. Podle fotografií jsou příchozí skutečně označeni identifikačním číslem na ruce.</p><p><img src=\"/data/images/7062e56634609ca5dbbfc279cc21_base_optimal.jpg\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12895", "id": 12895}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nehlasoval pro občanský zákoník. Měl jsem výhrady, že nový občanský zákoník vytváří prostředí, které je velmi netransparentní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V červnu 2011 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=362\">proběhlo</a> první čtení vládního&#13;\nnávrhu občanského zákoníku. Vojtěch Filip zde vystoupil s <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/019schuz/s019031.htm#r4\">krátkým příspěvkem</a>. Uvedl:</p><p class=\"MsoNormal\">\"<i>Vážená paní předsedající, členové vlády, dámy a pánové, já bych opravdu klidně bez ideologického trička diskutoval na téma občanský zákoník, ale to by to úvodní slovo a slovo zpravodaje nemohlo být ideologické. Protože my jsme tu neslyšeli nic jiného než ideologické zdůvodnění novely. Po 50 letech nikdo nezpochybňuje, že je potřeba rekodifikace. Nikdo to nezpochybnil, ale prosím vás, jestli ministr spravedlnosti řekne, že není jiná cesta, tak i Švejk měl dvě</i>.\"</p><p class=\"MsoNormal\">Během rozpravy v 2. čtení návrhu a ani během jednání ústavně-právního výboru Poslanecké sněmovny, který tento důležitý zákon projednával, nevystoupil Filip ani jednou.</p><p class=\"MsoNormal\">Při třetím čtení v listopadu se přihlásil Vojtěch&#13;\nFilip s <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/030schuz/s030053.htm#r2\">návrhem</a>&#13;\nk opakování druhého čtení, jelikož dle něj na expertních poradách nebyl&#13;\nzákon dostatečně projednán. Dle jeho <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/030schuz/s030053.htm#r6\">slov</a>&#13;\nvzhledem k důležitosti tohoto zákona a předpokladu, že bude platit desítky&#13;\nlet, mu opakování druhého čtení neuškodí. Sám také uvedl, že je připraven chodit na expertní jednání, což <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/030schuz/s030053.htm#r6\">do té doby nečinil</a>.</p><p class=\"MsoNormal\">\"<i>A já slibuji, že pokud to opakované druhé čtení bude, na expertní porady budu chodit. Ale já jsem opravdu nepočítal, že ústavněprávní výbor nařídí expertní porady už od července a srpna. Já jsem měl svůj program a kontrolní výbor také nezahálel.</i>\"</p><p class=\"MsoNormal\">Jelikož návrh na vrácení do 2. čtení neprošel, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54977\">hlasoval</a> Vojtěch Filip stejně jako všichni poslanci KSČM proti občanskému zákoníku.</p><p class=\"MsoNormal\">K transparentnosti prostředí, které zákon vytváří, se za celou dobu projednávání návrhu Filip nevyjádřil. Stejně tak to od něj nezaznělo během jednání výboru, těch se totiž neúčastnil.</p><p class=\"MsoNormal\">KSČM se v roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1115023-novy-obcansky-zakonik-zacne-platit-uz-od-ledna-2014\">2012</a> i po volbách v roce <a href=\"http://demagog.cz/politici/20/vojtech-filip/?oblast=20&amp;page=7\">2013</a> snažila odsunout účinnost tohoto zákona, zdůvodňovala to však především rozsáhlostí celého zákona. V prodloužené tzv. legisvakanční lhůtě by si tak mohly dotčené subjekty (soudci, advokáti, notáři atp.) lépe a podrobněji zákon nastudovat. Zdůvodnění však (poměrně pochopitelně) směřuje k pouhé rozsáhlosti zákona, k transparentnosti či přehlednosti prostředí, které měl vytvořit, nepadly ze strany KSČM žádné výtky.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14295", "id": 14295}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Myslím, že je dobře, že cenu za lidská práva (Sacharovovu cenu, pozn.) získala právě Malala (Malala Yousafzai, čtrnáctiletá dívka z Pákistánu, pozn.). Ostatně byla to i naše frakce EKR, která ji na tuto cenu navrhla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Skupina Európskych konzervatívcov a reformistov (EKR) skutočne nominovala Malalu Yousafzai na Sacharovovu cenu 2013, výrok teda hodnotíme ako pravdivý.<br/><br/><a href=\"http://www.europarl.europa.eu/news/en/news-room/content/20130916IPR20013/html/2013-Sakharov-Prize-for-Freedom-of-Thought-seven-nominations\">Portál</a> Európskeho parlamentu,16. september 2013:<br/><br/><i>\"Malala Yousafzai - nominated jointly by 3 political groups:<br/><br/>• for the EPP group, by José Ignacio Salafranca (ES), Elmar Brok (AT), Michael Gahler (DE), Arnaud Danjean (FR), Joseph Daul (FR), Gay Mitchell (IE) and Mairead Mc Guinness (IE),<br/>• for the S&amp;D group, by Hannes Swoboda (DE) and Véronique de Keyser (BE),<br/>• for the ALDE Group, by Guy Verhofstadt (BE), Sir Graham Watson (UK), and Annemie Neyts-Uyttebroeck (BE), and also by Jean Lambert (Greens, UK) <b>and the ECR group</b>.</i>\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9795", "id": 9795}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dám konkrétní příklad Rakouska. Rakousko je země, která je nám blízká. Dávají zhruba 2 % hrubého domácího produktu na aktivní politiku zaměstnanosti a trvale mají lepší výsledky z hlediska nezaměstnanosti než Česká republika. My dáváme půl procenta hrubého domácího produktu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných dat jako pravdivý. Podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tps00076&amp;plugin=1\">Eurostatu</a> (ang.) vydává Rakousko na aktivní politiku zaměstnanosti skutečně okolo 2 % HDP (v roce 2011 2,043 %) a Česká republika pouze 0,5 % (v roce 2011 0,556 %). Rakousko má také příznivější statistiky nezaměstnanosti: podle nejnovějších údajů (k prosinci 2013) byla <a href=\"http://www.google.com/url?q=http%3A%2F%2Fepp.eurostat.ec.europa.eu%2Fstatistics_explained%2Findex.php%3Ftitle%3DFile%3AUnemployment_rates%2C_seasonally_adjusted%2C_December_2013.png%26filetimestamp%3D20140130142558&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6gFXgj7S8vEnpIAmM14ImXbKvcg\">míra nezaměstnanosti</a> (ang.) v Rakousku 4,9 %, v České republice potom 6,7 %.  Míra nezaměstnanosti v Rakousku byla vůbec nejnižší v celé Evropské unii. Česká republika se však také nachází v čele této statistiky.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10195", "id": 10195}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prezident může požadovat zprávy a úkolovat BIS.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož prezident ČR má možnost vyžádat si zprávy a ukládat úkoly BIS, což explicitně uvádí § 8 zákona <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=1994&amp;cz=153\">č. 153/1994</a> Sb. o zpravodajských službách České republiky (.pdf):<div><br/></div><div><i>\"(1) Zpravodajské služby podávají prezidentu republiky a vládě jednou za rok a kdykoliv o to požádají zprávy o své činnosti.</i></div><div><i><br/></i></div><div><i>...</i></div><div><i><br/></i></div><div><i> (4) Vláda a prezident republiky ukládají zpravodajským službám úkoly v mezích působnosti těchto služeb. Prezident republiky ukládá zpravodajským službám úkoly s vědomím vlády.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7795", "id": 7795}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tehdy jste, tehdy jste nic takového neřekl. Tehdy jste argumentoval příkladem, když má někdo důchod 11 tisíc korun a bude v nemocnici měsíc, odečte se mu 3 tisíce korun a to ho nezabije, to není problém. Takto jste to řekl. Nemluvil jste o žádných výjimkách, úlevách, o bohatých a chudých. Řekl jste to takto paušálně.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">Zeman výrok <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">pronesl</a> při loňské návštěvě Královéhradeckého kraje.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;background:white;vertical-align:baseline\">Doslova řekl: ”<i>Stovka denně za hospitalizační\npoplatek přece nikoho nezabije. Bude vás to stát tři tisíce měsíčně. Průměrný\nstarobní důchod je 11 tisíc, pořád nebudete o žebrácké holi</i>.\" Je\npravdou, že nadále <a href=\"https://www.youtube.com/watch?v=Utb08fOBgAg\">nemluvil</a> (1:30 a dále) o žádných výjimkách co se týče vyňatých\nosob nebo regulace podle výšky důchodu - dodává jen, že poplatek pokrývá\nstravu, topení a svícení.</p>\n\n<p class=\"MsoNormal\">Korekci\naž po vlně nevole přinesl prezidentský mluvčí: “<i>Případný poplatek za pobyt v\nnemocnici by samozřejmě musel mít jasně stanovené sociální limity, aby nebyli\npoškozeni občané s nejnižšími příjmy a nebyli v žádném případě existenčně\nohroženi.</i>\" Drahoš má však pravdu, že prezident o tomto nehovořil a mluvil paušálně vycházejíc\nz průměrné výše důchodu.</p><p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:0cm;margin-left:36.0pt;&#10;margin-bottom:.0001pt\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16395", "id": 16395}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co to znamená zařazení na seznam bezpečných zemí (Turecka - pozn. Demagog.cz). To znamená, že pokud se to stane, tak bude patřit readmisní dohoda, ale nejenom pro Turky, ale bude platit i pro ty uprchlíky readmisní dohoda. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Bezpečnou zemí se zjednodušeně rozumí stát, kde nehrozí pronásledování, mučení, násilí nebo ozbrojený konflikt. Rozlišuje se mezi bezpečnou zemí původu (stát, jehož je cizinec občanem) a bezpečnou třetí zemí (stát jiný než ten, jehož je cizinec občanem, kde pobýval před vstupem na území a kam se může vrátit a požádat o azyl). Úplné definice lze nalézt v terminologickém slovníku na <a href=\"http://www.mvcr.cz/clanek/terminologicky-slovnik.aspx\">stránkách</a> ministerstva vnitra ČR.<br/><br/>Podmínky navracování neúspěšných žadatelů o azyl do Turecka jsou upraveny <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:22014A0507%2801%29&amp;from=EN\">readmisní dohodou</a>. Ta se vztahuje nejen na Turky, kteří neuspějí se žádostí o azyl, ale právě i na žadatele z třetích zemí, kteří do EU prokazatelně přišli z území Turecka. Článek 18 ale uvádí, že touto dohodu nejsou dotčena práva uprchlíků tak, jak jsou definována v Úmluvě a Protokolu o právním postavení uprchlíků. V <a href=\"http://www.unhcr.org/3b66c2aa10.pdf\">článku 33</a> je zde zakotven princip nenavracení, který zakazuje vyhošťovat uprchlíky do zemí, kde by mohl být ohrožen jejich život, nebo svoboda. Protože Turecko není na seznamu bezpečných zemí (za bezpečné je považuje pouze <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/background-information/docs/2_eu_safe_countries_of_origin_cs.pdf\">Bulharsko</a>), je fungování readmisní dohody limitované. V případě, že by Turecko bylo zařazeno na seznam bezpečných zemí, došlo \nby k usnadnění a zrychlení procesu vracení neúspěšných žadatelů o azyl zpět do Turecka. Výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12195", "id": 12195}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nepamatuju si za těch osm let, že by v Poslaneckém klubu TOP 09, dokonce  i když tam bylo několik lidí nominovaných Starosty, tak že by tam došlo k nějakému konfliktu. My jsme byli jedni z nejkonzistentnějších klubů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Budeme-li se dívat na konzistentnost klubů z toho pohledu, kolik jejich členů je opustilo v posledních dvou obdobích, je skutečně pravdou, že TOP 09 patří mezi ty úspěšnější. Jediný poslanec, který klub opustil, byl Karel Tureček. To byl ovšem člověk z TOP 09, nereprezentoval Starosty a nezávislé.</div><br/><br/><div>Poslanecký klub TOP 09 a Starostové fungoval celkem dvě volební období, konkrétně od roku 2010. V obou těchto letech patřil skutečně mezi ty nejstabilnější a to z toho pohledu, že poslanci, kteří byli zvoleni na kandidátce tohoto subjektu, z klubu nepřebíhali. Jedinou výjimkou byl poslanec Karel Tureček, který v tomto volebním období přešel k hnutí ANO.</div><br/><br/><div>Volební období 2010–2013 provázely poměrně významné personální posuny v Poslanecké sněmovně. To zapříčinilo, že se na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5600&amp;o=6\">konci období</a> mimo některý z poslaneckých klubů, které byly vytvořeny na začátku, vyskytlo hned 24 poslanců.</div><br/><br/><div>Největší odchody byly spojeny s rozkladem strany Věci veřejné, která se v průběhu let 2010–2013 drolila a později úplně rozštěpila. Z jejich poslaneckého klubu odešlo v těchto letech celkem 13 poslanců z 25, kteří byli za tuto stranu zvoleni. Část jich založila stranu LIDEM, Stanislav Huml přešel do klubu ČSSD, za niž byl v roce 2013 opět zvolen, poslanec Šťovíček pak přešel do klubu TOP 09.</div><br/><br/><div>Odchody se nevyhnuly ani dalším stranám. Vládní ODS přišla v průběhu období o pět poslanců, kteří opustili poslanecký klub. Šlo např. o Pavla Béma (ten se do klubu opět vrátil), poslance Doktora, Floriána, Radima Fialu (současný první místopředseda hnutí SPD – Tomio Okamura) či Tomáše Úlehlu.</div><br/><br/><div>Sociální demokraté pak v průběhu volebního období přišli kromě Davida Ratha (z pochopitelných důvodů) o tři poslance, kteří klub opustili a jali se založit nový politický subjekt LEV21. Šlo o pány Paroubka, Šlégra a Petra Bendu.</div><br/><br/><div>Je tedy pravdou, že v období 2010–2013 TOP 09 nepřišla byť o jediného poslance, který byl za ni do Poslanecké sněmovny zvolen, tak, že by klub opustil. Totéž se podařilo ještě KSČM, která tento monolitický primát drží i v současném končícím období.</div><br/><br/>Pokud se podíváme na právě aktuální období, tak v březnu 2016 byl z klubu TOP 09 a Starostové vyloučen <a href=\"http://zpravy.idnes.cz/poslance-turecka-vyhodili-z-klubu-top-09-uz-delsi-dobu-hlasuje-s-ano-10h-/domaci.aspx?c=A160310_120702_domaci_kop\">Karel Tureček</a>. Ten byl zvolen jako člen TOP 09, v roce 2015 z této strany <a href=\"https://jihlava.idnes.cz/karel-turecek-prozradi-duvody-sveho-odchodu-pozdeji-pcf-/jihlava-zpravy.aspx?c=A150818_225009_jihlava-zpravy_evs\">vystoupil</a>. Spolustraníci pro jeho vyloučení hlasovali především proto, že dlouhodobě hlasoval a jednal jinak než Poslanecký klub TOP 09. Například při hlasování o <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=62358&amp;l=cz\">EET</a>, zatímco ostatní členové klubu opustili sál, Tureček tam jako jediný zůstal a hlasování se zdržel. Vyloučený poslanec nakonec přestoupil do poslaneckého klubu hnutí <a href=\"http://zpravy.idnes.cz/poslanecky-klub-ano-se-rozrostl-prijal-odpadlika-od-top-09-turecka-pyv-/domaci.aspx?c=A160412_134244_domaci_kop\">ANO</a>.<br/><div><br/><div>V roce 2017 se ke klubu přidala <a href=\"http://zpravy.idnes.cz/zelienkova-vstoupila-do-klubu-top-09-dbt-/domaci.aspx?c=A170405_125437_domaci_kop\">Kristýna Zelienková</a>, zvolená za ANO. Ta aktuálně také vede kandidátku strany ve Zlínském kraji.</div></div><br/><br/><div>Již jsme zmínili KSČM, která ani v tomto volebním období o své poslance nepřichází (ani se k ní nikdo nepřidává). Značné posuny byly spojeny mezi dalšími subjekty zejména s hnutím Úsvit přímé demokracie Tomia Okamury. Tento subjekt získal ve volbách 14 poslanců, v průběhu let se ovšem rozpadl, ze strany (o devíti členech) odešel zejména Tomio Okamura a s ním také Radim Fiala a Jaroslav Holík. Ti jsou tedy aktuálně <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5601\">nezařazení</a> mezi poslanci.</div><br/><br/><div>Kromě zmíněných poslanců se postupně od klubu Úsvitu odloupli další jednotlivci, celkově jich je nyní osm, což je výrazný pokles oproti minulému období. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15695", "id": 15695}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A jak už jsem říkal o tom, jestli to bylo v souladu se zákonem, nebo ne, rozhodne soud. Podle mého názoru by v řadě případů daňová správa měla doměřit tu daň. Poté, co bude daň doměřená, se může poplatník odvolat k soudu a soud o tom rozhodne“\n    </p>", "oduvodneni": "<div class=\"explanation\">Niedermayer víceméně korektně popisuje proces, kterým lze zvrátit doměření daně. Právním rámcem pro tuto otázku je&#13;\n<a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">zákon o daních z příjmů</a>,&#13;\n<a href=\"https://www.zakonyprolidi.cz/cs/2009-280\">daňový řád</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2002-150\">soudní řád správní</a>. Na základě nich se lze proti doměřené dani nejprve odvolat a v případě neúspěchu je možná žaloba u soudu. Proti nevyhovujícímu rozhodnutí lze v zákonem vymezených případech podat i kasační stížnost. V krajním případě by celá procedura mohla vypadat i takto.<br/><div><br/><p class=\"MsoNormal\">I. Finanční&#13;\núřad <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p143\">rozhodne </a>o doměření daně v prvním stupni.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">II. Proti tomuto&#13;\nrozhodnutí se daňový subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#cast2-hlava7-dil2\">odvolá</a>.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">III. Odvolací&#13;\norgán, v tomto případě Odvolací finanční ředitelství, rozhodnutí k nevoli poplatníka <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p116\">potvrdí</a>.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">IV. Proti&#13;\nrozhodnutí odvolacího orgánu podá subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p124\">žalobu</a> ke&#13;\nsprávnímu soudu. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">V. Správní soud,&#13;\nzde Krajský soud, napadené rozhodnutí znovu <a href=\"https://www.zakonyprolidi.cz/cs/2002-150#p78\">potvrdí</a>. </p>&#13;\n&#13;\n<p class=\"MsoNormal\">VI. Proti pravomocnému&#13;\nrozhodnutí správního soudu podá subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2002-150#cast3-hlava3-dil1\">kasační&#13;\nstížnost</a> k Nejvyššímu správnímu soudu.</p>&#13;\n&#13;\n<p class=\"MsoNormal\">Europoslanec má tedy přes terminologické nepřesnosti pravdu. Proti rozhodnutí se lze odvolat a poté případně dále usilovat o jeho zvrácení také u soudu.</p></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14395", "id": 14395}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Propouštěl jsem lidi z vězení, co měli do 1 roku trest, to žádnej vrah nedostává. Taky se s kriminalitou nic nestalo. (Václav Klaus mluví o udělené amnestii - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě textu amnestie prezidenta republiky ze dne 1. ledna 2013 a statistik poskytnutých Policií ČR hodnotíme výrok jako zavádějící. <br/><br/>Bod jedna prvního článku <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/amnestie-a-milosti/\">amnestie</a> skutečně hovoří o trestech do jednoho roku. V bodu dvě se však píše <i>„Promíjím nevykonané nepodmíněné tresty odnětí svobody nebo jejich zbytky, pokud byly pravomocně uloženy před 1. lednem 2013 a pokud osoba, které byl trest uložen, dosáhla či v roce 2013 má dosáhnout věku 75 let a zároveň jí byl uložen trest ve výměře nepřevyšující 10 let.\" </i><br/><br/>Dle statistik poskytnutých Policejním prezidiem ČR se v období od ledna do května 2013 činil celkový počet kriminálních skutků 140796. Amnestovaní ve stejném časovém období spáchali 2208 kriminálních skutků, což znamená, že se podíleli na kriminalitě zhruba v 1,56 % případů. Z celkového počtu 6317 amnestovaných osob bylo k 31. 5. 2013 stíháno 1354 tj. 21,4 %. V jednotlivých krajích se pak kriminalita amnestovaných značně liší. Není tedy pravda, že by „<i>se s kriminalitou nic nestalo“</i> jak tvrdí Václav Klaus, k jistému ovlivnění kriminality došlo.<br/><br/><br/>Přikládáme některé statistky Policie ČR:<br/><br/>\n\n<table class=\"MsoNormalTable\" style=\"width:329.0pt;margin-left:2.75pt;border-collapse:collapse;mso-padding-alt:&#10; 0cm 3.5pt 0cm 3.5pt\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"439\">\n <tbody><tr>\n  <td colspan=\"2\" style=\"width:329.0pt;padding:0cm 3.5pt 0cm 3.5pt;&#10;  height:30.0pt\" valign=\"bottom\" width=\"439\">\n  <p class=\"MsoNormal\" align=\"center\"><b>Skutky spáchané amnestovanými osobami<br/>\n  za leden - květen 2013<br/>\n  rozdělení podle krajů</b></p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  background:#00CCFF;padding:0cm 3.5pt 0cm 3.5pt;height:31.5pt\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\"><b>Název kraje</b></p>\n  </td>\n  <td style=\"width:75.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;background:#00CCFF;padding:0cm 3.5pt 0cm 3.5pt;height:31.5pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\"><b>Počet skutků</b></p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:22.5pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Hl. město Praha</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:22.5pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">456</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Jihočeský kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">75</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Jihomoravský kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">232</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Karlovarský kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">118</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">kraj Vysočina</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">28</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Královéhradecký kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">76</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Liberecký kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">88</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Moravskoslezský kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">348</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Olomoucký kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">119</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Pardubický kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">76</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Plzeňský kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">113</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Středočeský kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">142</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Ústecký kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">246</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border-top:none;&#10;  border-left:solid windowtext 1.0pt;border-bottom:none;border-right:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Zlínský kraj</p>\n  </td>\n  <td style=\"width:75.0pt;border:none;&#10;  border-right:solid windowtext 1.0pt;padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">91</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:23.25pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\"><b>celkem</b></p>\n  </td>\n  <td style=\"width:75.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;padding:0cm 3.5pt 0cm 3.5pt;height:23.25pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\"><b>2 208</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p class=\"MsoNormal\"> </p>\n\n\n\n<table class=\"MsoNormalTable\" style=\"width:329.0pt;margin-left:2.75pt;border-collapse:collapse;mso-padding-alt:&#10; 0cm 3.5pt 0cm 3.5pt\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"439\">\n <tbody><tr>\n  <td colspan=\"2\" style=\"width:329.0pt;padding:0cm 3.5pt 0cm 3.5pt;&#10;  height:51.0pt\" valign=\"bottom\" width=\"439\">\n  <p class=\"MsoNormal\" align=\"center\"><b>Skutky spáchané amnestovanými osobami<br clear=\"all\"/>\n  za leden - květen 2013<br clear=\"all\"/>\n  rozdělení podle druhu kriminality</b></p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-bottom:none;background:#00CCFF;padding:0cm 3.5pt 0cm 3.5pt;height:&#10;  29.25pt\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\"><b>Druh kriminality</b></p>\n  </td>\n  <td style=\"width:75.0pt;border-top:solid windowtext 1.0pt;&#10;  border-left:none;border-bottom:none;border-right:solid windowtext 1.0pt;&#10;  background:#00CCFF;padding:0cm 3.5pt 0cm 3.5pt;height:29.25pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\"><b>Počet skutků</b></p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  mso-border-alt:solid windowtext 1.0pt;mso-border-bottom-alt:solid windowtext .5pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:22.5pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Násilná kriminalita</p>\n  </td>\n  <td style=\"width:75.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;mso-border-top-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:22.5pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">165</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Mravnostní kriminalita</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">6</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Majetková kriminalita</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">1 321</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Ostatní kriminalita</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">535</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  border-top:none;mso-border-left-alt:solid windowtext 1.0pt;mso-border-bottom-alt:&#10;  solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;padding:&#10;  0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Zbývající kriminalita</p>\n  </td>\n  <td style=\"width:75.0pt;border-top:none;&#10;  border-left:none;border-bottom:solid windowtext 1.0pt;border-right:solid windowtext 1.0pt;&#10;  mso-border-bottom-alt:solid windowtext .5pt;mso-border-right-alt:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">132</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border-top:none;&#10;  border-left:solid windowtext 1.0pt;border-bottom:none;border-right:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\">Hospodářská kriminalita</p>\n  </td>\n  <td style=\"width:75.0pt;border:none;&#10;  border-right:solid windowtext 1.0pt;padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\">49</p>\n  </td>\n </tr>\n <tr>\n  <td style=\"width:254.0pt;border:solid windowtext 1.0pt;&#10;  padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"339\">\n  <p class=\"MsoNormal\"><b>celkem</b></p>\n  </td>\n  <td style=\"width:75.0pt;border:solid windowtext 1.0pt;&#10;  border-left:none;padding:0cm 3.5pt 0cm 3.5pt;height:18.0pt\" nowrap=\"\" valign=\"bottom\" width=\"100\">\n  <p class=\"MsoNormal\" align=\"right\"><b>2 208</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n\n\n<p class=\"MsoNormal\"> </p>\n\n<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8595", "id": 8595}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...komunistická strana stále má jako cíl dosáhnout socialismu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných stranických dokumentů je výrok hodnocen jako pravdivý.<div><br/></div><div>Dokument KSČM<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CEwQFjAE&amp;url=http%3A%2F%2Fwww.ahasweb.cz%2Fdokumenty%2FSocialismus_pro_21._stoleti-1.doc&amp;ei=HmrdUICtOaWe0QXkKQ&amp;usg=AFQjCNEzIv71dfqnKv8_E-Un3IrjCg4Xcw&amp;sig2=KghPtm-dzeDPfcU2ck32KA&amp;bvm=bv.1355534169,d.d2k\"> </a><i><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CEwQFjAE&amp;url=http%3A%2F%2Fwww.ahasweb.cz%2Fdokumenty%2FSocialismus_pro_21._stoleti-1.doc&amp;ei=HmrdUICtOaWe0QXkKQ&amp;usg=AFQjCNEzIv71dfqnKv8_E-Un3IrjCg4Xcw&amp;sig2=KghPtm-dzeDPfcU2ck32KA&amp;bvm=bv.1355534169,d.d2k\">Socialismus pro 21. století</a> (.doc) </i>ihned ve svém úvodu formuluje následující: <i>\"Dokument „Naděje pro Českou republiku“, přijatý VI. sjezdem KSČM, <b>označil za základní programový cíl KSČM socialismus</b>, demokratickou společnost svobodných, rovnoprávných občanů, společnost politicky a hospodářsky pluralitní.\"</i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7595", "id": 7595}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A mě hrozně mrzí a musím to říct, že jsme tady v době, kdy jsem byl ve vládě, připravili projekt toho duálního systému, zkoušelo se to. A sociálně demokratická vláda nebo sociálně demokratičtí ministři školství v tom nepokračovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"\">Duální vzdělávání, tedy\npropojení výuky na středních odborných školách s praxí ve firmách, bylo\nřízeno pod projektem POSPOLU – Podpora spolupráce škol a firem se zaměřením na odborné\nvzdělávání v praxi. Projekty realizované pod tímto programem je\nmožné najít <a href=\"http://pospolu.rvp.cz\" style=\"\">zde</a>. Ten trval\nod prosince 2012 do 31. 10. 2015 a byl financován z fondů EU. Od svého zakončení\nskutečně nebyl projekt obnoven nebo nahrazen projektem podobným. Výrok je tedy\npravdivý – Petr Fiala byl ministrem školství od května 2012 do července 2013 a\nprojekt Pospolu byl tudíž realizován v době, kdy ve vládě skutečně\npůsobil. Projekt byl pak ukončen v době vlády premiéra Sobotky, kdy úřadovala jako ministryně školství, mládeže a tělovýchovy\nKateřina Valachová (ČSSD).</p><p class=\"MsoNormal\" style=\"\">Duální vzdělávání však bylo jednou z <a href=\"http://www.msmt.cz/ministerstvo/novinar/cr-sr-a-rakousko-sdili-zkusenosti-z-dualniho-vzdelavani\">priorit MŠMT</a> pro rok 2017, především v rámci spolupráce s okolními státy – například v rámci tzv. Slavkovské spolupráce mezi ČR, SR a Rakouskem. Ministerstvo si dalo za cíl definovat možnosti, jak propojit duální vzdělávání a spolupráci s firmami s výukou na odborných školách. Zároveň by pak mělo dojít k inovacím a modernizaci osnov tak, aby odpovídaly technologickému pokroku. K podpoře duálního vzdělání dochází také na <a href=\"https://www.novinky.cz/veda-skoly/423590-moravskoslezsky-kraj-chce-zavest-dualni-system-vzdelavani-praxe-se-presune-do-firem.html\">regionální úrovni</a>: například vedení Moravskoslezského kraje vyjádřilo souhlas s výukou v tomto systému.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15295", "id": 15295}, {"autor": "Jana Volfová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Co má Babiš v penězích, to my máme v lidech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Netřeba komentáře - prostě pravda. Aspiruje na výrok roku.<br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-30_v_18_0.jpg\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14195", "id": 14195}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Lubomír ZAORÁLEK:\nJá se domnívám, že potřebujeme, já vám řeknu, co potřebujeme. My potřebujeme dneska držet zbytek Evropy pohromadě, vyhnout se jakýmkoli velkým integračním iniciativám a zároveň se pustit do praktických projektů, na kterých ukážeme, že jsme schopni něco lidem nabídnout.\n<br/><br/>\nJan ZAHRADIL:\nPan Zaorálek vykrádá program ODS. Já to rád slyším. Mě to těší, mě to těší, že po těch letech konečně se přibližujete k nám.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\">ODS je dlouhodobě proti větší integraci států v Evropské\nunii, oproti ČSSD, která byla (také prostřednictvím frakce Strany evropských\nsocialistů) pro společný evropský postup ve více oblastech (např. sociálních,\nlidsko-právních). Praktické návrhy i silnou Evropu nicméně v programech prosazují\nobě strany.</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\"> </p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\">ODS ve svých programech považuje Evropskou unii za\nprojekt prospěšný České republice, nicméně staví se proti „státu Evropa“ jako\nregionálnímu bloku s velkou mírou vnitřní jednoty a naopak podporuje <i>„flexibilní\na variabilní integraci“</i> (<a href=\"http://web.ods.cz/docs/programy/program_2009ep.pdf\">program 2009</a>, .pdf,\ns. 9). <i>„</i><i>Integrace\npro nás není cílem, ale prostředkem k dosažení prosperity České republiky\na jejich občanů.“ </i>(s. 7). ODS ale ve svém programu podporuje celoevropská řešení některých problémů a\nspolečný postup, např. v případě energetiky a bezpečnosti. Naopak kritizuje\nvelké množství administrativy a regulací (např. <a href=\"http://dvojka.c2000.cz/id/ods5/upl/aktualne/100041s_program-volbyEP2014_(1).pdf\">program\npro volby 2014</a>, .pdf, s. 2), kampaň do voleb v roce 2014 byla do velké\nmíry postavená na <a href=\"http://www.ods.cz/clanek/7186-volebni-spot-ods-pro-volby-do-evropskeho-parlamentu\">odmítání</a>\npřijetí eura. ODS\nv kampaních přichází s konkrétními, praktickými návrhy, jako je\nliberalizaci zemědělského sektoru (<a href=\"http://dvojka.c2000.cz/id/ods5/upl/aktualne/100041s_program-volbyEP2014_(1).pdf\">program\n2014</a>, .pdf, s. 6), zrušení některých úřadů v zájmu snížení regulací\n(s. 4), společný trh s plynem a elektřinou (program 2009, s. 21) atd. \n\n</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\"><br/></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\"> ČSSD\na evropská frakce Party of European Socialists (Strana evropských\nsocialistů, PES) prosazovali v programech větší integraci a víc společných\nprogramů, než ODS: ČSSD v programu pro <a href=\"EP%202009%20http:/www.evropskezpravy.cz/soubory/dokumenty/cssd-jistota-ep2009-917.pdf\">volby\n2009</a> (.pdf) podporovala přijetí Lisabonské smlouvy a také přípravy na\npřijetí eura (s. 22). Evropskou spolupráci podporuje ČSSD i na úrovni např.\nsociální politiky: <i>„Navrhujeme\nsnažit se o uzavření Evropského paktu o sociálním pokroku, navrhujícího cíle a\nstandardy pro národní politiku pro sociální oblast, zdravotnictví a vzdělávání,\nkterá by přispěla k boji proti chudobě a nerovnostem i k sociálnímu a hospodářskému\nrozvoji EU.“ </i>(s. 42). Také podporovali větší spolupráci v lidsko-právních oblastech,\nnapříklad podpora rovnosti pohlaví a vznik Evropské charty práv žen (s. 47),\npodporovali společnou energetickou a zemědělskou politiku (s 46). ČSSD ani PES\nse však nevyjadřovali pro úplnou integraci (ve smyslu toho, čemu ODS říká „stát\nEvropa“), jak stojí v <a href=\"https://www.cssd.cz/data/files/manifest-pes-2014.pdf\">manifestu PES</a>\npřed volbami 2014 (ke kterému se ČSSD hlásila na svém webu): ČSSD ani PES se\nvšak nevyjadřovali pro úplnou integraci, jak stojí <i>„Evropský parlament a\nnárodní parlamenty si musí zachovat svoji suverenitu a musí se plně věnovat demokratické\nkontrole nad touto politikou.“ </i>(s. 2)</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\"><br/></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal;mso-layout-grid-align:none;text-autospace:none\">ČSSD v programech také popisuje konkrétní\nopatření na zlepšení života v EU, jako je podpora investic, lepší\nfinancování školství, zdravotnictví a sociální péče (<a href=\"http://www.evropskezpravy.cz/soubory/dokumenty/cssd-jistota-ep2009-917.pdf\">program 2009</a><a href=\"http://\"/>,\ns. 25). </p>PES v <a href=\"https://www.cssd.cz/data/files/manifest-pes-2014.pdf\">programu</a> <a href=\"https://www.cssd.cz/data/files/manifest-pes-2014.pdf\"/>\ntaké podporuje aktivní roli silné Evropy ve světě, jako Evropa má být globálním\naktérem a prosazovat mír a demokracii (.pdf, s. 4).\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13295", "id": 13295}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pak ještě byly krajské volby a v těch volbách získali (ČSSD, pozn.) 14,03 %. To při volební účasti 29,62 % znamenalo, že je podporovalo 4,16 % oprávněných voličů a 95,84 % je nevolilo. Byly předčasné volby při tak nízké podpoře vlády a nejsilnější vládní strany? No nebyly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslance Stanjury je s ohledem na dohledaná data pravdivý.</div><br/><div>Krajské volby 2004 <a href=\"http://volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">znamenaly</a> pro ČSSD zisk 14,03 % hlasů. <a href=\"http://volby.cz/pls/kz2004/kz4?xjazyk=CZ&amp;xdatum=20041105\">Volební účast</a> v těchto volbách pak dosáhla výše 29,62 %. To tedy znamená, že ČSSD získala podporu (po přepočtu) cca 4,16 % voličů. Čísla Zbyňka Stanjury tedy sedí.</div><br/><div>V tomto volebním období na předčasné volby skutečně nedošlo. Výrok Zbyňka Stanjury hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5995", "id": 5995}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem měl slíbeno, že po prvním roce poroste rozpočet Ministerstva vnitra každý rok o půl miliardu. (..). Místo toho ta realita byla taková, že ministr Kubice schválil rozpočtový výhled, kde klesalo příjmy Ministerstva vnitra o další miliardy každý rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Johna je hodnocen jako pravdivý a to na základě veřejně dostupných výdajových rámců schválených za jeho působení na MVČR a také ze schválených výdajových rámců za působení ministra Kubiceho.<br/><br/><div><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDMQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D63994&amp;ei=mT3qUc-VOsqrhQfXj4DoDg&amp;usg=AFQjCNGSKG2Bh66mYiaEVsegX4NWjYOI3Q&amp;sig2=2m7x2g19WP6efbuOQrzXAQ&amp;bvm=bv.49478099,d.bGE\">Celkové výdaje státního rozpočtu na léta 2011 až 2013 podle kapitol</a> (.xls) ukazují výdaje pro Ministerstvo vnitra (tab. č.2b) - v tisících Kč:</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2011</td><td>2012</td><td>2013</td></tr><tr><td>Výdaje pro MV</td><td><b>50 827 229</b><br/></td><td><b>51 355 069</b><br/></td><td><b>51 931 843</b><br/></td></tr></tbody></table><br/></div><div>Je zde tedy patrný nárůst výdajů následujících letech zhruba o půl miliardy každý rok, jak uvádí Radek John.</div><br/><div>Podíváme-li se na Celkové výdaje státního rozpočtu na léta 2012 až 2014, které byly schváleny již po odchodu poslance Johna z pozice ministra vnitra, vypadají pak výdaje ministerstva následovně (.pdf - tab. č.2):</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2012</td><td>2013</td><td>2014</td></tr><tr><td>Výdaje pro MV</td><td><b>51 221 004</b></td><td><b>46 940 307</b></td><td><b>43 542 805</b></td></tr></tbody></table><br/></div><br/><div>Je tedy patrné, že schválené výdajové rámce skutečně znamenaly významné oslabení financí pro resort vnitra v řádu miliard Kč každoročně.</div><br/><div>Výrok Radka Johna je tedy hodnocen jako pravdivý.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8795", "id": 8795}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A potěšilo mě, že jsem nad panem Drahošem vyhrál ne jenom ve všech krajích s výjimkou Prahy ale také ve všech krajských městech nebo statutárních, statutárních městech, což před pěti lety nebylo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V letošních prezidentských volbách zvítězil Miloš Zeman nad Jiřím Drahošem ve všech krajích kromě Prahy, stejně to bylo i u krajských a statutárních měst. V roce 2013 zvítězil Zeman nad Karlem Schwarzenbergem v osmi krajích ze čtrnácti, ve třech krajských městech z třinácti a v devíti statutárních městech z dvanácti. Proto výrok hodnotíme jako pravdivý. Pro posouzení výroku jsme vycházeli z dat na webu <a href=\"https://volby.cz/pls/prez2013/pe3?xjazyk=CZ\">volby.cz</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16195", "id": 16195}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Bagatelní trestná činnost obecně, dlouhodobě má velmi nízké výsledky v objasněnosti. Dlouhodobě je tam výslednost někde kolem 20 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě oficiálního vyjádření z policejního prezidia České republiky o neexistenci přesné definice termínu bagatelní trestná činnost hodnotíme výrok jako neověřitelný.<br/><br/>Dagmar Bednarčíková, vrchní komisařka, Policejní prezidium České republiky, uvedla v emailové komunikace toto: <i>\"Naše statistiky pojem bagatelní  trestná činnost neznají. Přesná definice termínu bagatelní trestná činnost neexistuje. Hovoří-li se o snižování administrativy u policie, ministerstvo vnitra a ministerstvo spravedlnosti tak označují trestné činy s horní trestní sazbou tři roky.\" </i><br/><br/><br/>Pro příklad a lepší pochopení problematiky přikládáme níže uvedené vyjádření a statistiky, které se nám podařilo dohledat.<br/><br/>Jak se lze dočíst v tiskovém <a href=\"http://www.infoportaly.cz/ms-kraj/krajsky-urad/10507-policiste-v-kraji-resili-vice-nez-40-tisic-trestnych-cinu\">prohlášení Moravskoslezského kraje</a>, pojmem bagatelní kriminalita, případně bagatelní trestná činnost, se obecně rozumí kriminalita, která není příliš závažná a je na hranici mezi\npřestupkem a trestným činem; patří sem například kapesní krádeže nebo krádeže věcí z vozidel.<br/><br/>O této trestné činnosti je navíc ve stejné zprávě uvedeno toto. <i>\"Policisté mají při pátrání po pachatelích těchto činů ztíženou úlohu - potýkají se u nich s neexistencí svědků, minimem zajištěných stop, a často také nezodpovědným přístupem občanů ke svým vlastním věcem. Pachatelům pak stačí ke krádeži pár sekund.\"</i><br/><br/><br/>Pokud se rozhodneme vycházet ze statistik Policie ČR, které jsou nejrelevantnějším ukazatelem kriminality v zemi, tak se bagatelní kriminalitě blíží nejvíce tzv. prosté krádeže. <a href=\"http://www.google.com/url?q=http://www.policie.cz/soubor/prezentace-npp-skpv.aspx&amp;sa=U&amp;ei=STpwT-6rBseKhQfb-YGTCw&amp;ved=0CAoQFjAD&amp;client=internal-uds-cse&amp;usg=AFQjCNGZOiE7DTYIGf-bIAtBlyw8tx0LBg\">Police ČR</a> (.pps, str.15) do této kategorie řadí následující:<br/><ul><li>krádeže kapesní</li><li>krádeže věcí z automobilu</li><li>krádeže motorových vozidel</li><li>krádeže součástek motorových vozidel</li><li>krádeže jízdních kol.</li></ul><br/><a href=\"http://www.policie.cz/soubor/statistiky-porovnani-xls-369204.aspx\">Statistika</a> (.xls) Police České republiky se poté blíží hodnotám, které udává ministr vnitra Kubice. Objasněnost tzv. krádeží prostých je opravdu velmi nízká. Za období 1.1.2010 - 31.12.2010 činily objasněné případy pouze 16,58%, v období  1.1.2011 - 31.12.2011 to poté bylo 17,81%.<br/><a href=\"http://www.google.com/url?q=http://www.policie.cz/soubor/prezentace-npp-skpv.aspx&amp;sa=U&amp;ei=STpwT-6rBseKhQfb-YGTCw&amp;ved=0CAoQFjAD&amp;client=internal-uds-cse&amp;usg=AFQjCNGZOiE7DTYIGf-bIAtBlyw8tx0LBg\"/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5695", "id": 5695}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „To přece pan předseda ví sám dobře, jak dopadl naposledy z funkce předsedy sociální demokracie a ostatně i teď v těch krajských volbách dostávali Národní socialisté daleko větší preference, než byl potom skutečný výsledek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Před volbami do Poslanecké sněmovny v roce 2010 slibovaly některé <a href=\"http://aktualne.centrum.cz/domaci/volby/strany/clanek.phtml?id=668433\">volební průzkumy</a> ČSSD zisk až 30%. Další lehce pod touto hranicí jako například květnový <a href=\"http://www.cssd.cz/aktualne/pruzkumy-verejneho-mineni/sanep-cssd-je-podle-kvetnoveho-pruzkumu-jasnym-favoritem-voleb/\">průzkum</a> společnosti SANEP. Skutečný <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2010/05/28/volby-2010-vysledky/#volby-region-id=0\">výsledek</a> sociálních demokratů pak byl 22%, což je výrazně míň než v uvedených průzkumech, až do této části je tedy výrok Pavla Kováčika pravdivý.</p><p>Zavádějícím ho ale činí tvrzení o tom, že se tento trend opakoval i v krajských volbách u strany Narodní socialisté LEV21, které Jiří Paroubek v současnosti předsedá. V <a href=\"http://www.ceskatelevize.cz/volby/vyzkumy-ke-krajskym-volbam/\">předvolebních průzkumech</a> (tabulka - \"Kraje ČR\" a zde příslušný kraj a průzkum), které si nechávala dělat Česká televize před krajskými debatami se ani jednou nedostala strana Jiřího Paroubka tak vysoko, aby mohla získat byť jen jednoho zastupitele. Například v Karlovarském kraji se tato strana nedostala ani ze sloupce <a href=\"http://img12.ceskatelevize.cz/volby/pdf/predvolebni-vyzkum-ct-krajske-volby-2012-karlovarsky.pdf\">\"ostatní\" </a>(pdf.str.7.) a v r<a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">eálných volbách</a> pak dostala víc hlasů, než strany které skončily v průzkumu nad ní. <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/13/krajske-volby-2012-vysledky/#volby-region-id=0\">Konečný výsledek </a>v krajských volbách ale byl pro tuto stranu stejně neúspěchem - Národní socialisté získali v republikovém průměru pouhých 0.5 % hlasů.</p><p>Výrok Pavla Kováčika na základě zjištěných informací z předvolebních průzkumů hodnotíme jako zavádějící. Ve volebních výsledcích a preferencích ČSSD při volbách do poslanecké sněmovny rozdíl velký byl. Ovšem při volbách do krajských zastupitelstev byli Národní socialisté LEV21 marginální stranou jak v preferencích tak v konečných výsledcích, v některých případech jí předvolební průzkumy dokonce ubraly.<br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8395", "id": 8395}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A potom je to samozřejmě podvody s DPH, ty takzvané karuselové obchody, kdy všichni odborníci říkají, že v Čechách je to řádově asi 2,7 procenta HDP. A samotní pracovníci finančního úřadu mi říkali, že je to v desítkách miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Andreje Babiše o odhadu daňových úniků z DPH hodnotíme jako zavádějící, neboť ministr financí směšuje dohromady dvě odlišné věci – úniky DPH obecně a tzv. karuselové obchody.</div><br/><div>Číslo 2,7 % se skutečně objevuje ve <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studii</a> (str. 29, .pdf) sestavené odborníky pro účely Evropské komise, ze které Babiš údajně vycházel. Toto číslo ze zdrojů Eurostatu je ale tzv. VAT gap, což je sice rozdíl mezi předpokládanou výší výběru na DPH a skutečném výběru, nicméně (jak <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studie</a> vysvětluje na str. 24) tuto částku netvoří jen podvody, natož výhradně karuselové, ale také například úlevy na dani či nedobytné pohledávky.</div><br/><div>Další dodané <a href=\"https://dspace.k.utb.cz/bitstream/handle/10563/25727/rejd%C3%ADkov%C3%A1_2013_dp.pdf?sequence=1\">materiály</a> (str. 30), s Finanční správou ČR jako zdrojem, navíc hovoří pro stejný rok o čísle 2,11 %. Tato data nám poskytl Darek Kysela, asistent ministra financí.</div><br/><div>Dodáváme jen, že všechna dostupná čísla jsou z roku 2011, a je pravděpodobné, že se od té doby změnila. Česká republika (jak je znázorněno na str. 33 <a href=\"http://demagog.cz/admin/diskusia/hodnotit/ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studie</a>) je jednou ze zemí, jež se od r. 2000 v této oblasti výrazně zlepšuje.</div><br/><div>Pro úplnost dodáváme, že není v našich silách zjistit přesný obsah komunikace ministra financí s pracovníky finančních úřadů, tato skutečnost se však do hodnocení výroku nepromítá.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10095", "id": 10095}, {"autor": "Zdeňka Hamousová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...už máme rozpracované nové vzdělávací obory v regionu právě pro konkrétní investory, jako příprava pracovních sil přímo u nás.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve městě Žatec byl zahájen <a href=\"http://portal.rentel.cz/portal/zatec\">projekt</a> s cílem efektivnějšího vzdělávání úředníků na městském úřadě, čímž by se měla podle popisu projektu zvýšit kvalita nabízených služeb úřadu. V rámci projektu byl vytvořen i internetový portál s online vzdělávacími kurzy a informacemi o vzdělávacích programech probíhajících ve městě. Termíny prvních kurzů jsou stanoveny na <a href=\"http://portal.rentel.cz/portal/zatec/terminy\">listopad 2014</a>. <br/><br/><div>Zmíněné kurzy jsou však vypsány na školení úředníků. Specifické vzdělávací projekty šité na míru investorům se nám dohledat nepodařilo. Hamousová mluví o \"rozpracovaných programech\", je tedy možné, že tyto akce nejsou ještě finalizovány, a tudíž jsou veřejnými zdroji nedohledatelné. Výrok tak hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11495", "id": 11495}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já sám jsem kritizoval opoziční smlouvu a obdoby jiné podoby velké koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě několika zpravodajských článků (<a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/205333-dienstbier-dane-nejsou-duvod-pro-prezidentske-veto/\">Ceskatelevize.cz</a>, <a href=\"http://www.denik.cz/z_domova/prezidentsti-kandidati-chteji-hlasy-komunistu-co-s-nimi-udelaji-20121130.html\">Denik.cz</a>, <a href=\"http://aktualne.centrum.cz/blogy-a-nazory/interpelace/clanek.phtml?id=762014\">Aktuálně.cz</a>) označujeme výrok za pravdivý. Jiří Dientsbier se skutečně proti podobě velké koalice či opoziční smlouvy vyjádřil, v prezidentských Interpelacích ji mj. také vyčetl Miloši Zemanovi.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7495", "id": 7495}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Příkladem je třeba regulace tvaru okurek. Ta vznikla, protože si to přáli dopravci, aby měli rovné okurky v přepravkách, aby se nemusely vážit, ale počítat na kusy. A protože to dneska funguje dávno, tak ta směrnice je dávno zrušená. Ale na národní úrovni pořád existuje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Doporučená délka, hmotnost či zakřivení okurky byla skutečně stanovena <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CONSLEG:1988R1677:20050106:CS:PDF\">Nařízením č. 1677/1988</a>. To se odvolávalo také na <i>\"požadavky maloobchodních a velkoobchodních trhů\"</i>. Nařízení bylo v roce 2008 <a href=\"http://ekonomika.idnes.cz/krive-okurky-a-hrbolate-mrkve-se-vrati-na-pulty-v-zemich-eu-pal-/eko_euro.aspx?c=A081112_150939_eko_euro_pin\">zrušeno</a>. Mezi <a href=\"https://www.euroskop.cz/9007/9606/clanek/kdopak-nam-to-rovnal-okurky/\">důvody</a> se tehdy uvádělo mimo jiné to, že obchodní řetězce již mají dostatečnou sílu, aby si správnou jakost vynutily.</p><p>Státy dále mohou regulovat jakost na úrovni národních norem, ta česká však byla <a href=\"http://seznamcsn.unmz.cz/Detailnormy.aspx?k=19117\">zrušena</a> již v roce 2005. V současnosti tedy <a href=\"http://www.penize.cz/nakupy/59149-kvetak-ci-okurky-se-jiz-neprodavaji-podle-jakosti\">není</a> v České republice tvar okurek regulován. Žádný příklad ze zahraničí se bohužel nepodařilo dohledat.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10295", "id": 10295}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A jenom dvě země ze staré patnáctky mají registrační pokladny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Registrační pokladny vybavené zabezpečeným úložištěm dat dnes povinně využívají některé provozy v Itálii, Belgii i ve Švédsku, tedy ve třech zemích staré patnáctky.<br/><br/>Výroků Miroslava Kalouska k registračním pokladnám jsme již ověřovali \nněkolik. Své původní nepřesné vyjádření z <a href=\"http://demagog.cz/diskusie/14/danovy-system-v-cr-michal-hasek-x-miroslav-kalousek\">OVM v březnu 2012</a>, kdy hovořil o Itálii jako o \"<i>jediné zemi staré patnácky</i>\" (která tyto pokladny zavedla), tehdejší ministr v <a href=\"http://demagog.cz/diskusie/51/navrh-noveho-statniho-rozpoctu-miroslav-kalousek\">září 2012</a> opravil na \"<i>maximálně dvě země staré patnáctky</i>\". <br/><br/>Opravený výrok jsme již hodnotili jako pravdivý, jelikož (dle souhrnné <a href=\"http://www.bu.edu/law/faculty/scholarship/workingpapers/documents/AinsworthR060208.pdf\">publikace</a>  – .pdf –  r. 2008) pokladny byly již zavedeny v Itálii a zároveň \ndocházelo k jejich implementaci v sektoru pohostinství v Belgii (stále \nto platí, jak ukazuje <a href=\"http://www.minfin.fgov.be/gkssce/caisse-enregistreuse/index.htm\">web</a> – fr., nl. – belgického ministerstva financí a jak upozorňují výrobci zařízení <a href=\"http://www.bluestarinc.com/be-fr/about-bluestar/news/single/news/detail/News/2014-the-fiscal-module-for-belgium-hospitality-market.html\">Bluestar</a> – angl – či <a href=\"http://www.be-cleancash.be/\">Clean Cash</a> – fr., nl.).<br/><br/><a href=\"http://www.oecd.org/ctp/crime/ElectronicSalesSuppression.pdf\">Publikace OECD</a>\n (.pdf, angl., str. 37–43) z r. 2013 nás nicméně upozornila na to, že \nnaše hodnocení nebylo přesné. Kromě Belgie totiž elektronické \nregistrační pokladny vybavené zabezpečeným úložištem dat pro daňový úřad zavedlo také \nŠvédsko, a to s účinností od r. 2010 pro provozy, kde lze platit \nkreditní kartou (blíže <a href=\"http://www.skatteverket.se/foretagorganisationer/foretagare/kassaregister/cashregisterlegislationbecomeseffective1january2010.4.69ef368911e1304a6258000272.html\">web</a> švéd. daňového úřadu či <a href=\"http://www.eurofound.europa.eu/areas/labourmarket/tackling/cases/se017.htm\">souhrn</a> této legislativy od agentury Eurofound).<br/><br/>Kromě Švédska se citovaná <a href=\"http://www.oecd.org/ctp/crime/ElectronicSalesSuppression.pdf\">publikace OECD</a>\n (.pdf, angl., str. 39) zmiňuje rovněž o systému registračních pokladen v\n Řecku, bohužel bez bližších podrobností. Řecko pak jako příklad země s \npodobným systémem uvádí i <a href=\"http://www.eurofound.europa.eu/areas/labourmarket/tackling/cases/se017.htm\">souhrn</a> švédské legislativy k registračním pokladnám od agentury Eurofound či <a href=\"http://ec.europa.eu/enterprise/tris/pisa/app/search/index.cfm?fuseaction=pisa_notif_overview&amp;iYear=2011&amp;inum=284&amp;lang=EN&amp;sNLang=EN\">komuniké</a> Evropské komise k belgické legislativě.<br/><br/>Jak přesně funguje systém registračních pokladen v Řecku, se nám bohužel nepodařilo ověřit. Trvá nicméně jejich používání v Itálii, Švédsku a Belgii. <br/><br/>Poslanec Kalousek tedy nemá pravdu. Povinné registrační pokladny vybavené zabezpečeným úložištěm dat jsou dnes zavedeny nejméně ve třech zemích \"staré patnáctky\".<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10995", "id": 10995}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V době, kdy bylo referendum, se nesmělo platit a ručit za dluhy ostatních států. To byla jiná situace, na to ti, kdo říkají, že máme povinnost (přijmout euro, pozn. Demagog.cz), zapomínají. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p id=\"docs-internal-guid-50a4217d-e348-690e-3bf4-8c54f52ccd0a\" dir=\"ltr\" style=\"\">Pakt stability a růstu byl <a href=\"http://euractiv.cz/factsheet/budoucnost-eu/eurozonu-ceka-zmena-v-planu-je-posileni-hospodarske-menove-unie/\">přijat</a> v roce 1997 a upravuje podmínky dodržování rozpočtové disciplíny. Obsahoval i tzv. <i>no bail out</i> klauzuli, jež <a href=\"https://www.euroskop.cz/9026/sekce/koreny-a-prubeh-krize-eurozony/\">zakazovala</a> ostatním zemím, aby zachraňovaly stát, který sám sebe nedisciplinovanou rozpočtovou politikou přivedl do problémů. Tato klauzule byla prolomena při záchraně Řecka. Po poskytnutí pomoci Řecku byl vytvořen dočasný záchranný mechanismus (ESFS), který měl posloužit jako znamení, že eurozóna nenechá svoje členy padnout. Měl sloužit jen jako garance, ale to nebylo naplněno. Postupně o pomoc požádalo Portugalsko, Řecko, Kypr a Španělsko.</p><p dir=\"ltr\">Dočasný záchranný mechanismus (ESFS) měl být <a href=\"https://www.euroskop.cz/9026/sekce/koreny-a-prubeh-krize-eurozony/\">nahrazený</a> trvalým Evropským stabilizačním mechanismem (ESM), který vznikl na základě smlouvy mezi zeměmi eurozóny. Státy se shodly, že započne svou činnost dříve, než bylo plánované, a tak působil už od roku 2012. Tehdy ještě sloužil i dočasným záchranným mechanismem (ESFS).</p>Roku 2003, kdy se <a href=\"https://www.euroskop.cz/267/sekce/referenda-o-pristoupeni-k-eu-v-kandidatskych-zemich/\">uskutečnilo</a> referendum o přistoupení České republiky do Evropské unie, platila tzv. <i>no bail out</i> klauzule, která byla zavedená Paktem stability a růstu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15495", "id": 15495}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(Miloš Zeman, pozn. Demagog.cz) se soustředil na dva regiony. (...) Čínu a Rusko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman dlouhodobě označuje ekonomickou diplomacii za<i> „základní funkcí české zahraniční politiky“</i><i> </i>a říká, že<i> </i><i>„máme k ní všichni nedílně přispívat jak jako politici, tak samozřejmě jako podnikatelé“,</i> jak <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-lidru-ceskeho-exportu-2016-12427\">uvedl</a> na Setkání lídrů českého exportu 2016. Je nutno podotknout, že Zeman v rámci svých diplomatických cest navštěvuje i jiné země než Čínu a Rusko. <br/><br/><div style=\"\">Přehled cest prezidenta republiky zmapovalo <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-lidru-ceskeho-exportu-2016-12427\">Aktuálně.cz</a>, a to k prosinci 2016. Zdaleka nejobjemnější výpravy si však vysloužily právě Rusko a Čína.<div><br/>Co se týče Ruska, Miloš Zeman dlouhodobě lobuje proti sankcím, se kterými se v současné době Rusko potýká. Princip sankcí je <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/milos-zeman-v-rozhovoru-sankce-by-udelaly-z-ruska-totalitni-rezim-11410\">podle jeho slov</a> obecně nesprávný a v případě České republiky ekonomicky velice nevýhodný vůči vztahům s Ruskem.</div><div><br/></div><div><br/>Miloš Zeman <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/pracovni-navsteva-moskvy-12066\">navštívil</a> Rusko již 8.–9.května 2015, kdy se setkal s prezidentem Vladimirem Putinem. Až nedávná Zemanova návštěva této země ve dnech 21.–24. listopadu 2017 však obsahovala výpravu 140 podnikatelů. </div><br/><br/><div>Jak Miloš Zeman <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-se-zastupci-tisku-k-oficialni-navsteve-v-ruske-federaci-13737\">poznamenal</a>, „<i>když jsem letěl do Francie, měl jsem s sebou čtrnáct podnikatelů, tady sto čtyřicet, z toho by se dalo usoudit, že Rusko je desetkrát významnější než Francie. Pokud jde o konkrétní dohody, předpokládám, že deset z nich bude podepsáno v Moskvě a tři  v Jekatěrinburgu. Celkový objem podepsaných kontraktů má činit dvacet miliard korun.“</i></div><br/><br/><div>Mezi firmami, které kontrakty podepisovaly, se <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-milos-zeman-cesta-do-ruska-vladimir-putin-alena-vitaskova-ppf-zbytek_1711201015_haf\">nacházejí</a> například Brisk Tábor, který rozšířil investice s vládou v Samarské oblasti, nebo firma Pragoimex, která se má podílet na modernizaci tramvají a metra, a také firma Alta působící v oblasti strojírenství a energetiky.<br/><br/>Co se týče Číny, Miloš Zeman v roce 2016 <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-lidru-ceskeho-exportu-2016-12427\">upozornil</a> na fakt, že Čína je schopná předstihnout v objemu hrubého domácího produktu i Spojené státy, proto je to velmi perspektivní a zatím nedostatečně využitý trh.</div><br/><div><br/>Zeman dále inicioval historicky první návštěvu prezidenta Číny na půdě České republiky od navázání diplomatických vztahů mezi oběma zeměmi v roce 1949. Během návštěvy, která proběhla ve dnech 28.–30. března 2016, se hlavy obou států <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559\">zavázaly spolupracovat</a> na iniciativách Ekonomické pásmo Hedvábné stezky a Námořní Hedvábná stezka pro 21. století (iniciativa Pásmo a Stezka), předložené čínskou stranou. Základem iniciativy je zlepšit dopravní propojení mezi Asií, Evropou a Afrikou za účelem zjednodušení obchodní spolupráce.</div><br/><div style=\"\"><br/>Prezidenti se dále zavázal<i>i „využít potenciál Ekonomického smíšeného výboru obou vlád v orientaci základního směřování, rozšiřovat obchod a obousměrné investice a podporovat vyvážený růst dvoustranného obchodu.“</i> </div><br/><div><br/>Prezident Číny s sebou přivezl desítky čínských podnikatelů, od kterých Miloš Zeman <a href=\"https://zpravy.aktualne.cz/domaci/kdo-si-kvuli-vitani-cinskeho-prezidenta-zabral-pulku-prahy-z/r~dc4093bced1311e5ae64002590604f2e/\">přislíbil</a> investice ve výši 45 miliard korun. Část z nich bude financovat i čínská společnost CEFC, která na český trh vstoupila v roce 2015 a jejíž čelný představitel Jie Ťien-ming se stal poradcem Miloše Zemana v dubnu 2015. Tématem Českého investičního fóra a konkrétní povahou investic CEFC se podrobně zabývá <a href=\"https://demagog.cz/diskuze/vyrokdne-na-okraj-cinskeho-investicniho-fora\">náš komentář</a>. Je nutné zmínit, že CEFC neinvestuje v České republice ve smyslu tvorby nových pracovních míst (např. v nově budovaných podnicích), ale naopak se soustředí prozatím na nákup podílů ve stávajících firmách (např. letecké společnosti Travel Service, Pivovarech Lobkowicz, fotbalové Slavii) a také na nákup nemovitostí.</div><br/><div><br/>Miloš Zeman sám absolvoval návštěvu Číny hned několikrát – v letech 2014, 2015 a naposledy 11.–17. května 2017. <a href=\"https://zpravy.idnes.cz/prezident-zeman-navsteva-cina-dk8-/zahranicni.aspx?c=A170512_062451_zahranicni_bur\">Tématem</a> byla rovněž ekonomická spolupráce a 38 projektů, ze kterých část měla být podepsána již v Číně a 16 mělo počkat na Čínské investiční fórum, konané v červenci 2017 v Praze. Prezident Zeman se následně v České republice účastnil již zmíněného fóra, které bylo organizováno Smíšenou česko-čínskou komorou vzájemné spolupráce.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16095", "id": 16095}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Zavedením eura by se prakticky téměř zneutralizovaly v Evropské unii transakční náklady.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Transakční náklady vznikají při převodu financí z jedné měny do druhé.\nPokud mají jednotlivé země Evropské unie své vlastní měny, firmy tak při\nmezinárodním obchodování ztrácejí na nutnosti konverze měn. Pokud by ale země\nEU měly jednotnou měnu, tyto náklady by skutečně <a href=\"https://books.google.co.uk/books?id=xlVGAgAAQBAJ&amp;pg=RA1-PA466&amp;lpg=RA1-PA466&amp;dq=transak%C4%8Dn%C3%AD+n%C3%A1klady+euro&amp;source=bl&amp;ots=deVa4p16Cc&amp;sig=y3pIFCz08NdKnnQX1POXWyDI-oM&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwjkheCZ5IzYAhVCF8AKHeIkAEwQ6AEIRjAF#v=onepage&amp;q=transak%C4%8Dn%C3%AD%20n%C3%A1klady%20euro&amp;f=false\">odpadly</a> (str. 466).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15995", "id": 15995}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem opravdu nebyla u toho, když se tato smlouva sepisovala, nebyla jsem u záměru, který byl prezentován Ministerstvem práce a sociálních věcí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, k hodnocení ale dodáváme informace zjištěné na stránkách Ministerstva práce a sociálních věcí (MPSV), serveru Nasipolitici.cz a zpravodajských serverech.<div><br/><div><div>Obchodní soutěž na takzvanou sKartu (kartu sociálních systémů) byla <a href=\"http://www.mpsv.cz/files/clanky/10998/tz_300611a.pdf\">vyhlášena</a> (.pdf) Ministerstvem práce a sociálních věcí 29. června 2011. Vítězem výběrového řízení se následně stala Česká spořitelna a s ní byla 24. ledna 2012 sepsána <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">Smlouva</a> (.pdf) o zajištění administrace výplaty nepojistných dávek a dávek z oblasti státní politiky zaměstnanosti a provozování karty sociálních systémů. Pod touto smlouvou je za MPSV podepsán bývalý náměstek Vladimír Šiška.</div><br/><div>Jako náměstkyně ministra práce a sociálních věcí <a href=\"http://www.nasipolitici.cz/cs/politik/410-ludmila-mullerova\">působila</a> Ludmila Müllerová v letech 2002 - 2004. V roce 2004 pak byla zvolena za senátorku, po odchodu z horní komory v roce 2010 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/203375-nastavajici-sefka-mpsv-mullerova-chci-stabilizaci/\">pracovala</a> jako poradkyně ministra Drábka. Z tohoto důvodu hodnotíme výrok jako neověřitelný, protože její roli v celém procesu nemůžeme s jistotou vyloučit. </div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7295", "id": 7295}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Strany, které dosahují menší počet procent pod 10 %, jsou výrazně diskriminovány z hlediska počtu mandátů proti těm stranám, které mají nad 10 % (...) Vzpomeňte si, jak kdysi dopadli Zelení, kteří dosáhli asi 6 procent a měli nějakých 6 poslanců. Zatímco strany, které dosáhnou 10, 12, 15 procent, mají 30, 35, 40 poslanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, neboť princip fungování volebního systému popisuje Gazdík korektně. Pouze dodáváme, že jím uvedená čísla a přepočty bereme spíše ilustrativně.</div><br/><br/>Volební systém pro volby do Poslanecké sněmovny skutečně zvýhodňuje strany s vyššími volebními zisky. Důvodem je nastavení systému, d'Hondtova metoda přepočítávání hlasů na mandáty a také velikost některých volebních obvodů.<br/><div>Česká republika je rozdělena do 14 volebních obvodů, které kopírují jednotlivé kraje. Kraje nejméně lidnaté (Karlovarský) mají ve Sněmovně <a href=\"http://www.psp.cz/sqw/organy2.sqw?kr=1\">nejmenší zastoupení</a>. Karlovarské voliče zastupuje 5 poslanců, naopak Středočeský kraj 25.</div><br/><br/><div>Pro to, aby se stranám přidělovaly poslanecké mandáty, musí získat alespoň 5 % hlasů celostátně. Následně se v jednotlivých volebních obvodech přepočítávají hlasy na mandáty podle již zmíněné d'Hondtovy metody. Ta je <a href=\"https://www.czso.cz/csu/czso/metody_pro_prepocet_hlasu_na_mandaty\">popsána zde</a>. Ve zkratce jde o to, že zisk hlasů u stran se dělí řadou čísel (1,2,3,4... - podle počtu rozdělovaných křesel) a výsledky se zařadí za sebou. Mandáty jsou pak distribuovány těm stranám, které se v tomto pořadí umístí výše, tedy v případě zmíněného Karlovarského kraje na prvních 5 místech.</div><br/><br/><div>Tento model může vést k tomu, že strany, které dosáhnou v některých krajích i 10 %, nemají v daném obvodu svého poslance. Jednoduše kvůli tomu, že se nerozděluje dost křesel. Na již uvedeném příkladu můžeme ukázat, že v posledních volbách v <a href=\"http://volby.cz/pls/ps2013/ps311?xjazyk=CZ&amp;xkraj=5\">Karlovarském kraji</a> mandát nezískalo hnutí Úsvit se ziskem přes 8 % nebo TOP 09 s 10% podporou. Naopak KSČM, která zde získala 16 %, mandát získala. Obecně lze Karlovarský kraj nabídnout jako ukázkový příklad nerovnosti, o níž Gazdík mluví. </div><br/><br/><div>Menší strany získávají své poslance především ve velkých volebních obvodech (Středočeský, Jihomoravský, Moravskoslezský kraj, Praha...) a v těch menších mandáty až tolik nezískávají. Záleží pochopitelně i na regionální síle stran (KDU-ČSL např. bude spíše získávat mandáty v některých moravských krajích než na Ústecku, byť jde o větší kraj). </div><br/><br/><div>Gazdík tak princip fungování popisuje správně. Podívejme se ještě na uvedený případ Strany zelených. Ta v roce 2006 získala přes 6 % hlasů celostátně, ale stačilo jí to na pouhých 6 mandátů (2 v Praze, 1 ve Středočeském kraji, 1 v Jihomoravském kraji, 1 v Moravskoslezském kraji a 1 na Ústecku). Např. v <a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=7\">Libereckém kraji</a> získali zelení 9 a půl procenta hlasů, mandát ale nezískali a to právě z výše uvedených důvodů. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14495", "id": 14495}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A když se podívám na ten rozpočet, požadavky ministrů na ministra financí navýší ten rozpočet o 16 miliard, tak co udělá pan ministr Babiš, o 16 miliard zvýší příjmy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože dle aktuálního <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">návrhu</a> rozpočtu pro rok 2016 byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1022124-ministri-dostanou-16-miliard-navic-babis-slibuje-nezmeneny-schodek\">navýšen</a> o 16 miliard Kč, přičemž však plánovaný deficit státního rozpočtu zůstal v porovnání s původním návrhem z června 2015 nezměněn a to ve výši 70 miliard korun. O finální podobě rozpočtu se bude jednat 9. září a do konce měsíce jej vláda musí schválit a poslat ke schválení Poslanecké sněmovně.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12095", "id": 12095}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „... Brno nebylo schopno se dohodnout s krajem, resp. pracovní skupina se dobrala nějakých konců a pak to náměstek Ander popřel, když předložil radě města k hlasování negativní stanovisko. Brno mohlo už 2 roky pracovat na novém územním plánu, to potvrdila i ministryně Šlechtová při návštěvě Brna.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednání o územním plánu nezkrachovala na stanovisku brněnského náměstka pro oblast rozvoje města Brna, nýbrž na rozhodnutí krajského soudu.<br/><br/>Rada města na svém zasedání 11. června 2014 <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=2752&amp;rok=2014&amp;dokument=2&amp;platnost=1\">doporučila</a> jednomyslně zastupitelstvu: <br/><br/><i>„1) souhlasit\n\n</i><ul><ul><li><i>s ukončením procesu pořizování dílčích změn ÚPmB projednaných v rámci změny ÚPmB \"Aktualizace ÚPmB\" dle předloženého návrhu,</i></li><li><i>se samostatným projednáním návrhu dílčích změn ÚPmB projednávaných \nv rámci změny ÚPmB \"Aktualizace ÚPmB\" dle předloženého návrhu,</i></li></ul></ul><i>2) schválit návrh rozhodnutí o námitkách uplatněných k návrhu změny Územního plánu města Brna \"Aktualizace ÚPmB\",<br/><br/>3) souhlasit s návrhem na vydání změny Územního plánu města Brna \"Aktualizace ÚPmB\" opatřením obecné povahy,<br/><br/>4) vydat změnu Územního plánu města Brna \"Aktualizace ÚPmB\" formou opatření obecné povahy.“<br/><br/></i>Přestože náměstek Ander na stránkách brněnských zelených <a href=\"http://www.zelenebrno.cz/aktualizace-uzemniho-planu-nahrava-spekulantum/\">vyjádřil</a> svůj nesouhlas s navrženými změnami, není pravda, že se jednání o územním plánu zastavila jeho vinou. <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OUPR/Aktualizace_UPmB/NAVRH_na_vydani_zmeny/TEXTOVA_CAST_NAVRH/VYROK_cele.pdf\">Plán</a> (.pdf) byl nakonec zastupitelstvem <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2753&amp;rok=2014&amp;dokument=3&amp;platnost=1\">schválen</a> (odstavec 130) 17. června 2014, aktualizace však posléze <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/krajsky-soud-zrusil-aktualizaci-uzemniho-planu/\">zrušil</a> svým rozhodnutím 21. ledna 2015 krajský soud.<br/><div><br/>Ministryně Šlechtová při návštěvě Brna v půli minulého roku jen <a href=\"http://brnensky.denik.cz/zpravy_region/ministryne-slechtova-brno-muze-zpracovavat-uzemni-plan-i-bez-zasad-kraje-20150630.html\">uvedla</a>, že je možné pracovat na územním plánu, i když ještě nejsou vydány zásady územního rozvoje Jihomoravského kraje. Umožňuje to prý od 1. ledna 2013 novela stavebního zákona.<br/><br/>Tvrzení Michala Haška o územním plánu i o výroku Karly Šlechtové hodnotíme jako nepravdivá.<br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13795", "id": 13795}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten náš prachatický hospic, alespoň podle sdělení pana ředitele, je dostatečný. Ze statistik vyplývá, že je potřeba 5 lůžek na 100 tisíc obyvatel, což je 30 lůžek. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle několika zdrojů doporučuje Světová zdravotnická organizace 5 hospicových lůžek na 100 tisíc obyvatel. Informuje o tom web <a href=\"http://www.hospice.cz/wp-content/uploads/oldhosp/cisla.html\">Hospice.cz</a>, kniha o <a href=\"Vorlíček Jiří,Adam Zdeněk,Pospíšilová Yvona,a kolektiv\">Paliativní medicína</a> od J. Vorlíčka a kol. (str. 518) a také britská <a href=\"http://www.moh.govt.nz/notebook/nbbooks.nsf/0/E976B8E05EB2C9984C2565D70018F5EA/$file/Hospice%20care.pdf\">studie</a> (.pdf, str. 14) z počátku 90. let. Primární zdroj se však nepodařilo dohledat. <br/><div>Jihočeský kraj se zhruba <a href=\"https://www.czso.cz/csu/xc/obyvatelstvo-jihoceskeho-kraje-v-roce-2015\">638 tisíci</a> obyvateli by měl podle tohoto doporučení disponovat přesně 31,9 lůžky (v kraji je 6 x 100 000 obyvatel, tedy 6 x 5 lůžek + 1,9 lůžka na zbylých 38 tisíc obyvatel).<br/><div><br/><div>Podle ředitele Asociace poskytovatelů hospicové paliativní péče Roberta Hanuše, tuto kapacitu v kraji plně <a href=\"http://asociacehospicu.cz/vznik-noveho-mobilniho-hospice-v-ceskych-budejovicich/\">saturuje</a> prachatických hospic. Hanuš je přitom nejen ředitelem asociace, ale také hospicu v Prachaticích, jehož kapacita je <a href=\"http://www.hospicpt.cz/prachatice/o-zrizovateli\">30 lůžek</a>. V kraji tak podle statistik chybí pouze necelá 1,9 lůžka. </div></div><br/><br/><div>Vzhledem k tomu, že podle ředitele hospice je tento počet dostatečný, výrok Jiřího Zimoly hodnotíme jako pravdivý. Řeč je ovšem primárně o kapacitě, hejtman Zimola dále v pořadu mluvil také o tom, že problém může být lokalita tohoto hospice a kraj v budoucnu se pod jeho dalším případným vedením nebrání vytvoření nového podobného zařízení v Českých Budějovicích.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13695", "id": 13695}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podle slov pana ministra Babiše využil vše, co bylo v souladu se zákonem ČR. (…) Pan ministr Babiš postupoval podle zákona. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, protože zatím není zcela jasné, zda Andrej Babiš jednal, či nejednal v případě korunových dluhopisů podle zákona.</div><br/><br/>Zákon č. <a href=\"https://www.zakonyprolidi.cz/cs/2011-188\">188/2011 Sb. o kolektivním investování</a> umožnil vydávat <a href=\"http://www.sporicidluhopisycr.cz/cs/aktuality/2012/12-07-26-reakce-na-nepresnosti-tykajici-89\">nedaněné korunové dluhopisy</a>. V souladu se zákonem <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">586/1992 Sb. o daních z příjmů</a> je efektivní daň spořicích státních dluhopisů vlivem zaokrouhlování nulová. Základ daně se zaokrouhluje na korunu dolů a protože jmenovitá hodnota jednoho dluhopisu byla jedna koruna, je efektivní daň nulová. Sám Andrej Babiš <a href=\"https://zpravy.aktualne.cz/domaci/sobotka-babis-vyuzil-dluhopisy-aby-dukladne-ojebal-cesky-sta/r~66851598e9ee11e6bc17002590604f2e/?redirected=1490002809\">uvádí</a>, že nákupem dluhopisů neudělal nic nezákonného. <br/><div><br/>Poslanci rozpočtového výboru nicméně na začátku března <a href=\"http://zpravy.idnes.cz/rozpoctovy-vybor-zdaneni-vynosu-korunovych-dluhopisu-pjh-/domaci.aspx?c=A170308_090724_domaci_kop\">odhlasovali</a>, že existuje podezření, že při vydávání korunových dluhopisů mohlo dojít ke zneužití zákona. Finanční správa má tedy prověřit, zda při nákupu dluhopisů Agrofertu nešlo o skryté vyplácení dividend. </div><br/><div><br/>Na základě tohoto rozhodnutí premiér Bohuslav Sobotka <a href=\"https://zpravy.aktualne.cz/domaci/babis-odmita-resit-korunove-dluhopisy-na-koalicni-rade-sobot/r~3bb30d4207d111e7984a002590604f2e/\">pověřil</a> šéfa Generálního finančního ředitelství Martina Janečka, aby vydal finančním úřadům pokyn, na základě kterého začnou prověřovat majitele korunových dluhopisů. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14595", "id": 14595}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Ve stanovách, které se teď opět měnily, že se budou předělávat, předkládat nové, není jeden podpis, já jsem svůj podpis na to dal. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div>Marek Černoch naráží na nový návrh stanov hnutí Úsvit, které by měly rozšířit možnosti Hnutí přijímat nové členy. Právě neochota zejména předsedy Úsvitu Tomia Okamury přijímat nové členy je mu Markem Černochem <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370211/\">vyčítána</a>. (pořad DVTV,11. 2. 2015, od 05:48). Chybějící podpis jednoho z 9 členů hnutí Úsvit na jejich nových stanovách je tak dle Marka Černocha hlavním problém Hnutí. Černoch však zároveň tvrdí, že neví, jestli je to podpis Tomia Okamury nebo někoho jiného, který chybí. </div><br/><br/><div>Zajímavé však je vyjádření Tomia Okamury v pořadu Události, Komentáře, v němž říká, že jeho podpis na nových stanovách byl jako <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370211/\">první</a> (pořad Události, Komentáře,11. 2. 2015, část \"Krize v Úsvitu\", od 06:02), což by dále dle jeho slov měl Marek Černoch vědět, když se podepisoval na stanovy až po Okamurovi.</div><br/><br/><div>Návrh nových stanov hnutí Úsvit se nám však nepodařilo dohledat. Poslali jsme Hnutí žádost o jejich zaslání. Dokud však nebudeme mít nové stanovy k nahlédnutí, jsme závislí na vyjádření členů, která jsou protichůdná, a výrok tudíž musíme hodnotit jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11795", "id": 11795}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Praze se otvírá množství projektů developerů bytových, ty byty jsou prázdné a ti developeři Praze nic nepřináší.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V hlavním městě sice vzniká množství bytových projektů, avšak není možné říci, že městu nic nepřinášejí. <br/><div><br/><div>V posledních letech jsou v Praze skutečně otevírány mnohé developerské bytové projekty a některé byty jsou v nich prázdné. V roce 2012 nabízeli realitní makléři v Praze přes šest tisíc nových volných bytů a dalších 2300 bytů čekalo na dostavbu. Informoval o tom server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fv-praze-jsou-tisice-prazdnych-bytu-ktere-nikdo-nechce-stavi-se-dal-1cf-%2Fpraha-zpravy.aspx%3Fc%3DA120203_1727289_praha-zpravy_jpl&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZTmdFMw3y2SB6FqL0ak-rzBU59w\">praha.idnes.cz.</a> Podle článku nabízeli developeři na začátku roku 2011 v Praze 7 098 nových bytů a dalších 2 809 bylo dokončeno v průběhu roku. Za celý rok 2011 se jich však prodalo necelých 3 800. Namátkou, volné byty obsahují bytové domy v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.sekyragroup.cz%2Fcz%2Fprojekty%2Frezidencni-projekty%2Faktualni-projekty%2Frezidence-korunni%2Fcenik-4&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGGv63SLL_vEtd68FSLbpGHO2d2qA\">Korunní</a>, v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.sekyragroup.cz%2Fcz%2Fprojekty%2Frezidencni-projekty%2Faktualni-projekty%2Fdolni-pocernice%2Fvyber-bytu-cenik-2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfHpzRg7nzxvXaXMtoZgg7N5uKgA\">Dolních Počernicích</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cakovickypark.cz%2Fcz%2Fnabidka-novych-bytu-v-cakovickem-parku%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEoEktR2XsT1dhfT4ohYQV3V88yyA\">Čakovicích</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.skanskareality.cz%2Fprojekty%2Frezidencni-ctvrt-botanica-V-etapa&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTLKnMp0uJv-fh1fof9me36slX5w\">Jinonicích</a>, na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.skanskareality.cz%2Fprojekty%2Fmilicovsky-haj-jih-lucni&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHBWIGOLGTehID09XZqjJjheSSAjg\">Jižním městě</a>, <a href=\"http://www.central-group.cz/vyhledavani-byty.aspx?formular=rychle&amp;cisloStranky=1&amp;nic=on&amp;nic=on&amp;nic=on&amp;nic=on&amp;nic=on&amp;nic=1&amp;nic=on&amp;f1cena1=&amp;f1cena2=&amp;f1Dokoncene3=on&amp;f1NastaveniVypisu=1&amp;f1NastaveniVypisuPocet=50&amp;f2patro1=x&amp;f2patro2=x&amp;f2cena1=&amp;f2cena2=&amp;f2Dokoncene3=on&amp;f2NastaveniVypisu=1&amp;f2NastaveniVypisu=0&amp;f2NastaveniVypisu=0&amp;f2NastaveniVypisuPocet=50&amp;jv=1#kotvaVyhledavani\">Břevnově</a>, v Letňanech, Horních Měcholupech a na Zličíně. V létě bylo v Praze v nabídce celkem 6600 nových bytů.<br/><br/></div><div>Není však pravdou, že developeři Praze nic nepřinášejí. Mimo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-62112770-developeri-lakaji-kupce-bytu-na-minikina-cyklostezky-skolky-i-kutilske-dilny&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEB466YTLqRPRNXA1uYZr6d31jeXA\">rozšíření</a> bytového fondu a přílivu nových obyvatel přinášejí někdy i rozšíření nabídky služeb, developeři budují cyklostezky i školky.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11395", "id": 11395}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Naše celková výroba řepky v ČR je necelé 4 procenta, i když v médiích a podle Vaší otázky máme často pocit, že jsme jediní zemědělci v ČR.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš takto <a href=\"http://zpravy.idnes.cz/predseda-hnuti-ano-andrej-babis-dma-/odpovedi.asp?t=BABI\">odpověděl</a> v online chatu iDnes.cz z 8. 10. 2013.<br/><br/>Bohužel se nám nepodařilo z nezávislých zdrojů ověřit, zda měl Andrej Babiš pravdu, a výrok proto hodnotíme jako neověřitelný.<br/><br/>Na otázku pěstování řepky olejky reagoval sám Agrofert po zveřejnění <a href=\"http://www.blesk.cz/clanek/zpravy-udalosti/172156/babis-odira-lidi-muze-za-vysoke-ceny-potravin-sam-dostava-miliardy-od-statu.html\">článku</a> <i>Babiš odírá lidi: Může za vysoké ceny potravin, sám dostává miliardy od státu!</i> na serveru Blesk. Blesk zde označil Agrofert za největšího pěstitele řepky olejky v České republice. Agrofert se toto později snažil <a href=\"http://www.agrofert.cz/?1739/reakce-na-clanek-v-deniku-blesk-z-10.-4.-2012\">vyvrátit</a> s tím, že podniky AGF Holding produkují pouze 4 % z celkové produkce v rámci ČR. Nám se však toto číslo nepodařilo ověřit z nestranných zdrojů. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9895", "id": 9895}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „EU musí chtít plnit ty závazky. A nemůže dát 6 miliard euro na to, že budou přístupové rozhovory, že bude bezvízový styk s EU (myšleno Turecko, pozn. Demagog.cz), to všechno se paní Merkelová s Erdoganem dohodla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Objem peněz, o kterém předseda KSČM Filip hovoří, je přislíben jako součást dohody týkající se zejména spolupráce při řešení migrační krize (ověřovali jsme také <a href=\"http://demagog.cz/diskusie/393/partie-milose-zemana\">zde</a>). Dvakrát 3 miliardy eur mají být ve spolupráci s Tureckem vynaloženy na <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1664_en.htm\">zařízení</a> (bod\ndohody č. 6) pro uprchlíky v Turecku. První 3 miliardy se vynakládají nyní\na poté co budou plně využity budou připraveny další tři miliardy do konce roku\n2018. </p>\n\n<p class=\"MsoNormal\">Další body této smlouvy uzavřené v březnu 2016\njsou větší zapojení Turecka do zamezení nelegální migrace do Řecka, nastavení\nprincipů v jejichž rámci za každého syrského občana, který bude navrácen z Řecka\ndo Turecka, bude jeden Syřan přímo z Turecka přesunut do EU a také\nznovuotevření přístupových rozhovorů či bezvízového styku mezi EU a Tureckem. V obou\ntěchto posledních bodech je však jasně řečeno, že Turecko musí naplnit všechny\nzbývající požadavky. </p>\n\n<p class=\"MsoNormal\">Bezvízový styk Turecka s EU je dle Angely\nMerkelové podmíněn mimo jiné <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/merkelova-turecko-ziska-bezvizovy-styk-s-eu-az-splni-vsechny-podminky--1616303\">zrušením</a>\nprotiteroristického zákona, který je však dle prezidenta Erdogana potřebný.\nAčkoliv Evropská komise v květnu letošního roku o <a href=\"http://zpravy.idnes.cz/evropska-komise-povinne-kvoty-bezvizovy-styk-s-tureckem-pm6-/zahranicni.aspx?c=A160503_083059_zahranicni_ale\">podpoře</a>\nhovořila, v létě už se situace změnila a vzhledem k dosavadním <a href=\"http://www.ceskenoviny.cz/zpravy/turecko-podle-oettingera-na-bezvizovy-styk-s-eu-letos-nedosahne/1373016\">krokům</a>\nErdogana po neúspěšném puči v nejbližší době ke schválení bezvízového\nstyku nedojde.   </p>\n\n<p class=\"MsoNormal\">Přístupové <a href=\"http://ec.europa.eu/enlargement/countries/detailed-country-information/turkey/index_en.htm\">rozhovory</a>\no členství Turecka v EU stojí na jednotlivých kapitolách, kterých je 35. Ty\nvšechny musí kandidátská země naplnit (jinými slovy uzavřít). Turecko jich nyní\nmá otevřeno 13 a uzavřeno 1. Rozhovory o vstupu Turecka do EU přitom začaly v říjnu\n2005. </p><p class=\"MsoNormal\">Angela Merkelová sice byla v kontaktu s prezidentem Turecka Erdoganem, avšak její vliv na zrušení víz Turků do EU není tak velký, jak Vojtěch FIlip tvrdí. Domluva mezi Merkelovou a Erdoganem může určovat pouze vztah Německa a Turecka. Dohodu EU-Turecko odsouhlasila <a href=\"http://europa.eu/rapid/press-release_MEMO-16-963_en.htm\">Evropská rada</a>, tedy skupina lídrů jednotlivých členských zemí unie. Nešlo tedy o dohodu Angely Merkelové s tureckým prezidentem, nýbrž o dohodu kompletní evropské osmadvacítky s Tureckem.</p><p class=\"MsoNormal\">Filip tedy zavádí tvrzením, že by dohodu s Tureckem dohodlo a rozhodlo Německo o své vůli.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14095", "id": 14095}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká uniklých dokumentů Greenpeace, ono se to trochu nafouklo jako taková bublina, protože to, co tam můžeme vidět, je to, že ano, tady je nějaká pozice Evropské unie, tady je pozice Spojených států, zatím jsou to otázky, které, kde se zatím kompromisu neblížíme, ale Evropská komise, co je z toho zřejmé, že brání pozici, která je schválená mandátem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"https://www.ttip-leaks.org/#faq\">Dokumenty</a>, které zveřejnila pobočka Greenpeace Netherlands,\nobsahují navrhy textu o Transatlantickém obchodním a investičním partnerství\n(TTIP) ve stavu před 13. kolem jednání (25.-29. dubna 2016). </p><p class=\"MsoNormal\">Konečná smlouva by\nměla obsahovat přibližně 25 až 30 kapitol, zvěřejněné dokumenty se týkají 13\ntěchto kapitol. Jednotlivé\ntexty obsahují pozice USA a EU k dané problematice. V uniklých textech je vůbec\npoprvé naznačena pozice USA při jednáních o TTIP.</p><p class=\"MsoNormal\">Otázkou zůstává i dodržování linie vyjednávání ze strany Komise určené společně dohodnutým <a href=\"http://data.consilium.europa.eu/doc/document/ST-11103-2013-DCL-1/en/pdf\">mandátem</a>,\n který byl zveřejněný 9. řijna 2014. Vzhledem k probíhajícímu jednání a \nzměnám, spolu s tím, že americká pozice zůstává nadále neveřejná, \nneumožňuje v tuto chvíli potvrdit do jaké míry Komise brání pozici danou\n mandátem k jednání.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13095", "id": 13095}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Spalovna nebo chceme-li, správný název je zařízení pro energetické využití odpadů, je v podstatě zařízení, které místo klasických fosilních paliv, jako je například černé uhlí v lokalitě Karviné-Barbory, používá k výrobě tepla a elektrické energie směsný komunální odpad. Výhřevnost směsného komunálního odpadu je srovnatelná s hnědým uhlím, přičemž emise, to znamená stejné množství vyrobeného tepla, které jsou vypouštěny do ovzduší, jsou mnohonásobně nižší než u klasických černouhelných či hnědouhelných tepláren.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výhřevnost odpadů je <a href=\"http://www.ecmost.cz/clanky.php?page=energie_skladky\">srovnatelná</a> s výhřevností hnědého uhlí, ale do značné míry závisí na vlastním složení odpadů - zvyšuje ji přítomnost dřeva či plastů. Emisní limity pro spalovny jsou regulovány směrnicí <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:15:05:32000L0076:CS:PDF\">76/2000</a> (.pdf)(str. 372-374) a jsou nastaveny přísněji než v případě <a href=\"http://www.cez.cz/cs/odpovedna-firma/zivotni-prostredi/programy-snizovani-zateze-zp/snizovani-znecisteni-ovzdusi/aktivity-cez.html#emisni_limity\">hnědouhlených a černouhelných elektráren</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6895", "id": 6895}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tady jde o to, že v Olomouckém kraji dnes máme přes 30 tisíc nezaměstnaných, ale zároveň máme přes 1800 volných pracovních míst, na které nejsou uchazeči. Jsou to především obráběči, zpracovatelé kovů, obsluha CNC strojů a tak dále...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Mariana Jurečka hodnotíme na základě Zprávy o situaci na trhu práce v Olomouckém kraji jako pravdivý.<br/><br/>Dle <a href=\"http://portal.mpsv.cz/upcr/kp/olk/statistiky/ol_statistika_kraj.pdf\">zprávy</a> (.pdf) krajské pobočky úřadu práce v Olomouci, která zpracovává aktuální data za srpen, činil celkový počet nezaměstnaných v Olomouckém kraji 34 567 osob. V tomto měsíci bylo evidováno 1 593 volných pracovních míst a 122 volných pracovních míst pro osoby se zdravotním postižením. Na jedno pracovní místo tak připadalo cca. 22 uchazečů. Na poslední straně je uvedeno, že v databázi volných pracovních míst bylo nejvíce pozic pro dělnické zpracovatelské profese a pomocné a nekvalifikované pracovníky. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6795", "id": 6795}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V případě vstupu do Eurozóny musíme okamžitě zaplatit 40 miliard a potenciálně garantovat 310 miliard. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ministerstvo financí a Česká\nnárodní banka za schválení vlády ČR vydaly v prosinci 2013 dokument <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_Vyhodnoceni_2013-12-18_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii-a-stupne-ekonomicke-sladenosti-CR-s-eurozonou-2013.pdf\">„Vyhodnocení\nplnění maastrichtských konvergenčních kritérií a stupně ekonomické sladěnosti\nČR s eurozónou“ </a> (.pdf), kde na\nstraně 24 uvádí následující: <i> „…členové eurozóny mohou svůj souhlas s přijetím\neura v České republice  vstupem do\nmechanismu podmiňovat. Vstup do ESM (pozn. autora: čti jako Evropský mechanismus\nstability) by pro Českou republiku bezprostředně znamenal povinnost vložit cca\n40 mld. Kč do jeho základního kapitálu. Odhadovanou výši tohoto vkladu\nvyčíslilo MF ČR na základě klíče pro upisování základního kapitálu ECB, podle\nnějž se v tomto případě postupuje. V případě nesplacení některých půjček\nposkytnutých  ESM či významného snížení\nbonity smluvních stran by navíc mohla České republice vzniknout povinnost dodat\ndo tohoto mechanismu další vklad. … Při plném využití výpůjční kapacity ESM v\nbudoucnosti by se pak tento podmíněný závazek České republiky mohl vyšplhat do\nvýše cca 310 mld. Kč.“</i> </p><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10695", "id": 10695}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme unikátní země, protože nemáme vůbec zastropovaný odchod do důchodu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nečasova vláda <a href=\"http://zpravy.ihned.cz/c1-49992900-cesky-unikat-vlada-zrejme-nestanovi-horni-hranici-odchodu-do-duchodu\">uvažovala</a> o otevřené věkové hranici pro odchod do penze a současná podoba <a href=\"http://duchodovareforma.mpsv.cz/cs/59\">důchodové reformy</a> je skutečně založena mj. na principu, který nepočítá s věkovým stropem:<div><i>\"U pojištěnců narozených po roce 1977 se důchodový věk stanoví tak, že se k věku 67 let přičte takový počet kalendářních měsíců, který odpovídá dvojnásobku rozdílu mezi rokem narození pojištěnce a rokem 1977.\"</i></div><div><i><br/></i></div><div>Jde skutečně o unikát, alespoň ve <a href=\"http://www.thisismoney.co.uk/money/pensions/article-1696682/Rising-retirement-ages-in-Europe-compared.html\">srovnání</a> (ang.) se státy EU, kde sice také dochází ke zvyšování věku pro odchod do důchodu, ale pouze v maximálních hodnotách. Výjimkou je Francie, která v roce 2010 <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/francouzi-zvysuji-vek-odchodu-do-duchodu-na-62-let--782362\">zvýšila</a> věkovou hranici, po dvou letech ji však opět <a href=\"http://www.tyden.cz/rubriky/byznys/svet/francie-jde-proti-proudu-snizuje-vek-pro-odchod-do-penze_236719.html\">snížila</a>.</div><div><i><br/></i></div><div>Věk pro odchod do penze lze spočítat <a href=\"http://duchodovakalkulacka.mpsv.cz/www/\">zde</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7195", "id": 7195}, {"autor": "Martin Schulz", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na hospodářství vaší země, uvidíte, jak úzce je svázané s hospodářstvím německým, hospodářstvím rakouským. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoz České republiky do Spolkové republiky Německo tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC00307548/$File/60081306.pdf\">31,4 %</a> (.pdf) celkového objemu vývozu. Spolková republika Německo byla v tomto roce největším příjemcem českého dovozu.<div><br/><div>Dovoz ze Spolkové republiky Německo tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC0030754B/$File/60081307.pdf\">25,3 %</a> (.pdf) celkového dovozu do České republiky. Spolková republika Německo byla v tomto roce největším dovozcem zboží do České republiky.</div><br/><div>Vývoz do Rakouské republiky tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC00307548/$File/60081306.pdf\">4,6 %</a> (.pdf) celkového objemu vývozu. Rakouská republika byla v tomto roce na šestém místě.</div><br/><div>Dovoz z Rakouské republiky tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC0030754B/$File/60081307.pdf\">3,2 %</a> (.pdf) celkového dovozu do České republiky. Rakouská republika byla v tomto roce na osmém místě dovozu do České republiky.</div><br/><div>Spolková republika Německo tvořila v roce 2012 největšího dovozce do České republiky a byla i největším příjemcem českého vývozu. Rakouská republika je poměrně stabilním hospodářským partnerem České republiky, ale nepatří mezi ty, s kterými bychom byli úzce svázáni.</div><br/><div>Na základě těchto skutečností musíme výrok hodnotit jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10395", "id": 10395}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Musím ale říct, že jestli teda na margo těch našich vlád, tak já jsem si dělala také svoji statistiku, stačí se dobře podívat na roky do roku 2002 byly například přijímány a do roku 2006 byly přijímány zákony v dvojnásobném množství. Bylo to úplně absurdní, kdy každý jeden pracovní den byl přijímán jeden zákon nebo norma.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle propočtů poskytnutých politologem Kamilem Gregorem ze sdružení KohoVolit.eu jsou statistiky navrhování a schvalování zákonů následující:<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"677\" style=\"border-collapse:&#10; collapse;width:509pt\">\n \n \n \n \n \n <tbody><tr height=\"20\">\n  <td height=\"20\" width=\"90\">Druh tisku</td>\n  <td width=\"86\">Předkladatel</td>\n  <td width=\"165\">Výsledek</td>\n  <td width=\"68\">     1996-98</td>\n  <td width=\"68\">     1998-02</td>\n  <td width=\"68\"><br/>     2002-06     </td>\n  <td width=\"68\">    2006-10</td>\n  <td width=\"64\">    2010-13</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Návrh zákona</td>\n  <td>Vláda</td>\n  <td>Vyšlo ve Sbírce zákonů</td>\n  <td align=\"right\">81</td>\n  <td align=\"right\">326</td>\n  <td align=\"right\">393</td>\n  <td align=\"right\">254</td>\n  <td align=\"right\">248</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Návrh zákona</td>\n  <td>Vláda</td>\n  <td>Nevyšlo ve Sbírce zákonů</td>\n  <td align=\"right\">32</td>\n  <td align=\"right\">141</td>\n  <td align=\"right\">64</td>\n  <td align=\"right\">60</td>\n  <td align=\"right\">97</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Návrh zákona</td>\n  <td>Jiný</td>\n  <td>Vyšlo ve Sbírce zákonů</td>\n  <td align=\"right\">25</td>\n  <td align=\"right\">115</td>\n  <td align=\"right\">101</td>\n  <td align=\"right\">254</td>\n  <td align=\"right\">66</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Návrh zákona</td>\n  <td>Jiný</td>\n  <td>Nevyšlo ve Sbírce zákonů</td>\n  <td align=\"right\">81</td>\n  <td align=\"right\">199</td>\n  <td align=\"right\">182</td>\n  <td align=\"right\">45</td>\n  <td align=\"right\">181</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" colspan=\"2\">Návrhů\n  celkem</td>\n  <td/>\n  <td align=\"right\">219</td>\n  <td align=\"right\">781</td>\n  <td align=\"right\">740</td>\n  <td align=\"right\">613</td>\n  <td align=\"right\">592</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" colspan=\"2\">Vyšlo ve\n  sbírce celkem</td>\n  <td/>\n  <td align=\"right\">106</td>\n  <td align=\"right\">441</td>\n  <td align=\"right\">494</td>\n  <td align=\"right\">508</td>\n  <td align=\"right\">314</td>\n </tr></tbody></table></td></tr></tbody></table>(K. Gregor čerpá z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=183\">webu</a> Poslanecké sněmovny, analýza posledního volebního období <a href=\"http://www.parlamentnilisty.cz/arena/nazory-a-petice/KohoVolit-eu-Aktivita-koncici-snemovny-283308\">zde</a>).<br/><br/><div>Z předložených čísel je zřejmé, že ačkoliv aktivita vlády v předkládání návrhů zákonů po roce 2006 oproti předchozím volebním obdobím poklesla, nejedná se zdaleka o poloviční čísla v porovnání s dřívějškem. To stejné platí pro počet nově přijatých (a následně ve Sbírce zákonů vydaných) zákonů. V období 2006 - 2010 byl dokonce počet přijatých zákonů vyšší než v každém ze dvou předchozích obdobích.</div><div><br/>Ve dvou obdobích před rokem 2006 byl nový zákon přijat v průměru přibližně každý druhý pracovní den (rok má přibližně 250 pracovních dnů). <br/>Pokud však započítáme také další normy (vyhlášky ministerstev, nařízení vlády) vydávané ve <a href=\"http://www.zakonyprolidi.cz/cs/sbirka\">Sbírce zákonů</a>, dostaneme se z počtům až dvou či tří norem denně. Nejvíce položek v obdobích před rokem 2006 měla Sbírka za rok <a href=\"http://www.zakonyprolidi.cz/cs/rocnik/2004\">2004</a>, a to rovných 700.<br/><br/>Z důvodu výrazné nepřesnosti první věty výroku Miroslavy Němcové hodnotíme tento její výrok jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8995", "id": 8995}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ne, já se tady ještě vrátím k tomu jednomu peněžnímu ústavu. Ten zvítězil v řádném výběrovém řízení, přestože o tom rozhodoval ÚOHS, nebyly shledány žádné problémy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Ludmily Müllerové je pravdivý, neboť výběrové řízení na provozovatele sKaret proběhlo, a to za řádných podmínek, jak tomu konstatuje i zpráva ÚOHS.</div><br/><br/><div><a href=\"http://www.mpsv.cz/files/clanky/10994/oznameni.pdf\">Oznámení o vyhlášení obchodní veřejné soutěže</a> na provozovatele sKaret bylo vypsáno dne 30. června 2011 a lze jej v současnosti nalézt na webu Ministerstva práce a sociálních věcí.</div><div> </div><br/>Úřad pro ochranu hospodářské soutěže se zabýval problematikou veřejné zakázky na tzv. sociální karty. Své původní rozhodnutí o zrušení možnosti uzavřít smlouvu na základny veřejných zakázek ze dne 27. září 2011 (č. j. ÚOHS-S451/2011/VZ-15224/2011/520/EMa), které se ale bohužel nepodařilo v původním znění dohledat, však antimonopolní úřad zrušil <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">rozhodnutím</a> (.pdf)  ze dne 9. prosince 2011 a uznal, že ministerstvo při svém postupu nepochybilo.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8295", "id": 8295}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zákon zná v podstatě jen omezené možnosti, jak zbavit prezidenta mandátu. Já tedy hru na to, zda pane prezidente odvoláte toho nebo ono, tu já hrát nebudu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, ministr Chovanec se v první části výroku zabývá otázkou zbavení mandátu prezidenta republiky, ve druhé části výroku se pak vyjadřuje k možnosti snížit rozpočet prezidentské kanceláře. Zároveň podsouvá Gazdíkovi záměr podmínit výši rozpočtu prezidentské kanceláře personálními změnami, tedy odchodem některých lidí (kteří podle politiků nezajišťují dostatečně dobré fungování kanceláře). <br/></div><br/>Možnosti zbavit prezidenta mandátu jsou zakotveny v ústavě. První variantou je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">podání</a> ústavní žaloby proti prezidentu republiky Senátem se souhlasem Poslanecké sněmovny k Ústavnímu soudu. K podání návrhu ústavní žaloby je potřeba <a href=\"http://www.zakonyprolidi.cz/cs/1999-107#p137-1\">alespoň</a> třetiny Senátorů, k přijetí návrhu je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-3\">třeba</a> třípětinová většina přítomných Senátorů a k souhlasu Poslanecké sněmovny třípětinová většina všech poslanců, a to do tří měsíců od požádání o souhlas Senátem. Prezident může být žalován pro dva ústavní <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">delikty</a>: velezradu a hrubé porušení Ústavy nebo jiné součástí ústavního pořádku. Pokud by Ústavní soud ústavní žalobě vyhověl, prezident republiky by ztratil prezidentský úřad a způsobilost jej znovu nabýt.<br/><br/><div>Druhou variantou je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl66\">usnesení</a> Poslanecké sněmovny a Senátu o nemožnosti prezidenta republiky vykonávat ze závažných důvodů svůj úřad. Návrh usnesení může podat stejně jako jakékoliv jiné usnesení v Poslanecké sněmovně jakýkoliv poslanec a v Senátu jakýkoliv senátor, k přijetí usnesení je <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-2\">potřeba</a> nadpoloviční většiny přítomných poslanců a senátorů (kterých musí být k usnášeníschopnosti alespoň <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-1\">třetina</a>). Prezident republiky může proti takovému usnesení podat <a href=\"http://www.zakonyprolidi.cz/cs/1993-182#p109\">návrh</a> na jeho zrušení k Ústavnímu soudu, a to ode dne přijetí takového usnesení.</div><br/><br/><div>Co se týče druhé části výroku, rozpočet prezidentské kanceláře je jednou z <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">kapitol</a> státního rozpočtu, který <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl42-2\">schvaluje</a> Poslanecká sněmovna, tudíž Poslanecká sněmovna disponuje určitými pravomocemi ohledně prezidentových výdajů. Chovanec podsouvá Gazdíkovi záměr podmínit výši rozpočtu kanceláře jejím personálním obsazením, což poslanec Gazdík <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030\">ihned</a> (video, čas 21:20) vyvrátil. </div><br/><br/><div>Vzhledem k tomu, že se poslanec Gazdík nezmínil o odvolávání prezidenta republiky ani členů jeho prezidentské kanceláře, nýbrž se pouze vyjádřil k omezení rozpočtu prezidentské kanceláře, hodnotíme výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13895", "id": 13895}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...řečený pan Fuksa je ostatně zkušený člověk, který byl náměstkem na Ministerstvu financí, zastával různé hospodářské funkce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.fuksa.cz/zivotopis.html\">životopisu</a> Ivana Fuksy (ODS), který je uveden na jeho oficiálních stránkách, působil tento bývalý poslanec v letech 2007 - 2010 na pozici prvního náměstka na Ministerstvu financí ČR. V roce 1992 byl Ivan Fuksa zvolen do zastupitelstva města Příbrami. Do jeho kompetence spadaly odbory ekonomický, investiční, dopravy, územního plánování, Technické služby a Městské lesy. V letech 2010-2011 zastával funkci ministra zemědělství ČR.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7895", "id": 7895}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já vám to řeknu, 100 plus Škarku a Kočí. Takže 102. (Odpověď na otázku, kolik hlasů má vládní koalice ve Sněmovně, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vládní koalice ODS, TOP 09 a LIDEM má v současnosti oficiálně 100 poslanců plus relativně proměnlivou podporu některých nezařazených poslanců. Těžko lze hovořit o podpoře koalice nezařazenými poslanci Jaroslavem Škárkou a Kristýnou Kočí. Při hlasování o vyslovení důvěry vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55793\">27. dubna 2012</a> totiž byla Kočí proti a Škárka se nedostavil.</div><br/><div><ul><li>Občanská demokratická strana: 50</li><li>TOP 09 a Starostové: 42 - <a href=\"http://www.lidovky.cz/poslanec-stovicek-se-stal-clenem-snemovniho-klubu-top-09-zvoleny-byl-za-vv-1rz-/zpravy-domov.aspx?c=A130507_125418_ln_domov_kys\">nedávno</a> posílen o bývalého poslance za VV Milana Šťovíčka</li><li>Nezařazení - Liberální demokraté: 8</li><li>Nezařazení (dříve ODS): 3 - Pavel Bém, Michal Doktor, Roman Pekárek <a href=\"http://zpravy.idnes.cz/vezneni-poslanci-prijdou-o-plat-dnb-/domaci.aspx?c=A130517_123422_domaci_klm\">j</a>e ve <a href=\"http://zpravy.idnes.cz/vezneni-poslanci-prijdou-o-plat-dnb-/domaci.aspx?c=A130517_123422_domaci_klm\">vězení</a></li></ul><ul><li>Nezařazení (dříve ČSSD): 2 - Jiří Paroubek (NS-LEV 21), David Rath ve <a href=\"http://zpravy.idnes.cz/rath-je-rok-ve-vazbe-04g-/domaci.aspx?c=A130509_171126_krimi_cen\">vazbě</a></li><li>Nezařazení (dříve VV): 3</li><li>Věci veřejné: 11</li><li>Česká strana sociálně demokratická: 54</li><li>Komunistická strana Čech a Moravy: 26</li></ul><div>Údaje z webu sněmovny <a href=\"http://www.psp.cz/sqw/hp.sqw?k=192\">zde</a>, zpracováno graficky <a href=\"http://infogr.am/Aktuln-poty-poslanc-podle-stran/\">tady</a>.</div></div><br/><div>Václav Moravec stav shrnul v nedělních OVM takto: <i>\"Sociální demokraté 54 poslance, o dva méně než po volbách v roce 2010. ODS teď 50, o tři méně než původně. Poslanecký klub TOP 09 a Starostů se naopak o 1 poslance rozrostl na současných 42. KSČM zůstává na svých 26 mandátech. Věci veřejné teď disponují 11 křesly. A celkem 17 poslanců je nezařazených, v současné době mají své strany nebo platformy, jako jsou LIDEM, Národní socialisté-LEV21, Jihočeši, Úsvit přímé demokracie nebo Hnutí pro sport. Musíme odečíst dva poslance Davida Ratha a Romana Pekárka.\"</i></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8695", "id": 8695}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A náchodská nemocnice moc si ekonomicky nestojí dobře. A má určitý deficit ekonomický.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle zpráv médií má nemocnice opravdu ekonomické potíže.<br/><br/>O dluzích Oblastní nemocnice v Náchodě psal už <a href=\"http://krkonossky.denik.cz/zpravy_region/dluhy-nachodske-nemocnice-dosahly-devadesa2.html?diskuse=1\">Krkonošský deník</a> v roce 2009. Portál <a href=\"http://www.trutnovinky.cz/index.php?gid=32017\">Trutnovinky</a> v únoru 2012 uvedl ztrátu nemocnice za předchozí rok ve výši 7 mil. korun. <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/havarijni-stav-nachodske-nemocnice:-bez-rekonstrukce-vyjde-udrzeni-jejiho-provozu-na-100-milionu-rocne-56381/\">Krajský úřad</a> pak upozorňuje, že havarijní stav nemocnice způsobuje vysoké náklady na její provoz (uvádí částku 100 mil. ročně). Dryml tedy pravdivě mluví o \"deficitu ekonomickém\".<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6595", "id": 6595}, {"autor": "Richard Falbr", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rada Evropy ho (pozn. Hashima Thaçiho) právem podezírá nejen z obchodu s orgány odebranými srbským zajatcům, ale také z obchodu s drogami.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vyjádření Richarda Falbra <a href=\"http://www.ceskenoviny.cz/svet/zpravy/cesti-levicovi-europoslanci-odmitaji-nobelovu-cenu-pro-thaciho/1038688\">přinesl</a> zpravodajský list ČTK České noviny 3. února 2014. <br/><br/>Na začátku je třeba zdůraznit, že na rozdíl od Richarda Falbra ponecháme hodnocení jestli je Hashim Thaçi podezírán právem nebo nikoli na rozhodnutí soudu. Hodnotili jsme tedy pouze faktickou část výroku, která je pravdivá - Hashim Thaçi je totiž skutečně je podezřelý z napojení na organizovaný zločin, z obchodování s lidskými orgány a z dalších zločinů.</div><br/><a href=\"http://www.ceskatelevize.cz/ct24/svet/109982-kosovsky-premier-thaci-vedl-zlocince-obchodujici-s-organy/\">Hashim Thaçi</a> byl obviněn z toho, že byl v 90. letech jednou ze špiček organizovaného zločinu v Kosovu. Měl být zapojen - mimo jiné - do <a href=\"http://www.ceskatelevize.cz/ct24/svet/110153-rada-evropy-ma-dukazy-o-obchodech-s-organy-v-kosovu/\">obchodu</a> s lidskými orgány. To tvrdí <a href=\"http://assembly.coe.int/ASP/APFeaturesManager/defaultArtSiteView.asp?ID=964\">zpráva</a> (anglicky) vypracovaná pro Radu Evropy, kterou vypracoval Dick Marty, a která byla předložena 12. prosince 2010. Sám <a href=\"http://www.ceskatelevize.cz/ct24/svet/113507-thaci-byl-velka-mafianska-ryba/\">Dick Marty</a> k Thaciho obvinění řekl následující: „Netvrdím, že Thaci osobně řídil obchodování s orgány. Nedokážu si ale představit, že by o tom nevěděl.\"<br/><div><i><br/></i></div><div>Z únosů a obchodu s lidskými orgány byl <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/kosovske-volby-ve-stinu-hruzneho-obchodovani-s-lidskymi-organy--1359568\">Thaçi obviněn</a> také již v roce 2008 bývalou žalobkyní Mezinárodního soudního tribunálu v Haagu pro zločiny spáchané v bývalé Jugoslávii Carlou del Ponte. Soud pod patronátem Evropské unie dosud nerozhodl.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10895", "id": 10895}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je to společné pracoviště Univerzity Karlovy a Akademie Věd (myšleno je CERGE-EI - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Center for Economic Research and Graduate Education – Economics Institute (<a href=\"http://www.cerge-ei.cz/about\">CERGE-EI</a>, ang.), se na svých internetových stránkách prezentuje jako společné pracoviště <a href=\"http://www.cuni.cz/\">Univerzity Karlovy</a> a <a href=\"http://www.ei.cas.cz/\">Národohospodářského ústavu Akademie věd ČR</a> s cílem zajistit moderní vzdělání a výzkum v oblasti ekonomie.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9395", "id": 9395}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ošetřovatelství je na obrovské úrovni u nás. Ty sestřičky by se mohly daleko snadněji o ty pacienty starat, mohly by fungovat jen s dozorem lékaře, takhle to funguje v nordických zemích například.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle výzkumu <a href=\"http://www.oecd.org/officialdocuments/publicdisplaydocumentpdf/?cote=delsa/hea/wd/hwp(2010)5&amp;doclanguage=en\">OECD</a> (.pdf, str. 79) z roku 2010 je Finsko zemí, kde mají zdravotní sestry rozšířené kompetence. Po dosažení určitého vzdělávání mohou sestry provádět akutní ošetření a stanovovat diagnózy. Lékař je přitom v mnohých případech vzdálen a zdravotní sestra s ním může záležitost elektronicky konzultovat. Širší kompetence pro zdravotní sestry byly zavedeny také v roce 2005 ve <a href=\"https://internationalapn.org/2013/09/08/sweden/\">Švédsku</a>. V tomto případě však chybí definice konkrétní role sester. </p><p>Stejný výzkum hodnotí i kompetence zdravotních sester v <a href=\"http://www.oecd.org/officialdocuments/publicdisplaydocumentpdf/?cote=delsa/hea/wd/hwp(2010)5&amp;doclanguage=en\">ČR</a> (.pdf, str. 76). Podle studie bylo rozšiřování jejich role v roce 2010 zatím na úplném začátku. Přestože v roce 2011 vešla v platnost novela <a href=\"http://www.zakonyprolidi.cz/cs/2011-55#p4\">vyhlášky</a>, která vymezuje kompetence zdravotních sester, dle <a href=\"http://www.florence.cz/casopis/archiv-florence/2015/11/zmeny-v-kompetencich-sester-zhave-tema-soucasnosti/\">odborného časopisu</a> a <a href=\"http://www.osetrovatelstvi.info/clanky-ctenaru/jak-casto-sestry-prekracuji-sve-kompetence/\">výzkumu</a> z roku 2015 je jejich role v ČR stále nevyjasněná. Zdravotní sestry si nejsou svými kompetencemi jisty a často je dokonce překračují. </p><p>Způsobilost k výkonu povolání zdravotní sestry upravuje novela <a href=\"https://apps.odok.cz/attachment/-/down/KORNA92CE64U\">zákona</a> (.doc, str. 7). Úprava přitom zjednodušuje vzdělávání sester a mimo jiné například vypouští dosud platný § 5 odst. 2, který umožňoval sestře vykonávat povolání bez odborného dohledu až po 3 letech praxe. Tomuto zákonu jsme se podrobněji věnovali v předchozím výroku. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12995", "id": 12995}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady je 22 otázek (v analýze ČSSD, pozn. Demagog.cz), na které já samozřejmě odpovím. Ale to nebylo součástí mé povinnosti vůči Poslanecké sněmovně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Poslanecká sněmovna přijala 15. března 2017 <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=108976\">usnesení</a>, v němž po ministru financí Andreji Babišovi (ANO) žádá, aby do 30. dubna 2017 vysvětlil své příjmy, které použil na nákup dluhopisů společnosti Agrofert, a.s. jím samým jakožto fyzickou osobou. </p><p>26. dubna 2017 přinesl zpravodajský server <a href=\"http://www.denik.cz/z_domova/sobotka-jde-babisovi-po-krku-chce-vedet-jak-ziskal-agrofert-20170427.html\">Deník.cz</a> informaci, že poradci premiéra Sobotky (ČSSD) vypracovali <a href=\"http://g.denik.cz/1/07/analyticky-souhrn-kauz-a-nezodpovezene-otazky-souvisejici-s-andrej-babis.pdf\">materiál</a> (.pdf) nazvaný <i>Analytický souhrn kauz a nezodpovězené otázky související </i><i>s podnikáním ministra financí A. Babiše</i>, který podrobně popisuje nejasnosti týkající se podnikatelské minulosti Andreje Babiše. Obsahuje také jakýsi souhrn formulovaný ve 22 nezodpovězených otázkách (str. 34). Je třeba dodat, že zmíněný materiál zahrnuje také přílohy a seznam použitých zdrojů (str. 35). </p><p>Ačkoliv výše uvedený analytický materiál žádá (stejně jako usnesení Poslanecké sněmovny) vysvětlení pozadí operace s korunovými dluhopisy, což je jednoznačně hlavní téma textu (sahá do minulosti a požaduje vysvětlení souvisejících obchodních aktivit Babiše), nelze říci, že se Sobotkův materiál týká výhradně kauzy korunových dluhopisů. Řeší i některé další otázky, které požadovala v obecnější podobě Poslanecká sněmovna.</p><p>Nicméně Babiš mluví o tom, že tento dotaz se objevil veřejně jen pár dní před vypršením termínu, kdy měl sněmovně odpovědět (což učinil 28. dubna). V tomto je třeba dát mu za pravdu - výzvy nebyly fakticky spojeny a jde spíše o součást dalšího tlaku na ministra financí ze strany koaličního partnera.</p><p>Sobotkova analýza od Babiše žádá například také vysvětlení miliardových finančních operací kolem společnosti IMOBA (a další otázky týkající se těchto finančních operací), proč Babiš lživě tvrdil, že společnost Hartenberg je investiční fond, když dle České národní banky není (ČNB podle analýzy takový fond neregistruje), nebo kdo byl skutečným vlastníkem společnosti O.F.I. a z jakých peněz tato společnost v 90. letech financovala své investice. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14695", "id": 14695}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Všichni lidé kolem mě jsou přátelé, kteří mi pomáhají, většinou se radím po telefonu nebo je to velmi úzký tým a ta jména jsou transparentní, jsou uvedeni na mém webu včetně jejich zaměstnání. Ale TI chtělo, aby tam byly celé životopisy. Možná, když to budou chtít, tak můžeme uveřejnit celý životopis.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://www.roithova.cz/clovek_kdo_mi_pomaha_v_kampani/\">webu</a> Zuzany Roithové jsou vypsána jména členů její předvolebního týmu a u každého je uvedena jejich profese či obor ve kterém se pohybují. Jmenovitě jsou to filosof a vysokoškolský pedagog Prof. PhDr. Jan Sokol, CSc, JUDr. Ondřej Závodský, JUDr. Lenka Deverová, finanční auditor a daňový poradce Ing. Jaromír Adamec, a účetní Bc. Jana Janulíková. Konkrétní životopisy na webu uvedeny nejsou, což <a href=\"http://www.transparentnivolby.cz/?kandidati=zuzana-roithova\">ohodnotila</a> negativně Transparency International.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7395", "id": 7395}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „KALOUSEK: ODS nikdy neřekla, že s hnutím ANO nepůjde do vlády. \n<br/><br/>\nŠÍDLO: Tady mi to říkali. \n<br/><br/>\nKALOUSEK: S Babišem říkali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">ODS skutečně nikdy nevydala jednoznačné stanovisko ve\nsmyslu, že odmítá možnost vstoupit po letošních parlamentních volbách do\nkoaliční vlády s hnutím ANO jako takovým. Veřejná prohlášení ODS směřovala nejdál k tomu, že odmítá účast Andreje Babiše ve vládě. </p><p class=\"MsoNormal\">Petr Fiala na otázku možných povolebních koalic odpovídal dlouhé měsíce zcela konzistentně. Jeho pozicí je, že cílem ODS ve volbách je zisk co nejsilnějšího mandátu, který pomůže straně prosazovat svůj program a také zastaví (slovy Fialy) „<i>levicově-populistickou vládu</i>“.</p><p class=\"MsoNormal\">V řadě veřejných vystoupení Petr Fiala mluví o tom, že právě koalice s účastí Babiše je pro občanské demokraty problematická. V <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501204/\">Otázkách Václava Moravce</a> (video, čas 21:10) 4. prosince 2016 Petr Fiala uvedl:</p><p class=\"MsoNormal\"><img src=\"/data/images/sni_mek_obrazovky_2017-06-02_v_8_44_20.jpg\"/></p><p class=\"MsoNormal\">V únoru 2017 Fiala poskytl rozhovor serveru <a href=\"https://zpravy.aktualne.cz/domaci/fiala-bouchat-do-stolu-a-vykrikovat-sprostarny-umi-kazdy-my/r~fd8df82eee1c11e69d89002590604f2e/\">Aktuálně.cz</a>. V daném interview přišla řeč rovněž na možnou spolupráci po volbách. Předseda ODS řekl:</p><p class=\"MsoNormal\">„<i>Když budu mluvit za sebe, ne za ODS, tak já si nedovedu představit, že se s naší pomocí stává Andrej Babiš premiérem. Nedovedu, po tom všem, co se tady stalo. Ale podstatné je, s kým bychom mohli prosazovat náš program. Takže kromě komunistů nechme ty karty otevřené.“</i></p><p class=\"MsoNormal\">19. února o možných koalicích mluvila Alexandra Udženija a to na serveru <a href=\"https://www.seznam.cz/zpravy/clanek/udzenija-pujdeme-jen-do-vlady-ktera-zrusi-eet-28165\">Seznam Zprávy</a> (čas 8:40), na což Jindřich Šídlo zjevně naráží. Ta uvedla, že cílem ODS je zastavit „<i>levicově populistickou vládu“</i>, chce počkat, jak dopadnou volební výsledky a primární je splnit to, co slíbí voličům ve svém programu. Přímo k možné koalici s ANO uvádí:</p><p class=\"MsoNormal\">„<i>Vymezovat se vůči někomu hned a priori hned ze začátku atd., to není můj způsob ani styl fungování ani v politice, ani v osobním životě. Já vždycky říkám, neříkej hop, dokavaď jsi neskočil. To znamená o tomto a o koalicích se budeme bavit, až budou výsledky. Možná mi to nebudete věřit, ale my se tím ani nezatěžujeme v rámci ODS.</i><i>“</i></p><p class=\"MsoNormal\">K možným koalicím pak ještě dodává (v čase 14:00), že „<i>si nedovedu představit, že by ODS šla do vlády, ve které by nemohla uskutečnit konkrétně tento bod programu“</i> (zrušení EET, pozn. Demagog.cz). Na přímou otázku, zda podmínkou účasti ODS ve vládě je to, že bude zrušena EET, odpovídá Udženija ano.</p><p class=\"MsoNormal\">Na programové konferenci ODS, která se uskutečnila 22. dubna, Fiala opět mluvil ve svém projevu (viz video níže od času 17:15, zdroj ODS) o tom, že nechce přímo popisovat, s kým skládat koalice po volbách. Místo toho mluvil o potřebě získat silný mandát a apeloval na vědomí, že volby nejsou rozhodnuty, ač údajně podle Fialy takové vědomí rezonuje českým veřejným prostorem. </p><p class=\"MsoNormal\"><iframe src=\"https://www.youtube.com/embed/tkjPjCp2e0Q?list=PLy3u0dtJcKllNOolE0NRzfpE1Ok9Pxh--&amp;ecver=1\" allowfullscreen=\"\" frameborder=\"0\" height=\"480\" width=\"854\"/></p><p class=\"MsoNormal\">V rozhovoru pro <a href=\"http://prehravac.rozhlas.cz/audio/3853197\">Český rozhlas</a>  (v čase 18:35) ze dne 3. května 2017 Fiala uvedl<i>: „ […] my nepůjdeme do žádné koalice, ve které\nbude Andrej Babiš, protože to podle nás absolutně není možné. ale my se na tu\nsituaci díváme jinak.“</i></p>\n\n<p class=\"MsoNormal\">Nejnověji se k možné spolupráci předseda ODS vyjádřil v rozhovoru pro <a href=\"http://www.blesk.cz/clanek/volby-volby-2017/472013/s-babisem-do-vlady-nepujdeme-slibil-fiala-misto-frajera-radi-za-muze-doktora.html\">Blesk.cz</a>. Fiala zde uvedl:</p><p class=\"MsoNormal\">„*<i>Můžete za sebe a ODS jasně říct, zda jste ochotni jít s Andrejem Babišem po volbách do koalice?</i></p><i>S Andrejem Babišem ne. Andrej Babiš podle mě nemůže být v žádné vládě. Nedokázal vysvětlit některé otázky, které se týkaly dluhopisů. Andrej Babiš, který má pořád nejasnosti kolem Čapího hnízda. Ale hlavně Andrej Babiš, který na nahrávkách, ze kterých žádnou radost nemám, v podstatě zcela jasně úkoluje média proti svým politickým soupeřům. Navzdory tomu, že veřejnosti tvrdil, že do svých médií nebude zasahovat. Tedy veřejnosti lhal. To je něco, co ho diskvalifikuje z účasti ve vládě.<br/><br/>*I v případě, že by vám nabídl post vicepremiéra?<br/><br/>I v takovém případě. Já nepůjdu do něčeho, čemu nevěřím. Jen proto, abych měl nějakou funkci. Odmítl jsem pokračovat ve své ministerské funkci, nepřijal jsem nabídku být ve vládě Jiřího Rusnoka. Protože jsem nevěřil v to, že je sestavena v souladu s demokratickými pravidly hry, že to nebude vláda Miloše Zemana.</i><i>“</i><div><br/><div><br/><div><p class=\"MsoNormal\">Podobně jako Fiala hovořil v rozhovoru pro <a href=\"https://www.seznam.cz/zpravy/clanek/mirime-k-druhemu-mistu-ve-volbach-tvrdi-poslanec-ods-marek-benda-31882?seq-no=9&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam.cz</a>\n(v čase 14:38) ze dne 24. 5. také poslanec ODS Marek Benda. Ten na dotaz, zda\nby ODS šla po volbách do vládní koalice s předpokládaným vítězem voleb,\ntedy hnutím ANO, odpověděl: <i>„[…] řekli jsme celkem jednoznačně, že prostě s Andrejem\nBabišem jako osobou není možné jít, a že bohužel zatím to vypadá, že hnutí ANO\nje jenom Andrej Babiš […]“</i></p><p class=\"MsoNormal\">Předseda TOP 09 ovšem trochu popírá svůj argument o tom, že je žádoucí odlišit hnutí ANO a Andreje Babiše, když <a href=\"https://www.seznam.cz/zpravy/clanek/kalousek-reknu-vam-kdy-odejdu-z-cela-top-09-32293?dop-ab-variant=&amp;seq-no=1&amp;source=hp\">v rozhovoru dále uvádí</a> (čas 3:20): „[.<i>..] jako kdyby jsme nevěděli a všichni jsme to nevěděli, že hnutí ANO, Agrofert a Andrej Babiš je jeden nedělitelný organismus, takže je úplně jedno, jestli to bude řídit ze Strakovky nebo z Agrofertu.“</i></p><p class=\"MsoNormal\">Nicméně fakticky vzato je jeho výrok pravdivý.</p></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14795", "id": 14795}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já vás mohu ujistit, že v oficiálních věcech i prezident tu linii české zahraniční politiky drží. Já jsem s panem prezidentem byl ve Walesu na summitu NATO (...), já jsem četl vystoupení pana Zemana na posledních setkáních s prezidenty ve Varšavě, teď úplně čerstvě v Bratislavě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Zeman během summitu NATO ve Walesu vzbudil mediální pozornost, když před schůzkou s ukrajinským prezidentem Porošenkem <a href=\"http://www.lidovky.cz/klicova-temata-summitu-nato-ukrajinska-krize-a-islamsky-stat-pud-/zpravy-svet.aspx?c=A140904_144725_ln_zahranici_msl\">vyjádřil pochybnosti</a> o přítomnosti ruských vojáků na Ukrajině a prohlásil, že Praha bude žádat jasné důkazy o jejich nasazení. Tímto postojem se <a href=\"http://zpravy.idnes.cz/zeman-bildt-nato-wales-summit-d2l-/zahranicni.aspx?c=A140904_195816_zahranicni_aha\">odlišil</a> od postoje ministra Zaorálka a vyvolal silnou reakci švédského ministra zahraničních věcí <a href=\"http://www.ceskatelevize.cz/ct24/svet/285178-bildt-zemanovi-mate-tajne-sluzby-zeptejte-se-jich-na-ukrajinu/?mobileRedirect=off\">Carla Bildta</a>. Po ostré kritice ze zahraniční i domácí politické scény však Zeman svá tvrzení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/285226-i-zeman-ve-walesu-nakonec-kritizoval-ruskou-agresi/\">změnil</a> a připustil, že na Ukrajině jsou přítomni ruští vojáci. <br/><div><br/><div>Odlišný postoj však Zeman vyjádřil v předtočeném rozhovoru na Frekvenci 1, v oficiálním vystoupení ve Walesu pak již držel oficiální linii české zahraniční politiky.<br/><br/>Při červnovém <a href=\"http://www.ceskatelevize.cz/ct24/svet/275402-usa-poslou-do-evropy-vic-vojaku-oznamil-ve-varsave-obama/\">setkání</a> prezidenta Obamy a lídrů členských zemí NATO ve Varšavě Zeman <a href=\"http://www.lidovky.cz/zemanovi-symbolicke-posileni-pritomnosti-usa-v-evrope-nevadi-pbm-/zpravy-svet.aspx?c=A140604_105839_ln_zahranici_msl\">kritizoval </a>premiéra Bohuslava Sobotku za jeho výrok, v němž uvedl, že považuje posílení americké vojenské přítomnosti v Evropě za chybu. Sobotkovo vyjádření původně vzbudilo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/275443-lidovci-k-pritomnosti-nato-v-evrope-sobotkova-slova-jsou-nezodpovedna/\">nesouhlasné reakce</a> i u samotných představitelů vlády. Ti ovšem po dalším jednání předsednictva označili svůj konflikt za <a href=\"http://www.ceskatelevize.cz/ct24/domaci/275511-sobotka-vyroky-k-vojskum-nato-chyboval-mini-prezident/\">nedorozumění</a> a Sobotka výrok později upřesnil.<br/><br/>Na nedávném jednání prezidentů zemí Visegrádské skupiny a ukrajinského prezidenta \nPorošenka v Bratislavě se podle ČTK prezident Zeman s ostatními představiteli <a href=\"http://zahranicni.ihned.cz/c1-63131360-anexe-krymu-byla-agresi-shodl-se-zeman-s-prezidenty-visegradske-ctyrky\">shodl</a> v otázce ruské anexe Krymu, kterou označil za agresi (což je i oficiálním postojem <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/archivy/clanky_a_projevy_ministru/clanky_a_projevy_ministra_zaoralka_2014/x2014_03_27_ruske_uziti_sily_je_neobhajitelne.html\">české vlády</a>). <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11595", "id": 11595}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pan prezident vychází z určité interpretace lustračního zákona, platí, že bylo zvyklostí v těch minulých letech, že se u kandidátů do vlády předkládalo lustrační osvědčení, čili byl to jakýsi zajetý zvyk, který tady fungoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací hodnotíme výrok Bohuslava Sobotky jako pravdivý. Předkládání lustračního osvědčení bylo opravdu až dosud u kandidátů na pozice ministrů zvykem, přičemž se však interpretace lustračního zákona skutečně liší.<br/><br/>Podle <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">ihned.cz</a> bylo negativní lustrační osvědčení vyžadováno od všech ministrů předchozích vlád. K lustracím se <a href=\"http://www.klaus.cz/clanky/3476\">vyjádřil</a> i bývalý prezident Václav Klaus, který potvrdil, že dokládání lustračního osvědčení bylo vždy považováno za samozřejmost.<br/><br/>Tzv. lustrační zákon - <a href=\"http://www.mpsv.cz/ppropo.php?ID=z451_1991\">zákon č. 451/1991 Sb.</a> stanovuje předpoklady pro výkon některých funkcí ve státních orgánech a organizacích České republiky. Podmínkou pro výkon funkcí uvedených v tomto zákoně (tedy i v orgánech státní správy) je, že občan nesměl být v období od 25. února 1948 do 17. listopadu 1989 mj. příslušníkem Sboru národní bezpečnosti, tajemníkem orgánu Komunistické strany Československa nebo příslušníkem Lidových milicí.<br/><br/>Názory odborníků na lustrační zákon se liší. Proděkan olomoucké právnické fakulty Filip Dienstbier <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">uvedl</a>, že u vlády lustrace výslovně stanovena není. Na druhou stranu, děkan právnické fakulty Univerzity Karlovy Aleš Gerloch <a href=\"http://www.ceskatelevize.cz/ct24/domaci/249069-ministr-bez-lustrace-jen-tezko-predstavitelne-rika-dekan-pravnicke-fakulty/\">řekl</a>, že ministři, jako vedoucí jednotlivých ministerstev, jsou představitelé řídících funkcí ve státních orgánech a těchto se zákon týká. Stejné stanovisko jako Gerloch zastává i ústavní právník Jan Kysela, který <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/jak-obejit-lustracni-zakon-sednout-si-na-post-vicepremiera-ci-ministra-bez-po\">prohlásil</a>, že požadavek prezidenta je v tomto případě zcela logický, neboť má oporu v zákoně a navíc odpovídá dosavadní praxi. Podle Kysely však ze zákona existuje určitá výjimka: když se politik stane vicepremiérem nebo ministrem bez portfeje, pod kterého\n nespadají správní úřady, negativní lustrační osvědčení prezidentovi \npředkládat nemusí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9695", "id": 9695}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Už dneska sociální demokracie občas prodává výsledky naší práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Za politické prodávání práce politiků z hnutí ANO se dají požadovat následující kroky:<br/><br/>Premiér Sobotka na <a href=\"https://twitter.com/SlavekSobotka/status/738667950215942145\">Twitteru</a>: \"<i>Prosadili jsme zásadní vládní novelu o spotřeb.úvěru. Posílí se pozice \nspotřebitelů, všichni poskytovatelé půjček budou podřízeni dozoru ČNB.</i>\" Jde o vládní novelu, která byla <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/uvery-pro-spotrebitele/spotrebitelsky-uver/distribuce-uveru-pro-spotrebitele/ministerstvo-financi-predklada-vlade-nav-22582\">připravena</a> Ministerstvem financí pod vedením Andreje Babiše.<br/><br/><img src=\"/data/images/13479749_10207139443186178_890238778_n.jpg\"/><br/><br/><br/><div>Stejně tak ČSSD na svých webových stránkách <a href=\"https://www.cssd.cz/aktualne/aktuality/do-parlamentu-miri-novy-zakon-o-odpadech/\">prezentuje</a> zákon o odpadech, vládní novelu z dílny Ministerstva životního prostředí, které ji také <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNA6MN9R0O\">předkládalo</a> do PSP. Hlavou tohoto ministerstva je <a href=\"http://www.mzp.cz/cz/ministr\">Richard Brabec</a> (ANO).<br/><br/>Rovněž proslulý návrh zákona o evidenci tržeb (EET) <a href=\"https://apps.odok.cz/veklep-detail?pid=KORN9TEC3YTP\">předkládalo</a> ministerstvo financí, ČSSD jej i tak <a href=\"https://www.cssd.cz/aktualne/aktuality/schvalenim-eet-plni-cssd-svuj-dlouhodoby-program/\">přidružila</a> k splněným bodům svého dlouhodobého programu.</div><div><br/>Premiér Sobotka často prezentují snížení deficitu veřejných financí, např. <a href=\"https://twitter.com/SlavekSobotka/status/715889655267389440\">tweet</a> s odkazem na statistický úřad: \"<i>Deficit veřejných financí byl loni nejnižší od r. 1995! </i><i>Potvrzuje se tak úspěšnost vládní rozpočtové a hosp. politiky</i>.\" </div><br/><br/><div><img src=\"/data/images/tw_1995jpg.jpg\"/></div><br/><br/><div>Dále pak <a href=\"https://twitter.com/SlavekSobotka/status/715920885992013825\">tweet</a> \"<i>Dobrá rozpočtová čísla pokračují. Březnový přebytek stát. rozpočtu 43 \nmiliard je nejvyšší od r. 1993. Velká šance na nižší celoroční schodek.</i>\" Tyto záležitosti jsou prakticky v kompetenci ministra financí.<br/></div><br/><br/><div><img src=\"/data/images/tw_1993jpg.jpg\"/></div><br/><br/><div>Výrok ministra Babiše je tedy pravdivý, ČSSD čas od času prezentuje výsledky práce ministrů za hnutí ANO. Nutno však dodat, že podobný postup není nestandardní. To, že ČSSD prezentuje některé výsledky vlády i přesto, že hlavní zásluhy patří jiným než sociálnědemokratickým ministrům, je o to pochopitelnější, že Bohuslav Sobotka, předseda ČSSD, je zároveň předsedou vlády. Tyto kroky jsou prosazovány jako koaliční. V tomto světle je třeba Babišovo vyjádření vidět.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13195", "id": 13195}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Dostávám zprávy Bezpečnostní informační služby. Zatímco vy k nim nemáte přístup.(...) Ale to, že BIS vydala oficiální informaci, že vaše tvrzení je nepravdivé, to nemůžete popřít, protože to nebyla žádná tajná zpráva, ale veřejné sdělení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman sice <a href=\"https://www.bis.cz/o-nas.html\">dostává</a> plnou, nezkrácenou verzi zprávy BIS. Drahoš však opakovaně mluví o veřejné části výroční zprávy BIS, která je dostupná na <a href=\"https://www.bis.cz/vyrocni-zpravy.html\">webu této instituce</a>. Nepotřebuje tedy speciální přístup, který vyplývá z povahy funkce prezidenta nebo jiného ústavního činitele.<br/><br/><br/>Stejně tak BIS ve svém prohlášení nikdy neoznačila podezření Jiřího Drahoše z ovlivňování voleb jako nepravdivé. 1. prosince 2017 vedoucí BIS - plk. Ing. Michal Koudelka - <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">uvedl</a>, že <i>„v tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské“. Zároveň však dodal, že „vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova“</i>. <br/><br/><div>BIS tak ústy svého ředitele Drahošovu informaci nepotvrzuje ani neoznačuje za nepravdivou, v prohlášení se píše o <i>„nezákonném ovlivňování”</i>, což je oproti Drahošem nastíněným obavám poměrně úzké vymezení. <br/><br/><br/><div>Z obou důvodů je pak výrok hodnocen jako nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16295", "id": 16295}, {"autor": "Zdeněk  Geist", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jenom krátkou větičkou k střednímu stavu živnostníků a drobných podnikatelů. Je to něco, co bychom si všichni přáli, ale kraj má opravdu omezené možnosti, jak jim prospět. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok je hodnocen jako pravdivý, kraj má možnost poskytovat finanční podporu fyzickým i právnickým osobám, případně jim prominout dluh. Finanční možnosti kraje jsou ale oproti možnostem státních a unijních institucí omezeny.</div><br/>Podpora malých a středních podnikatelů přichází od Evropské unie i České republiky. EU financuje projekty buď přímo z vlastního rozpočtu (např. komunitární program pro podporu podnikání <a href=\"http://www.mpo.cz/dokument146656.html\">COSME</a>), nebo poskytuje prostředky skrze vlastní strukturální <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU\">fondy</a>. Státy po <a href=\"http://www.strukturalni-fondy.cz/getmedia/b1ad3bcc-f10a-4b9d-bda8-22361870ef79/Technicka-revize-Dohody-o-Partnerstvi-ve-verzi-schvalene-Evropskou-komisi-dne-13-4-2016_1.pdf?ext=.pdf\">dohodě</a> (.pdf) čerpají peníze samy (např. Operační <a href=\"http://www.czechinvest.org/oppik-cz\">program</a> Podnikání a inovace pro konkurenceschopnost). </div><br/><br/><div>Státní instituce zabývající se podporou malých a středních podnikatelů jsou Ministerstvo průmyslu a obchodu a jemu podřízená Agentura pro podporu podnikání a investic CzechInvest (<a href=\"http://www.zakonyprolidi.cz/cs/2002-47#p4a\">sloužící</a> k rozdělování národních zdrojů) a Agentura pro podnikání a inovace (<a href=\"http://www.zakonyprolidi.cz/cs/2002-47#p4b\">sloužící</a> k rozdělování zdrojů EU). Kromě ministerstva <a href=\"http://www.zakonyprolidi.cz/cs/2002-47#p5-2\">poskytují</a> malým a středním podnikatelům podporu také Česká agentura pro podporu podnikání CzechTrade a Českomoravská záruční a rozvojová banka, a.s. (která pro malé a střední podnikatele poskytuje mj. úvěry se sníženou úrokovou sazbou).<br/><br/><div>Kraje mohou dle zákona o krajích pomoci finanční podporou fyzickým a právnickým osobám, o poskytování dotací nebo návratných finančních výpomocí do 200 000 Kč <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p59-2-a\">rozhoduje</a> rada kraje, o poskytování dotací nebo návratných finančních výpomocí nad 200 000 Kč <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p36-1-c\">rozhoduje</a> zastupitelstvo kraje. Zároveň by ale podnikání těchto osob mělo být <a href=\"http://www.zakonyprolidi.cz/cs/2000-250#p10-1-i\">prospěšné</a> kraji.<div><br/><div>Kromě toho může <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p36-1-e\">zastupitelstvo</a> (nad 200 000 Kč) nebo <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p59-2-b\">rada</a> (do 200 000 Kč) prominout dluh nebo se vzdát vůči určité osobě svého práva. Rada k tomu ještě může fyzické nebo právnické osobě <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p59-2-f\">poskytnout</a> věcný nebo finanční dar do 100 000 Kč.</div></div><br/></div></div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13595", "id": 13595}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy neoznačil lidi jako nesvéprávné, ale cituji pana prezidenta v době, kdy býval ještě poslancem, tak označil český národ takto: ‚1/3 lidí je slaboduchá, je slabá duchem. Každý sedmý je dementní, debilní nebo alkoholik a 1/2 z nich má podprůměrný intelekt.‘ Cituji Miloše Zemana v souvislosti s projednáváním zákona o obecném referendu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"western\" align=\"justify\" style=\"font-style: normal; margin-bottom: 0cm; line-height: 100%;\">\nMiloš\nZeman 21. ledna 1992 vystoupil ve Federálním shromáždění ČSFR\ns <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">projevem</a>,\nv němž mimo jiné říká:</p><p class=\"western\" align=\"justify\" style=\"font-style: normal; margin-bottom: 0cm; line-height: 100%;\">\n<br/>\n\n</p><p class=\"western\" align=\"justify\" style=\"margin-bottom: 0cm; line-height: 100%;\">\n„<i>…populistické\nkrédo ostatně napadá i psychiatr prof. Cyril Höschl ve svém\nprojevu, který koncem září přednesl v pražském Karolínu.\nChtěl bych velkou většinu svého diskusního příspěvku vyplnit\nprávě touto citací, neboť se domnívám, že tak jako k tomuto\nctihodnému shromáždění mluví zástupci různých profesí,\nneuškodí, jestliže k němu promluví - byť zprostředkovaně - i\npsychiatr.</i></p><p class=\"western\" align=\"justify\" style=\"margin-bottom: 0cm; line-height: 100%;\">\n<i><br/>\nDovolte\nmi tedy, abych citoval. Tato\nzemě v této době prochází rozumovou, mravní i citovou krizí.\nZamýšlíme-li se hlouběji nad tím, jak k této krizi došlo, proč\nprávě teď, musíme si připustit některá velice nepříjemná,\nale bohužel pravdivá fakta. To, co nyní řeknu, není projevem\nuniverzitní povýšenosti ani sarkasmu. Je to suché konstatování\nskutečnosti. </i></p><p class=\"western\" align=\"justify\" style=\"margin-bottom: 0cm; line-height: 100%;\">\n<i><br/>\n<b style=\"\">Třetina\nobyvatel této země je slabá duchem. Každý sedmý občan je\ndebilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel této\nzemě má podprůměrný intelekt.</b></i>“</p><p class=\"western\" align=\"justify\" style=\"margin-bottom: 0cm; line-height: 100%;\"><br/></p><p class=\"western\" align=\"justify\" style=\"font-style: normal; margin-bottom: 0cm; line-height: 100%;\">\n\n\n\n\n\n</p><p class=\"western\" align=\"justify\" style=\"font-style: normal; margin-bottom: 0cm; line-height: 100%;\">\nDrahoš\ntedy necituje Zemana zcela přesně, zachovává však smysl jeho\nslov. Zeman přímo ve svém projevu neoznačuje část Čechů jako\nslaboduché atd., ale odvolává\nse na slova psychiatra\nHöschla (který sám autorství těchto slov potvrdil v časopisu\nReflex 14/2004). Vůči Höschlovým slovům však Zeman nic\nnenamítá, naopak je zcela používá na podporu své argumentace\nproti referendu a přímé demokracii.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15895", "id": 15895}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(..) jsou i tak velké rozdíly v těch volebních výsledcích, kde na jedné straně jsme měli relativně úspěšné kraje, nebo velmi úspěšné kraje jako Plzeň, jako je Středočeský kraj, kde jsme dosáhli slušného procenta. A pak kraje, kde to procento bylo velmi slabé.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných volebních statistik ČSÚ výrok hodnotíme jako pravdivý.<br/><br/><a href=\"http://www.volby.cz/pls/kz2012/kz2?xjazyk=CZ&amp;xdatum=20121012\">Volební výsledek ODS v jednotlivých krajích</a><br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Kraj<br/></td><td>Výsledek<br/></td></tr><tr><td>Plzeňský<br/></td><td>26,48 %<br/></td></tr><tr><td>Středočeský<br/></td><td>18,32 %<br/></td></tr><tr><td>Jihočeský<br/></td><td>12,56 %<br/></td></tr><tr><td valign=\"top\">Olomoucký<br/></td><td valign=\"top\">10,91 %<br/></td></tr><tr><td valign=\"top\">Pardubický<br/></td><td valign=\"top\">10,90 %<br/></td></tr><tr><td valign=\"top\">Královéhradecký<br/></td><td valign=\"top\">10,62 %<br/></td></tr><tr><td valign=\"top\">Vysočina<br/></td><td valign=\"top\">10,29 %<br/></td></tr><tr><td valign=\"top\">Moravskoslezský<br/></td><td valign=\"top\">9,92 %<br/></td></tr><tr><td valign=\"top\">Karlovarský<br/></td><td valign=\"top\">9,79 %<br/></td></tr><tr><td valign=\"top\">Ústecký<br/></td><td valign=\"top\">9,68 %<br/></td></tr><tr><td valign=\"top\">Zlínský<br/></td><td valign=\"top\">9,49 %<br/></td></tr><tr><td valign=\"top\">Liberecký<br/></td><td valign=\"top\">9,26 %<br/></td></tr><tr><td valign=\"top\">Jihomoravský<br/></td><td valign=\"top\">9,21 %<br/></td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7095", "id": 7095}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Patřila jsem mezi ty, kteří kritizovali to nejbližší okolí pana prezidenta, ať už se jedná o pana kancléře nebo (...) pana Nejedlého.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslava Němcová pro LN v listopadu 2014 <a href=\"http://nemcova.cz/tiskova-sdeleni/m-nemcova-pro-ln-prezident-zeman-neni-schopen-vykonavat-svuj-urad\">kritizuje</a> tým okolo prezidenta Miloše Zemana, vytýká mu neprofesionalitu jeho týmu, v čele s kancléřem. Miloš Zeman podle ní:<i> „Neustále a rád mluví o odbornících, ale jeho kancléř (Vratislav Mynář) dělá ostudu za ostudou. Například  lži kolem účasti Vratislava Mynáře na zasedání NATO či nekonečná trapnost ohledně jeho bezpečnostní prověrky.\" </i><div><i><br/></i></div><div><i><br/></i><div>Kritika prezidentova <a href=\"http://nemcova.cz/rozhovory-v-tisku/rozhovor-s-m-nemcovou-pro-spolecenskovedni-casopis-e-polis-cz\">poradce</a> Martina Nejedlého se týká jeho vlivu na prezidentovy postoje k Rusku. <i>„V personální rovině mi vadí, že prezidentův poradce Martin Nejedlý má značný vliv na postoje českého prezidenta ve vztahu k Rusku,\" </i>uvedla Miroslava Němcová pro časopis e-Polis.cz v červnu roku 2015.</div><br/><br/><div> Miroslava Němcová rovněž interpelovala v říjnu 2015 na ministra zahraničí ve věci diplomatického pasu Martina Nejedlého. Z této <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/s033145.htm\">interpelace</a> vyplývá i kritika směrem k Nejedlému, v níž Němcová tvrdí, že jí vadí nejistá pozice Martina Nejedlého - má přiděleny kanceláře na Hradě, ale není v žádné oficiální struktuře zaměstnanců, není známo proč mu byl udělen diplomatický pas a co vlastně dělá pro ČR.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13995", "id": 13995}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Tak my máme, musím říct, už díky mým předchůdcům, zveřejňujeme na internetu uzávěrky už mnoho, mnoho let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na <a href=\"http://kdu.cz/Dokumenty/Financni-zpravy.aspx\">webu</a> KDU-ČSL jsou zveřejněny\nvýroční zprávy od roku 2009, zprávy všech parlamentních stran za rok 2008 dal\nna internet server <a href=\"http://pirateleaks.piratskenoviny.cz/www/home/blog/sponzori.html\">PirateLeaks</a>. Výrok hodnotíme jako zavádějící, protože tři roky se nedají považovat za \"mnoho, mnoho let\".</p><p>Pro úplnost doplňujeme, že podle § 18 zákona č. <a href=\"http://www.psp.cz/docs/laws/1991/424.html\">424/1991 Sb </a>., o sdružování v politických stranách a v politických hnutích, ve znění pozdějších předpisů, jsou politické strany a politická hnutí povinny předložit každoročně do 1. dubna Poslanecké sněmovně k informaci výroční finanční zprávu. Výroční finanční zprávy politických stran a hnutí jsou veřejným dokumentem, ze zákona jsou však povinně k dispozici pouze v <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2025\">Parlamentní knihovně</a> a není tedy v současné době povinností stran publikovat je na internetu.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7995", "id": 7995}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zároveň bych byl pro to, abychom jako Česká republika propagovali dokončení jednotného trhu, což je ostatně také předmětem toho dopisu, který Český premiér spolu s 12 dalšími premiéry poslal předsedovi Evropské komise.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Premiér Nečas skutečně, spolu s dalšími dvanácti premiéry, poslal dopis týkající se dokončení jednotného trhu EU. Dopis byl adresován předsedovi Evropské komise José Manuelu Barrosovi a předsedovi Evropské rady Hermannu van Rompuyovi. Tuto informaci oficiálně potvrdil informační portál <a href=\"http://www.euroskop.cz/8952/20404/clanek/schulz-ocenil-iniciativu-13-zemi-k-dokonceni-vnitrniho-trhu\">Euroskop.cz</a>. Summit Evropské rady také zohlednil požadavky tohoto dopisu. 12 zemí (Švédsko, Finsko, Estonsko, Lotyšsko, Slovensko, Irsko, Španělsko, Itálie, Polsko a Nizozemí), které tento dopis iniciovaly, <a href=\"http://www.euroskop.cz/8952/20426/clanek/necas-evropska-rada-prijala-80-z-dopisu-12-zemi/\">se přiklonilo</a> k požadavkům tohoto dopisu, navíc se k nim připojilo i Německo a Malta. Přesné znění dopisu se dá najít <a href=\"http://estaticos.20minutos.es/adj/2012/02/21/1658.pdf\">zde</a>. Výrok tedy můžeme označit za pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5595", "id": 5595}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten trend světový odpovídá tomuto trendu (myšlena je legalizace marihuany, pozn. Demagog.cz). Kofi Annan na poli OSN hovořil, že represivní politika i ve věcech konopí nevede k tomu výsledku. Řada amerických států legalizovalo. Příklad Colorada, kde ten ekonomický model legalizace byl tak přínosný, že dokonce lidem vraceli daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bývalý Generální tajemník OSN Kofi Annan skutečně opakovaně kritizoval represivní politiku vůči drogám. Například v nedávném rozhovoru pro <a href=\"http://www.spiegel.de/international/world/kofi-annan-on-why-drug-bans-are-ineffective-a-1078402.html\">Der Spiegel</a> vyzval, aby se společnost zaměřila více na prevenci, regulaci a vzdělávání než-li represivní opatření. Podle Annana boj proti drogám v současné podobě selhal a jako příklad uvádí legalizaci lékařské marihuany v některých státech USA. Tvrdí například, že zákonné povolení užívání marihuany k lékařským účelům nevedlo k jejímu zvýšenému užívání. Annan se pro legalizaci vyslovil opakovaně, nikdy však na půdě OSN. <br/><br/>Počet států legalizujících marihuanu pro lékařské účely postupně roste. Aktuálně je <a href=\"http://money.cnn.com/2017/07/19/news/colorado-marijuana-tax-revenue/index.html\">marihuana</a> pro tyto účely legální ve 29 státech USA. <br/><br/><div>V některých státech USA je marihuana legální dokonce pro rekreační účely. Naposledy se tak stalo v roce <a href=\"http://www.ceskenoviny.cz/zpravy/tri-staty-usa-schvalily-uziti-marihuany-pro-rekreacni-ucely/1413669\">2016</a> ve státech Nevada, Massachusetts a Florida.</div><br/><br/><div>Jedním z prvních států, kde se marihuana legalizovala pro rekreační účely, je právě Colorado. Výzkumná společnost VS Strategies <a href=\"http://money.cnn.com/2017/07/19/news/colorado-marijuana-tax-revenue/index.html\">odhadla</a>, že od ledna <a href=\"http://edition.cnn.com/2013/12/28/us/10-things-colorado-recreational-marijuana/index.html\">2014</a>, kdy byla marihuana legalizována, vydělal stát Colorado na prodeji marihuany přes půl miliardy dolarů. Jen příjmy z daní z prodeje vynesly Coloradu v roce 2016 zhruba 200 mil. dolarů. </div><br/><br/><div>Daňové výnosy financují <a href=\"https://www.cbsnews.com/news/pot-marijuana-tax-revenue-colorado-national-weed-day/\">stipendia</a> pro studenty, lokální projekty nebo <a href=\"https://www.entrepreneur.com/article/289613\">instituce</a> zabývající se veřejným zdravým nebo životním prostředím. Svým obyvatelům stát daně v tomto kontextu nevracel. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15595", "id": 15595}]