[
  {
    "id": "5727",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "(Tam je to (návrh na zřízení specializovaného státního zastupitelství pro boj s korupcí, pozn.) ve fázi věcného záměru zákona,) právě jsme jej probírali minulý týden s kolegy ministry na vládním výboru pro boj s korupcí.",
    "oduvodneni": "<p>První část výroku jsme zpracovali výše, druhou část ovšem musíme hodnotit jako neověřitelnou.</p>\n<p>Věcný záměr opravdu existuje, nicméně o vlastním projednání tohoto věcného záměru zákona o státním zastupitelství ve <a href=\"http://www.vlada.cz/scripts/detail.php?pgid=855\">Vládním výboru pro koordinaci boje s korupcí</a> neexistuje zatím zápis, a toto tvrzení je tak neověřitelné. Nechceme tímto naznačit, že takové jednání se neudálo. Chceme pouze postupovat v souladu s metodikou demagog.cz, který ověřuje tvrzení politiků na základě veřejně dostupných zdrojů a tedy upozornit, že o jednání dosud neexistuje žádný záznam, a občan je odkázán pouze na dobrou víru.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500401/"
    }
  },
  {
    "id": "6239",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "My dnes máme, abych to pro diváky řekl velmi jednoduše, 4 druhy věznic. Od takové té nejlehčí až po nejtěžší.",
    "oduvodneni": "<p>Výrok je pravdivý, protože trestní zákoník skutečně rozlišuje čtyři druhy věznic.</p>\n<p>Podle přesného znění § 56 odst.1 <a href=\"http://trestnizakonik.cz/trestni-zakonik/cast1h5d2.php\">trestního zákoníku</a> se dělí systém věznic v ČR na věznice:</p>\n<p>- s dohledem</p>\n<p>- s dozorem</p>\n<p>- s ostrahou</p>\n<p>- se zvýšenou ostrahou</p>\n<p>Specifičtěji jsou pak rozdíly v těchto typech věznic uvedeny ve <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/o-nas/vykon-vezenstvi-16/rad-vykonu-trestu-6187\">vyhlášce</a> 345/1999 Sb. Ministerstva spravedlnosti, konkrétně § 51, § 52, § 53 a § 54. Věznice jsou takto odstupovány podle přísnosti výkonu trestu od nejlehčí po nejtěžší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-07-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500708/"
    }
  },
  {
    "id": "6495",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pardubický kraj schvaluje takzvané zásady územního rozvoje, což je rozvojový plán vyššího územního celku, což je Pardubický kraj a to je právě ta platforma, na které se dohadujeme o tom, kudy bude trasování R35, R43 jako klíčových komunikací Pardubického kraje.",
    "oduvodneni": "<p><a href=\"http://zurjmk.cz/co-to-je/o-zasadach-uzemniho-rozvoje\">Zásady územního rozvoje</a> (krajů) jsou opravdu rozvojové plány vyššího územního celku a ve finální fázi je schvaluje krajské zastupitelstvo.</p>\n<p>Tyto zásady <a href=\"http://zurjmk.cz/co-to-je/o-zasadach-uzemniho-rozvoje\">stanovují</a> i trasy plánovaných komunikací, ty by měly být řádně konzultovány i s nižšími územními celky, konečnou rozhodovací pravomoc má stále krajské zastupitelstvo.</p>\n<p>Co se týče rychlostních silnicí R35 a R43, tak trasa <a href=\"http://www.ceskedalnice.cz/rychlostni-silnice/r35\">silnice R35</a> vedoucí Pardubickým krajem je již zanesena v územním plánu vyššího územního celku Pardubického kraje. Trasa \"pardubického úseku\" <a href=\"http://www.ceskedalnice.cz/rychlostni-silnice/r43\">silnice R43</a> ještě není pevně stanovena.</p>\n<p>Zásady územního rozvoje Pardubického kraje jsou k dispozci na <a href=\"http://www.pardubickykraj.cz/zasady-uzemniho-rozvoje\">stránkách Pardubického kraje</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6751",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jihočeské nemocnice byly ekonomicky dobré a to jsou, jsou v černých ekonomických číslech, tedy v kladných ekonomických číslech.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Jihočeský kraj je zřizovatelem osmi nemocnic. Údaje v jejich výročních zprávách ukazují na kladný hospodářský výsledek v letech 2010 a 2011 (data za rok 2011 chybí pro nemocnice v Jindřichově Hradci a Dačicích) u všech osmi jihočeských nemocnic.</p>\n<p>Přehled hospodářských výsledků za rok 2011 (ve formátu pdf.):</p>\n<p><a href=\"http://www.nemck.cz/dok/vyrocni-zpravy/vyrocni-zprava-2011.pdf\">Nemocnice Český Krumlov</a> - 221 000 Kč (str. 13), <a href=\"http://www.nemcb.cz/_data/files/VZ2011_nemcb_LR.pdf\">Nemocnice České Budějovice</a> - 80 251 Kč (str. 19), <a href=\"http://www.nemjh.cz/wp-content/uploads/vyrocni_zprava_2010.pdf\">Nemocnice Jindřichův Hradec a Nemocnice Dačice</a> (za rok 2010) - 81 000 Kč (str. 23), <a href=\"http://www.nempt.cz/info/files/VZ2011.pdf\">Nemocnice Prachatitce</a> - 18 180,89 Kč (str. 29), <a href=\"http://www.nempi.cz/images/stories/dokumenty/Vyrocni%20zpravy/Vyrocni%20zprava2011.pdf\">Nemocnice Písek</a> - 592 000 Kč (str. 12), <a href=\"http://www.nemta.cz/vyrocni-zpravy\">Nemocnice Tábor</a> - 1 620 000 Kč (str. 12), <a href=\"http://www.nemst.cz/documents/VZ-2011.pdf\">Nemocnice Strakonice</a> - 987 000 Kč (str. 23 a 24).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7007",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "...odcházení lidí, to, že nám odchází z kraje to největší bohatství a za poslední tři roky to bylo, dámy a pánové, 17 tisíc lidí.",
    "oduvodneni": "<p>Podle údajů Českého statistického úřadu publikovaných ve Statistických bulletinech Moravskoslezského kraje je počet vystěhovalých z Moravskoslezského kraje v posledních třech letech následující:</p>\n<p><a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/22003FCF69/%24File/80130212q2d02.pdf\">1. - 2. čtvrtletí 2012</a> (.pdf): 3 418 vystěhovalých <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/B60023F646/%24File/80130211q4d02.pdf\">1. - 4. čtvrtletí 2011</a> (.pdf): 6 572 vystěhovalých <a href=\"http://www.czso.cz/csu/2010edicniplan.nsf/t/6800312C2D/%24File/80130210q4d02.pdf\">1. - 4. čtvrtletí 2010</a> (.pdf): 8 417 vystěhovalýchData za 3. - 4. čtvrtletí 2009 nejsou samostatně k dispozici (pouze údaje za celý rok 2009), nicméně za celý <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/F9003F4158/%24File/80130209q4d02.pdf\">rok 2009</a> se vystěhovalo 7 708 obyvatel.</p>\n<p>Celkový počet vystěhovalých za roky 2010 - 2012 činí 18 407 lidí. Ve vztahu k uváděnému počtu, tedy 17 000 vystěhovalých, se liší reálný počet vystěhovalých o 8,2 %. Reálná odchylka by pak po započítání údajů z druhého pololetí roku 2009 byla vyšší.</p>\n<p>Na základě zjištěných informací tedy hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7263",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To zásadní systémové opatření, které si Evropská komise vynutila je, že ten audit bude centrální.",
    "oduvodneni": "<p>Nepodařilo se nám najít žádný zdroj, který by potvrzoval pravdivost tohoto výroku. Pro zajímavost předkládáme celkový <a href=\"http://www.ceskapozice.cz/sites/default/files/file_attachments/17924746-1.pdf\">audit</a> Evropského účetního dvora na toto téma.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7519",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Systém zdravotnictví od roku 2000 do roku 2010 vzrostl téměř o sto procent, pokud jde o jeho náklady a také to, co je vybráno z pojistného. V některých letech ten růst byl až desetiprocentní, ale potom v roce 2009 vtrhla hospodářská krize a najednou tady byl propad téměř sedm miliard a nám se těch sedm miliard podařilo snížit alespoň na pět miliard. (..) A k tomu všemu tím, že to bude na nule, tak ještě jsme zvládli náraz DPH, který pro nás znamenal tak asi čtyři až čtyři a půl miliardy a náraz výrazného zvýšení mezd téměř šest miliard. ",
    "oduvodneni": "<p>V zásadě můžeme rozdělit výdaje na zdravotnictví na veřejné a soukromé. Z hlediska veřejných se jedná zvláště o výdaje zdravotních pojišťoven a pak dále veřejných rozpočtů. V průměru se tyto dle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/CD003F998E/%24File/330612k2.pdf\">ČSÚ</a> (.pdf) výdaje zvyšovaly o 6,01 % ročně mezi léty 2000 a 2010 a nejrychlejší nárůst dosáhl 11,4 % mezi léty 2008 a 2009. Soukromé výdaje rostly ještě rychlejším tempem (ač z mnohem nižšího základu) a jejich průměrný roční nárůst dosáhl hodnoty 12,67 %, pokud se na výdaje podíváme souhrnně, průměrný roční nárůst odpovídá 6,82 %. Absolutní nárůst mezi rokem 2000 a 2010 je u veřejných výdajů 79,3 %, u soukromých 230 % a souhrnně o 93,5 %.</p>\n<p>Zmíněný <a href=\"http://www.uzis.cz/system/files/zdrnarekon2011.pdf\">propad</a> (.pdf, str. 42) se vztahuje k rozdílům mezi vybraným pojistným a výdaji zdravotních pojišťoven, který v roce 2010 dosáhl 6,89 mld. a v roce následujícím 5,16 mld. Rozdíl mezi výslednými hodnotami obou let je tvořen mírnějším růstem nákladů a růstem inkasa pojistného po rozdělení o 4,86 mld.</p>\n<p>Růst snížené sazby DPH z 10 % na 14 % od počátku tohoto roku měl dle předběžných odhadů zvýšit náklady ve zdravotnictví o <a href=\"http://www.lekarnici.cz/Pro-verejnost/Informace-pro-verejnost/Zmena-DPH/Zdravotnictvi-neni-na-vyssi-dane-pripravene.aspx\">4-5 mld. Kč</a>, podobně růstu mezd ve zdravotnictví byl odhadován na <a href=\"http://www.novinky.cz/domaci/249549-heger-garantoval-lekarum-rust-platu-o-6-25-procenta-slibil-ale-10-procent.html\">4-5 mld. Kč</a> s dalším možným zvýšením.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7775",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Velvyslance navrhuje vládě ministerstvo zahraničí, vláda je navrhuje prezidentovi.",
    "oduvodneni": "<p>Výrok Miloše Zeman hodnotíme na základě dohledaných informací z webu Pražského hradu jako pravdivý.</p>\n<p>Otázku jmenování velvyslanců vyčerpávajícím způsobem popisuje web <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/velvyslanci-cr-v-zahranici.shtml\">www.hrad.cz</a>. <i>\"Jmenování a přijetí velvyslanců České republiky v zahraničí</i><i>Vedoucího zastupitelského úřadu České republiky v hodnosti mimořádného a zplnomocněného velvyslance u hlavy přijímajícího státu jmenuje prezident České republiky v souladu s čl. 63 <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavy České republiky</a>. Osobu velvyslance doporučuje prezidentu republiky vláda ČR na základě návrhu Ministerstva zahraničních věcí ČR. Příslušné usnesení vlády schvaluje prezident republiky svým podpisem a postupuje je předsedovi vlády ke kontrasignaci.<br>\n    <br>\n    Poté žádá Ministerstvo zahraničních věcí ČR, prostřednictvím zastupitelského úřadu ČR v příslušné zemi, úřady v přijímajícím státu o tzv. agrément, tj. o souhlas s osobou velvyslance. V případě souhlasu přijímajícího státu je budoucímu velvyslanci agrément udělen.<br>\n    <br>\n    Před odjezdem do země působení obvykle vykoná designovaný velvyslanec zdvořilostní přijetí u prezidenta České republiky.<br>\n    <br>\n    Velvyslanec se oficiálně ujímá svého úřadu v okamžiku předání pověřovacích listin, tj. předáním formálního dopisu prezidenta České republiky hlavě přijímajícího státu, kterým pověřuje velvyslance výkonem jeho poslání v zemi působení. Pověřovací listiny se předávají hlavě přijímajícího státu při slavnostní audienci.<br>\n    <br>\n    Seznam velvyslanců České republiky eviduje <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/ministerstvo-zahranicnich-veci-ceske-republiky.shtml\">Ministerstvo zahraničních věcí České republiky</a>.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8031",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Ta vláda (Mirka Topolánka - pozn. Demagog.cz) padla 24. března 2009 a já jsem šel do statistiky Energetického regulačního úřadu a zjistil jsem, že na konci toho března, my jsme skončili 24., čili k 31. březnu bylo ve fotovoltaice instalováno pouhých 67 megawatt instalovaného výkonu. Ale na konci roku už to bylo 465 megawatt.",
    "oduvodneni": "<p>Vláda Mirka Topolánka, jejímž ministrem byl i Martin Bursík, podala <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/CEB8D7DFD9CF8774C1257585004B7305/%24FILE/371%20uv090326.0371.pdf\">demisi</a> 26. března 2009 poté, co jí 24. března 2009 vyslovila Poslanecká sněmovna nedůvěru.</p>\n<p>Podle statistik Energetického regulačního úřadu z roku 2009 instalovaný výkon ve fotovoltaice skutečně vzrost z 67,3 MW v <a href=\"http://www.eru.cz/user_data/files/statistika_elektro/mesicni_zpravy/2009/brezen/page63.htm\">březnu</a> na 464,4 MW na <a href=\"http://www.eru.cz/user_data/files/statistika_elektro/mesicni_zpravy/2009/prosinec/page63.htm\">konci roku</a> (viz sloupec SLE). Tyto statistiky tedy potvrzují uvedený výrok.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8287",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": ".. protože je naprosto zřejmý z tý smlouvy (s Českou spořitelnou o sKartách, pozn.), že nejenom nepojistné dávky, ale i pojistné dávky v budoucnu měly být tímto způsobem vypláceny.",
    "oduvodneni": "<p>Z kontextu výroku je zřejmé, že Milan Štěch hovoří o stylizaci zmíněného článku, která může vést k domněnce, že přes systém sKaret budou v budoucnosti vypláceny i pojistné dávky.</p>\n<p>Podle <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">smlouvy</a> (pdf.) uzavřené s Českou spořitelnou, která je dostupná na webových stránkách Ministerstva práce a sociálních věcí, se do budoucna počítalo s případným rozšířením sKarty o další služby veřejné správy, konkrétně <i>„o možnost použití Karty jako průkazu zdravotního pojištění, pro výplatu důchodů apod“</i> (sekce 12, odst. 12.1.1 ).<i></i></p>\n<p>Výplata důchodů spadá mezi pojistné sociální dávky, proto hodnotíme výrok předsedy senátu Milana Štěcha jako pravdivý. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8543",
    "autor": "Kateřina Klasnová",
    "strana": "Věci veřejné",
    "vyrok": "Nebude to ostatně poprvé, tento návrh předkládám opakovaně – nyní již potřetí. Ale je nutné, abychom o problematice absentujících poslanců bez postihu hovořili tak často, jak jen je to možné. ",
    "oduvodneni": "<p>Kateřina Klasnová předkládala tento <a href=\"http://www.psp.cz/sqw/ppn.sqw?id=5935\">návrh</a> (sněmovní tisk 763 a 894) celkem třikrát a to v září a listopadu 2012 a nyní v květnu 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-24",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8799",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je rozdíl mezi kriminálkou a třeba i dopravní policií nebo nějakým specializovaným útvarem, takže taková ta základní, ta pořádková služba na to za mého času byla, myslím, 12 měsíců, teď se to snížilo asi na 5 nebo na šest, ale pokud se jedná o nějakého kriminalistu, tak tam se to počítá na roky, to není věc měsíců (František Bublan hovoří o délce výcviku policistů, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož nejsou dohledatelné informace o výcviku kriminalistů.</p>\n<p>Délka základní odborné přípravy policistů, kterou se kvalifikují všichni policisté přijatí do služebního poměru, se liší v závislosti na dosaženém vzdělání policisty; jako určující bereme výcvik policisty s dosaženým středním vzděláním s maturitou.</p>\n<p>Pro příslušníky pořádkových a dopravních sil trvá základní odborná příprava <a href=\"http://www.policie.cz/clanek/zakladni-odborna-priprava-a-dalsi-vzdelani-policistu.aspx\">devět měsíců</a>.</p>\n<p>Průběh výcviku příslušníků služeb kriminální policie a vyšetřování není v oficiálních zdrojích k nalezení.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9055",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " K té otázce, velmi jednoduše, já kandiduji na jižní Moravě proto, že jsem tam dvakrát volby vyhrál za sociální demokracii, mám tam silné zázemí a cítím tam velmi silnou podporu, a v minulých volbách jsem dostal něco kolem 25 tisíc preferenčních hlasů.",
    "oduvodneni": "<p>Výrok je na základě dohledané volební historie Bohuslava Sobotky jako pravdivý.</p>\n<p>Poslední dvoje parlamentní volby se uskutečnily v letech 2006 a 2010. V obou těchto kláních stál v čele kandidátky ČSSD v Jihomoravském kraji současný předseda strany Sobotka a oboje tyto volby zde sociální demokraté skutečně vyhráli.</p>\n<p>VolbyZisk ČSSD/ <b>umístění v kraji</b> Pref. hlasy pro Sobotku <a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=11\"><b>2006</b></a> 32,95 % - <b>1. místo</b><a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=10\">24 448</a><a href=\"http://volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=11\"><b>2010</b></a> 23,35 % - <b>1. místo</b><b><a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=9\">23 962</a></b></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9823",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Tak já jsem říkal, zříkám se a dokonce ta výběrová komise (k výběru policejního prezidenta, která vybrala Petra Lessyho - pozn. Demagog.cz), já jsem nabídl všem parlamentním stranám, kromě KSČM, ať tam mají zástupce.",
    "oduvodneni": "<p>Poslanecká sněmovna v roce 2011 <a href=\"http://www.psp.cz/sqw/snem.sqw?P1=0&amp;P2=0&amp;o=6\">sestávala</a> z pěti politických stran - ČSSD, ODS, TOP 09 s podporou Starostů, Věci veřejné a KSČM. Ve výběrové komisi zasedli podle <a href=\"http://www.mvcr.cz/clanek/radek-john-predstavil-harmonogram-vyberu-noveho-policejniho-prezidenta.aspx\">zprávy</a> Ministerstva vnitra České republiky zástupci tří stran - ČSSD, ODS, TOP 09. Předpokládejme, že Radek John jako předseda strany VV své straně zastoupení v komisi nabídl také. Vynechána je pak pouze, v souladu s jeho tvrzením, jen KSČM a výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-8122013"
    }
  },
  {
    "id": "10079",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Co dělá pro Ukrajinu a ukrajinský Maidan, aby se situace zklidnila. Ve srovnání s tím, co nabízí Rusko, Evropská unie, ať se na mě nikdo nezlobí, ale nedělá nic.",
    "oduvodneni": "<p>Nelze srovnávat snahy ze strany EU a Ruska týkající se zklidnění současné situace na Ukrajině. Na základě níže uvedených informací proto označujeme výrok jako zavádějící.</p>\n<p>Nelze tvrdit, že pro uklidnění situace na Ukrajině nedělá EU nic. Jako příklad můžeme uvést <a href=\"http://www.novinky.cz/zahranicni/evropa/321900-janukovyc-chce-podle-ashtonove-do-eu.html\">jednán</a>í šéfky diplomacie EU Catherine Ashotonové s opozicí a prezidentem Janukovyčem, která vedla (prostřednictvím Janukovyče) k vyzvání opozice k dialogu. Z hlediska ekonomické stability země bylo významné <a href=\"http://www.ceskenoviny.cz/zpravy/eu-chce-podle-fuleho-pomoci-ukrajine-se-ziskem-pujcky-od-mmf/1019610\">jednání</a> se Štefanem Fülem o možnosti získání záchranného úvěru od Mezinárodního měnového fondu. Zároveň je také stále otevřená <a href=\"http://www.novinky.cz/zahranicni/evropa/322728-ukrajina-se-stale-muze-pridruzit-k-eu-potvrdil-unijni-prezident.html\">nabídka</a> asociační dohody s EU pro Ukrajinu (jeden z hlavních důvodů protestů) i poté, co došlo k jejímu <a href=\"http://www.zet.cz/tema/ukrajina-nepodepsala-dohodu-o-pripojeni-k-eu-gruzie-a-moldavsko-parafovaly-asociacni-dohodu-1572\">nepodepsání</a>.</p>\n<p>Ruští představitelé opakovaně <a href=\"http://www.theguardian.com/world/2014/jan/28/vladimir-putin-ukraine-crisis-eu\">obvinili</a> EU z vměšování se do vnitřních záležitostí Ukrajiny. Rusko a Ukrajina 17. prosince v Moskvě dosáhly zlomové dohody o rozšíření hospodářské spolupráce. Rusko následně výrazně <a href=\"http://www.novinky.cz/ekonomika/322359-rusko-koupi-od-ukrajiny-dluhopisy-a-vyrazne-ji-zlevni-plyn.html\">snížilo</a> cenu zemního plynu pro Ukrajinu a uvolnilo ve prospěch Ukrajiny ze svých devizových rezerv 15 miliard USD.</p>\n<p>Co se týče postoje samotných lídrů EU k situaci na Ukrajině, José Barroso a Herman Van Rompuy jednoznačně <a href=\"http://zpravy.ihned.cz/c1-61326560-ukrajina-bitevnim-polem-mezi-eu-a-ruskem-na-dohodu-s-unii-nejsme-zrali-tvrdi-janukovyc\">odsoudili</a> „vnější tlak“, kterým údajně na svého západního souseda působí Rusko. Herman Van Rompuy se dále vyjádřil <a href=\"http://euobserver.com/foreign/122877\">odmítavě</a> k neoprávněnému použití síly a brutality ukrajinských hlavních představitelů vůči demonstrantům. Nicméně dle unijních <a href=\"http://www.lidovky.cz/demonstranti-v-kyjeve-obsadili-ministerstvo-spravedlnosti-prd-/zpravy-svet.aspx?c=A140126_225405_ln_zahranici_sk\">diplomatů</a> však není na stole – přes politická vyjádření některých unijních zemí – možnost zavedení sankcí proti představitelům Janukovyčovy administrativy.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-01-30",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3052371"
    }
  },
  {
    "id": "10335",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Frakce Evropských konzervativců a reformistů nepodporuje závazný cíl na OZE ani pro energetickou účinnost do roku 2030 a především jejich rozpad na národní úroveň.",
    "oduvodneni": "<p>Frakce Evropských konzervativců a reformistů (ECR) je dlouhodobě proti závazným cílům v oblasti klimatu a energetiky, v případě dopadů na národní státy je ECR pro spravedlivou alokaci zátěže politiky ochrany klimatu mezi členské státy EU (opět za předpokladu nezávaznosti jejích cílů). Příklady lze nalézt zvláště ve vyjádřeních evropského poslance Szymańského (např. <a href=\"http://ecrgroup.eu/news/szymanski-we-need-a-new-agreement-on-eu-energy-and-climate-policy/\">zde</a>, <a href=\"http://ecrgroup.eu/news/szymanski-european-left-is-repeating-old-errors-concerning-eu-climate-policy/\">zde</a>, <a href=\"http://ecrgroup.eu/news/szymanski-parliament-divided-on-issue-of-climate-policy/\">zde</a> a <a href=\"http://ecrgroup.eu/news/szymanski-stricter-climate-policy-rejected/\">zde</a>; eng).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10847",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pokud ten důl (Paskov) bude dál fungovat, tak pro stát je to každý rok spočítané, že z toho máme výnos 500 milionů. ",
    "oduvodneni": "<p>Není jasné, jak to Andrej Babiš myslel, a výrok proto hodnotíme jako neověřitelný. Pokračování těžby na dole Paskov tedy nepochybně přinese státu nějaký příjem, není ale možné na základě veřejně dostupných informací vyčíslit tento efekt. Ministerstvo financí má však patrně k dispozici podklady od společnosti OKD, ze kterých vychází.</p>\n<p>Státní pokladna má samozřejmě příjmy z daní právnických osob v případě, že tyto dosahují zisku. Tato <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">daň</a> tvoří 19 % ze základu daně (zisku po očištění o odečitatelné položky). Společnost OKD, která vlastní důl Paskov, <a href=\"http://www.okd.cz/cs/o-nas/financni-vysledky/vysledky-za-rok-2012\">dosáhla</a> v roce 2012 zisku, výsledky za rok 2013 jsou zatím k dispozici jen konsolidovaně za celou skupinu NWR, ta ale hlásí <a href=\"http://www.novinky.cz/ekonomika/327543-tezebni-nwr-se-propadla-do-provozni-ztraty-275-milionu.html\">propad</a> do ztráty. Za ztrátovou označují těžbu na dole Paskov i <a href=\"http://ekonomika.idnes.cz/ministerstvo-chce-dat-miliardu-na-utlum-tezby-v-dole-paskov-pq4-/ekonomika.aspx?c=A140401_133732_ekonomika_fih\">média</a> a i samotná <a href=\"http://ekonomika.idnes.cz/nwr-se-rozhodla-zavrit-dul-paskov-o-detailech-jedna-fxp-/ekonomika.aspx?c=A130917_194607_ekonomika_js\">NWR</a>.</p>\n<p>Dalším příjmem pro stát je pak odvod DPH.</p>\n<p>Podle <a href=\"http://ekonomika.idnes.cz/nwr-se-rozhodla-zavrit-dul-paskov-o-detailech-jedna-fxp-/ekonomika.aspx?c=A130917_194607_ekonomika_js\">zpráv</a> pracuje v dole Paskov 2500 zaměstnanců OKD, odvody z jejich mezd pak opět činí příjmy státu (jedná se o <a href=\"http://www.vyplata.cz/vyplatamzdy/postupprivypoctuvyplaty.php\">odvody</a> na sociální pojištění – dohromady 31,5 % z hrubé mzdy – a <a href=\"http://www.vyplata.cz/vyplatamzdy/zdaneni-mzdy-2.php\">daň z příjmu</a> ze závislé činnosti – 15 % ze superhrubé mzdy). Zároveň stát ušetří na podporách v nezaměstnanosti pro případné propuštěné zaměstnance, kterým by se nepodařilo najít nové zaměstnání. Zároveň multiplikační efekty těchto příjmů mají pozitivní dopad na lokální ekonomiku, což vede k dalším vyšším příjmům státu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11103",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme navrhli, aby se DPH platilo až po zaplacení faktury. (...) A nám to (vládní koalice, pozn. Demagog) zamítli! I z vlády říkali, že pro to budou hlasovat. (...) Přestože mi Andrej Babiš před hlasováním říkal, že pro to budou hlasovat, například hnutí ANO, a nakonec hlasovali proti.",
    "oduvodneni": "<p>Hnutí Úsvit skutečně předložilo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=38\">novelu</a> zákona o dani z přidané hodnoty, která by zakládala režim hotovostního účetnictví, a povinnost odvést daň by tak vznikala až po obdržení úhrady za poskytnuté plnění. Proti návrhu se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58634\">vyslovily</a> všechny strany kromě Hnutí Úsvit (hlasovalo se o zamítnutí návrhu).</p>\n<p>Zda podporu pro tuto novelu předjednával s vládou (dodáváme, že zákon byl předložen na konci listopadu minulého roku, tedy ještě za vlády Jiřího Rusnoka), se nám nepodařilo dohledat. Zeptali jsme se na tuto informaci ministra Babiše, ale jeho vyjádření jsme zatím nezískali. Dodáme, že Babišovo hnutí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58634\">hlasovalo</a> v drtivé většině pro zamítnutí tohoto návrhu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11359",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "V České republice se prosází přes 100 miliard korun, ale nejsou to zdaleka jen herny, Sportka, sportovní sázení...",
    "oduvodneni": "<p>V České republice bylo v roce <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/cesi-prosazeli-124-miliard-korun-18240\">2013</a> prosázeno 123 miliard Kč, což je méně než v předchozím roce a takový trend bude zřejmě i pokračovat. Podle <a href=\"http://www.nicm.cz/files/Studie-hazardnich-her.pdf\">studie hazardních her v ČR</a> (.pdf, str. 13) byly v roce 2007 s náskokem na prvním místě v sumě prosázených finančních prostředků výherní hrací přístroje. Na druhé příčce byly technické hry. Následné pořadí bylo: kurzové sázky, kasina a loterie.</p>\n<p>Vymezení hazardu na zmíněné typy se poměrně výrazně kryje s výčtem Jaroslava Kubery, který jmenoval herny (provozovny výherních hracích přístrojů), Sportku (představitele loterií) a sportovní (kurzové) sázení. Přesto hodnotíme výrok jako pravdivý. Kromě jmenovaných typů Jaroslavem Kuberou se totiž na hazardu výrazně podílí i kasina a loterie (mimo Sportky).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11615",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Jako kdo byl v té předchozí vládě, sociální demokracie, takže prostě nedělejte (...), to je jedno, že tam byl jiný ministr zahraničí. Měli jsme, měli jsme před tím, před Zemanovou vládou jsme měli vládu (...), vládu Rusnokovu prostě, která byla udělaná politicky, takže nedělejte, že tam vůbec. To byla dohoda ODS a sociální demokracie. Měli tam svoje zástupce.",
    "oduvodneni": "<p>„Zemanovou“ vládou se dá rozumět <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/bohuslav-sobotka-prevzal-premiersky-urad-od-jiriho-rusnoka--115476/\">vláda Jiřího Rusnoka</a> (10. 7. 2013 – 29. 1. 2014), která vznikla jako úřednická vláda z popudu prezidenta republiky Miloše Zemana. Před „Zemanovou“, resp. Rusnokovou, vládou byla v České republice <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/petr-necas-predal-urad-premieru-jirimu-rusnokovi-108690/\">vláda Petra Nečase</a> (13. 7. 2010 – 10. 7. 2013) – tedy nikoliv vláda Rusnokova, jak tvrdí výrok.</p>\n<p>Vláda nevzešla ze stranického zastoupení v Parlamentu, ale jako úřednická vláda jmenovaná prezidentem republiky. Rusnokova vláda nevznikla jako dohoda ODS a sociální demokracie, jelikož <a href=\"http://www.ods.cz/clanek/5248-televizni-noviny\">ODS</a> v jednáních o vládě prosazovala pokračování současné vlády s novou premiérkou Miroslavou Němcovou.</p>\n<p>Pokud mluví Petr Mach o vládě, která byla vytvořena politicky se zástupci ODS a ČSSD, tak tento kabinet by odpovídal (s tou výhradou, že v něm nominanty měla také Strana zelených) sboru <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Jana Fischera</a>, jenž nastoupil po vyslovení nedůvěry druhé Topolánkově vládě a spravoval zemi do voleb v roce 2010. Původně měla vláda působit pouze do předčasných voleb na podzim 2009, ty se však nekonaly, a tak vláda zůstala až do řádných voleb v roce 2010.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11871",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak dám příklad. V Chorvatsku kontrola zavřela na několik dní cukrárnu kvůli tomu, že našla přebytek 7 kuna, to je 25 korun, 25 korun.",
    "oduvodneni": "<p>Tento případ dokládá server <a href=\"http://ekonomika.idnes.cz/kontroly-obchodniku-v-chorvatsku-u-more-ffd-/eko-zahranicni.aspx?c=A130802_133134_eko-zahranicni_skr\">Idnes.cz</a>, který rozšiřuje zprávu ČTK. Jednalo se o cukrárnu Donat ve městě Zadar. Podnik byl zavřen na 5 dní uprostřed turistické sezónu s odkazem na přebytek v kase ve výši 7 kun.</p>\n<p>Dodejme, že nejsme schopni posoudit, nakolik jde o ojedinělý exces (odkazovaný text popisuje 3 případy včetně zmíněné cukrárny) a nakolik o obvyklou praxi chorvatských berních úřadů.</p>\n<p>V tomto výroku ovšem dokládáme pouze, že se stal výše uvedený případ a nikoli obecnější přístup chorvatských úřadů a výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12127",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Přesto, že mě kritizoval jak málo jsem šetřil na provozu státu, tak u těch nejcitlivějších položek, které nic nepřinášejí, jako jsou platy na státní úředníky, nikdy v minulosti nedošlo k takové akceleraci výdajů jako za pana ministra.",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme z druhového členění výdajů předkládaného státního rozpočtu. Z následující tabulky je patrné, že v této položce plánuje vláda pro rok 2016 nárůst o 9 %. K ještě většímu nárůstu, o 12 %, však došlo také v roce 2005, kdy vládla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">vláda Stanislava Grosse</a> s ministrem financí Bohuslavem Sobotkou.</p>\n<p>RokPlaty *Meziroční</p>\n<p>změnaZdroj 200379,414,745,000 <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=93&amp;ct1=0\">t0093t0.xls</a> 200480,691,544,0002% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=460&amp;ct1=0\">t0460r0.xls</a> 200590,180,839,00012% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=774&amp;ct1=0\">t0774s0.xls</a> 200689,195,018,000-1% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=1128&amp;ct1=0\">t1128v0.xls</a> 200791,061,287,0002% <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=10485\">t0052t0.xls</a> 200896,013,639,0005% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=299&amp;ct1=0\">t0299s0.xls</a> 200998,493,539,0003% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=612&amp;ct1=0\">t0612o0.xls</a> 2010102,726,660,0004% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=913&amp;ct1=0\">t0913000015.xls</a> 201198,408,393,000-4% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=102&amp;ct1=0\">t0102000015.xls</a> 201289,715,717,000-9% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=498&amp;ct1=0\">t0498000015.xls</a> 201390,251,381,2181% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=857&amp;ct1=0\">t0857000014.pdf</a> 201494,499,554,9665% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=6&amp;ct1=0\">t0006000012.pdf</a> 2015100,470,982,3496% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=331&amp;ct1=0\">t0331000011.pdf</a> 2016109,284,751,6489% <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">t0617000013.pdf</a></p>\n<p>* Kapitola 50 - Výdaje na platy, ostatní platby za provedenou práci a pojistné</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12383",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tady ten zbrojní průkaz, to předvedení té zbraně tomu orgánu, to znamená okresnímu ředitelství policie, se předkládá jednou za 5 let.",
    "oduvodneni": "<p>Filipův výrok hodnotíme jako nepravdivý, neboť zbraně se ke kontrole nepředkládají automaticky po 5 letech. Ke kontrole některých dokumentů dochází při \"obnově\" zbrojního průkazu každých deset let, zbraně se však kontrolují jen na základě ad hoc výzev.</p>\n<p>Dle <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p16-1\">§ 16</a> odstavce 1 zákona o střelných zbraních a střelivech je standardní platnost zbrojního průkazu 10 let. Dle <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p24\">§ 24</a> pak po ukončení platnosti zbrojního průkazu je nutné vydat průkaz nový. Při této příležitosti se znova posuzuje <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p22\">bezúhonnost</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p23\">spolehlivost</a> žadatele.</p>\n<p>Neexistuje však žádná povinnost předkládat zbraně pravidelně ke kontrole.Existuje pouze povinnost zakotvená v <a href=\"http://www.zakonyprolidi.cz/cs/2002-119#p29-1-e\">§ 29</a> odst. 1 písm. e., která řadí mezi povinnosti držitele zbrojního průkazu i povinnost <i>předložit na výzvu příslušného útvaru policie zbrojní průkaz, zbraň kategorie A, B nebo C, střelivo do této zbraně a příslušné doklady ke kontrole.</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12639",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Když se podíváme na slovensko-ukrajinskou hranici, tak jsou tam, tak jsou tam nasazený celá možná technika, tuším, teďka mě nechytejte za slovo, za několik miliard slovenských korun. Je to hermeticky hlídaný a hlídat to bez problémů jde, když se chce.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť sice korektně popisuje situaci na slovensko-ukrajinské hranici, přenositelnost na české podmínky je však přinejmenším diskutabilní. Rozdíl je jednak v geografických podmínkách, jednak v délce této hranice a s tím souvisejí také vyšší potenciální náklady, personální obsazení a celková obtížnost takovéhoto hlídání.</p>\n<p>Technika, která je nasazená na slovensko-ukrajinských hranicích čítá podle <a href=\"http://spravy.pravda.sk/domace/clanok/316589-slovensko-ukrajinsku-hranicu-sleduje-500-kamier-a-oko-schengenu/\">Pravdy.sk</a> 500 kamer a tzv. Oko Schengenu, řídící středisko v Sobranciach, a to na délce 40 km z celkové délky hranice s Ukrajinou čítající 97 km. Jižní část hranice je totiž prostupnější, v severní části přechází hranice náročným terénem v horách. Některé z těchto kamer jsou upraveny na noční vidění, další část tvoří termokamery. Bezpilotní letadlo zase kontroluje oblast kolem hraničního přechodu u Vyšných Nemec.</p>\n<p>Podle citace slovenského ministra vnitra Roberta Kaliňáka v <a href=\"http://spravy.pravda.sk/domace/clanok/316589-slovensko-ukrajinsku-hranicu-sleduje-500-kamier-a-oko-schengenu/\">Pravde.sk</a> minulý rok pomohly tyto systémy snížit průchodnost hranice. Podle <a href=\"http://www.minv.sk/?tlacove-spravy-1&amp;sprava=slovensko-je-spolahlivym-clenom-schengenskeho-priestoru-uz-sedem-rokov-v-hodnoteniach-obstalo-vyborne\">něj</a> bylo v roce 2008 zaznamenáno 1 034 ilegálních přechodů hranice v porovnání s 223 neoprávněnými přechody v roce 2014.</p>\n<p><a href=\"http://www.minv.sk/?tlacove-spravy&amp;sprava=slovenska-republika-je-sucastou-schengenu-uz-pat-rokov\">Ministerstvo vnitra</a> Slovenské republiky v pětileté evaluační zprávě odhaduje, že Slovenská republika investovala do ochrany hranic 100 milionů eur. Citujeme ze zprávy: „<i>Suma zahŕňa zabezpečenie východnej hranice, ale aj náklady spojené s vývojom a prevádzkou <strong>Schengenského informačného systému</strong>, budovaním <strong>národnej ústredne SIRENE, národných policajných informačných systémov</strong> relevantných pre medzinárodnú policajnú spoluprácu a náklady spojené s <strong>úpravami medzinárodných letísk</strong> schengenského charakteru. Ide o Letisko M. R. Štefánika v Bratislave, Poprad-Tatry, Letisko Košice.“</i></p>\n<p>V dalším zdroji <a href=\"http://www.etrend.sk/ekonomika/schengen-prinasa-miliardove-investicie.html\">Trend.sk</a> je zmíněno, že na ochranu hranic s Ukrajinou v rámci evropského programu Phare od roku 2003 bylo na technologické zabezpečení vynaloženo 200 milionů eur. Slovenská republika se tak na tomto projektu podílela z poloviny.</p>\n<p>Jak jsme v úvodu naznačili, při adaptaci na české podmínky je však třeba brát v potaz zejména geografické předpoklady a délku hranice, kterou je třeba zabezpečit. Ve srovnání s ukrajinsko-slovenskou hranicí jsou hranice ČR s okolními státy delší. Právě na hranici se Slovenskem je také mnohem méně výrazná přírodní hranice tvořená horami. Celková délka hranice ČR činí podle <a href=\"http://www.hajduch.net/ceska-republika\">Geografického webu</a> 2 290 km. Je tedy nutné předpokládat významně větší finanční zatížení ČR při zajištění ochrany hranic. Toto přirovnání tedy zcela není na místě a je zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12895",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...byli jsme svědky toho, jak český policista psal fixem uprchlíkovi na ruku, abychom, a kritizoval Italové, a my jsme 3 dni poté našli, jak italští policisté dělají to samé v daleko větším množství a ještě jim dávají čísla, které evokovaly úplně něco jiného.",
    "oduvodneni": "<p>Podobný výrok jsme u ministra Chovance hodnotili již dříve, v Otázkách Václava Moravce z <a href=\"http://demagog.cz/hladat?q=Dovolte+mi+jednu+fotku\">1. listopadu 2015</a> dokládal Chovanec svoje tvrzení i fotkami ukazovanými na kameru. I nyní hodnotíme výrok jako pravdivý, i přes výtku k časové souslednosti. Označování uprchlíků fixem v Itálii probíhalo dříve než u nás, fotografie byly publikovány v českých médiích. Je ale možné, že ministr Chovanec se o této praxi skutečně dozvěděl až po vlně kritiky, kterou vyvolal případ z Břeclavi.</p>\n<p>Chovanec odkazuje na <a href=\"http://www.haaretz.com/world-news/1.674377\">kritiku</a>, které byla Česká republika podrobena v souvislosti s <a href=\"http://www.novinky.cz/zahranicni/evropa/379432-ceska-policie-znackuje-migranty-na-predlokti-stezuji-si-italsti-zide.html\">označováním</a> uprchlíků čísly napsanými fixem na ruku v září 2015. Podle zpráv se jednalo o zhruba 200 uprchlíků, kteří byli takto označeni. Po vlně kritiky se policie rozhodla od této praxe <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1578034-svet-rozcililo-ceske-popisovani-uprchliku-policie-toho-necha\">ustoupit</a> a využívat ke značení speciální pásky.</p>\n<p>Ve svém dřívějším vystoupení na toto téma ministr Chovanec použil jako důkaz podobného chování v Itálii fotky z fotogalerie Reuters z 30. května 2015, které u nás publikoval server <a href=\"http://zpravy.aktualne.cz/zahranici/foto-cesta-do-evropy-uprchlici-italie-sicilie-palermo/r~5507e740199911e5ae1b002590604f2e/\">aktuálně.cz</a> 10. července 2015, tedy ještě před zmíněným případem v Česku. Přitom v Itálii se jedná o mnohem větší počty, už v té době připlouvaly k italským břehům <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/k-italskym-brehum-prijizdeji-stovky-uprchliku-denne-v-sicilske-catanii-se-boji-problemu--1481404\">stovky</a> uprchlíků denně. Podle fotografií jsou příchozí skutečně označeni identifikačním číslem na ruce.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb3NGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--601a0d3fb4a937ded6ea96b54ccf5f99b9288bd1/7062e56634609ca5dbbfc279cc21_base_optimal.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13151",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na ten protikorupční útvar, tak on má srovnatelné, ne-li lepší výsledky než ÚOOZ. Davida Ratha zatkla protikorupční policie, kauzu kolem letadel CASA dělala protikorupční policie, věci kolem pana Dalíka dělala protikorupční policie, daňovou kobru..",
    "oduvodneni": "<p>Protikorupční útvar, tedy Útvar pro odhalování korupce a finanční kriminality, vedl stíhání a zadržení <a href=\"http://www.policie.cz/clanek/navrh-na-podani-obzaloby-v-kauze-mudr-ratha.aspx\">Davida Ratha</a>. Policisté protikorupčního útvaru vyšetřovali také nákup letadel <a href=\"http://www.policie.cz/clanek/ukonceni-vysetrovani-nakupu-letadel-casa.aspx\">CASA</a> a kauzu <a href=\"http://www.policie.cz/clanek/obzaloba-v-kauze-pandur.aspx\">Pandur</a> spojenou s lobbistou Markem Dalíkem. Protikorupční útvar je také součástí týmu <a href=\"http://www.danovakobra.cz/\">Daňová kobra</a>.</p>\n<p>Výrok je však zavádějící kvůli naznačenému porovnání <a href=\"http://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\">protikorupčního útvaru</a> s <a href=\"http://www.policie.cz/clanek/cinnost-utvaru-a-jeho-ukoly.aspx\">ÚOOZ</a>. Oba útvary mají odlišnou působnost, ač se místy prolínají, jak popisujeme v odůvodnění jiného výroku. Není tedy na místě zdůrazňovat, kdo participoval v jednotlivých kauzách a evokovat dojem, že útvary \"soutěží\" o to, kdo se dané kauzy ujme. I kdyby tomu tak nebylo, je zcela irelevantní porovnávat výkon represivních orgánů na základě toho, jaký počet kauz řešily, jak byly obtížné či rozsáhlé nebo jen mediálně známé. Takové srovnání je zcela bezcenné a výrok ministra Chovance o \"lepších výsledcích\" činí zavádějícím.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13407",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud jde o jednání v Praze (s Angelou Merkel - pozn. Demagog.cz), tak jsem zopakoval, že Česká republika s návrhem kvót nesouhlasí.",
    "oduvodneni": "<p>Ve čtvrtek 25. srpna navštívila Českou republiku kancléřka Spolkové republiky Německo Angela Merkel. Jedním z témat, které s premiérem Sobotkou probírali, byla migrace a povinné kvóty.</p>\n<p>Po jednání Sobotka na tiskové konferenci uvedl: „<i>Česká republika nemůže souhlasit s jakýmkoliv systémem, který by byl založen na povinných kvótach, na povinném přerozdělování uprchlíků.</i><i>“</i> (TK po jednání - video v čase <a href=\"https://youtu.be/pmfZU8OMdro\">4:40</a>)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13663",
    "autor": "Ivan Mařák",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "K tomu Letu, (...) tam stávková pohotovost končila tím, že splnila vůči zaměstnancům své závazky.",
    "oduvodneni": "<p>Ivan Mařák správně informuje o konci stávkové pohotovosti v reakci na zaplacení všech firemních závazků vůči zaměstnancům.</p>\n<p>Bývalý Let Kunovice, dnešní Aircraft Industries, se s ekonomickými problémy spojenými s pádem rublu potýká už přes rok. Vývoj ve firmě sleduje mimo jiné Česká televize, která 14. září <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1906760-stavkova-pohotovost-v-kunovicich-odborari-se-boji-presunu-vyroby-letadel-do-ruska\">podala</a> zprávu o vyhlášení stávkové pohotovosti. Představitelé odborů se obávali především zastavení výroby letadel a přesunu do Ruska. Zprávy o konci pohotovosti se <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1916779-v-aircraft-industries-skoncila-stavkova-pohotovost-firma-uhradila-zamestnancum\">objevily</a> 23. září po pokrytí závazků v podobě firemních benefitů, které zaměstnancům firma dlužila.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13919",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "ČSSD hlasovala proti rozpočtové odpovědnosti - proti dluhové brzdě. A s námi hlasovaly pravicové strany.  ",
    "oduvodneni": "<p>ČSSD v hlasování o návrhu zákona o rozpočtové zodpovědnosti nehlasovala proti, jak tvrdí Babiš, ale pouze se zdržela hlasování. Není pravdou ani to, že pravicové strany hlasovaly s ANO. TOP 09 se stejně jako ČSSD hlasování zdržela.</p>\n<p>Zákon o rozpočtové odpovědnosti (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=411\">sněmovní tisk č. 411</a>) zavádí tzv. Národní rozpočtovou radu - nezávislý odborný orgán, který působí v oblasti fiskální a rozpočtové politiky, sleduje vývoj hospodaření sektoru veřejných institucí a dodržování pravidel rozpočtové odpovědnosti a hodnotí je.</p>\n<p>Zároveň zavádí povinnost přijmout určitá opatření v okamžiku, kdy dluh veřejných institucí dosáhne 55 % HDP (podle tzv. <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">maastrichtských kritérií</a> je pro vstup do eurozóny udržitelná hranice 60 % HDP). Další postup pak upravuje samostatný zákon o pravidlech rozpočtové odpovědnosti (<a href=\"http://www.psp.cz/sqw/historie.sqw?T=412&amp;O=7\">sněmovní tisk č. 412</a>).</p>\n<p>Návrh schválila vláda v únoru 2015 - <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9U9ATNZK\">podpořilo</a> (.doc) jej všech 15 přítomných členů vlády. Ve sněmovně byl však zákon zamítnut ve třetím čtení. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64259\">hlasování</a> návrh podpořili poslanci hnutí ANO, ODS, KDU-ČSL, Úsvit i většina nezařazených poslanců. Poslanci vládní ČSSD se zdrželi, stejně jako opoziční TOP 09. Postoj sociálních demokratů <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050034.htm\">shrnul</a> poslanec Votava:</p>\n<p>„<i>... v rozpočtovém výboru byl prohlasován pozměňovací návrh Občanské demokratické strany, který do ústavního zákona dává další parametry té dluhové brzdy. Ona ta výše dluhové brzdy už v ústavním zákonu je, ale rozšiřuje to i o ten soubor opatření, která je povinna udělat vláda, a tak dále.</i></p>\n<p><i>Náš názor je ten, že tyto parametry do ústavního zákona prostě nepatří. Ústavní zákon má být obecný a parametry patří do běžného zákona. A tím běžným zákonem jsou pravidla o rozpočtové odpovědnosti. Má to i praktický důvod. Samozřejmě my jsme povinni implementovat evropské předpisy, i co se týká fiskální politiky. A např. fiscal compact se bude znovu projednávat v roce 2018, budou se možná měnit některé parametry. Pak samozřejmě, pokud se přijmou takto natvrdo ta opatření v ústavním zákoně, pak je samozřejmě těžko implementovat evropské předpisy, evropské směrnice, evropskou legislativu. Takže to je i jeden z důvodů. Ale znovu říkám, do ústavního zákona patří pouze obecné principy, ne to rozšíření, tak jak to navrhuje Občanská demokratická strana.</i></p>\n<p><i>Pokud neprojde ten pozměňovací návrh Občanské demokratické strany, tak my samozřejmě podpoříme ústavní návrh, tak jak jej vláda dala do Poslanecké sněmovny, tak jak jej schválila vláda. Pokud ovšem projde ten pozměňovací návrh Občanské demokratické strany, pak tuto ústavu, tento ústavní zákon podpořit nemůžeme.</i>“</p>\n<p>Poslanci ČSSD tedy odmítli návrh podpořit, protože schválený pozměňovací návrh ODS přesouvá definici některých opatření z prováděcího zákona přímo do vlastního ústavního zákona. Nehlasovali však proti zákonu, pouze se zdrželi hlasování a ve sněmovně se pak již nepodařilo získat 120 hlasů nutných pro schválení ústavního zákona, přestože jej podpořili i opoziční poslanci.</p>\n<p>Dodejme, že zdržení se v tomto případě mělo stejnou váhu, jako kdyby poslanci ČSSD hlasovali aktivně proti. Nicméně návrh nepodpořila ani pravicová TOP 09, jak Babiš uvádí, a výrok je tak hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14175",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Andrej Babiš používá svá média, aby vytvářel nátlak na jednotlivé subjekty na politické scéně.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť nelze fakticky dokázat, že by Andrej Babiš používal jím vlastněná média k vytváření nátlaku na subjekty politické scény. Některá média, komentátoři i politici však o tomto tématu opakovaně hovořili. Údajné ovlivňování voličských preferencí ve prospěch hnutí ANO nebo politické scény prostřednictvím Babišových médií se v uplynulých letech několikrát proměnilo ve významné kauzy.</p>\n<p>Koncern Agrofert Andreje Babiše obsahuje více než 250 firem včetně mediální divize. Ta <a href=\"https://www.agrofert.cz/nase-spolecnosti?segment=11&amp;country=\">zahrnuje</a> mediální dům <a href=\"http://www.mafra.cz/\">MAFRA</a>, v jehož portfoliu nalezneme například: placené tištěné <a href=\"http://www.mafra.cz/portfolio.aspx\">celostátní deníky</a> Mladá fronta Dnes a Lidové noviny a jejich internetové <a href=\"http://www.mafra.cz/portfolio.aspx?cat=internet\">mutace</a> (iDNES.cz a Lidovky.cz), dále dvě tištěná <a href=\"http://www.mafra.cz/portfolio.aspx\">média</a> distribuovaná zdarma (Metro a 5plus2), <a href=\"http://www.mafra.cz/portfolio.aspx?cat=radio\">rádio</a> Impuls a <a href=\"http://www.mafra.cz/portfolio.aspx\">další</a> mediální značky. Poté, co Babiš MAFRU koupil, <a href=\"http://echo24.cz/a/wGuWL/51-novinaru-kteri-opustili-za-babise-mf-dnes-a-ln\">odešly</a> z ní desítky novinářů.</p>\n<p>První poprask Babiš vyvolal poté, co krátce po <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1089933-babis-koupil-mafru-do-obsahu-novin-zasahovat-nebude-rika-jeho-mluvci\">nákupu</a> MAFRY (konec června 2013) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1089333-babis-uz-nikdy-nezavolam-zadnemu-svemu-novinari\">telefonoval</a> do redakce Lidových novin a chtěl vědět, proč tištěné Lidové noviny neinformovaly o tiskové konferenci hnutí ANO, ačkoliv redaktor LN byl na této akci přítomen. Za svůj čin se následně veřejně omluvil.</p>\n<p>Dalším řešeným tématem byl odchod respektované investigativní novinářky Slonkové z vedení MF Dnes, kde působila půl roku (od ledna 2014). V rozhovoru pro <a href=\"https://nazory.aktualne.cz/rozhovory/sabina-slonkova-nechtela-jsem-byt-hrobnikem-mf-dnes/r~d688dd94b5c911e4ba57002590604f2e/?redirected=1481469899\">Aktuálně.cz</a> Slonková uvedla: <i>„... mám úplně jiné představy o tom, co v praxi znamená slovo nezávislost“.</i> Řekla také, že <i>„ten rozpor byl tak velký, že přípravu svobodných novin v podstatě znemožňoval. Dostala jsem se do stadia, kdy bych při svém dalším setrvání ve funkci musela dělat věci, které nikdy dělat nebudu a nechci“.</i></p>\n<p>Z využívání médií v předvolebním boji obvinil Babiše v souvislosti s informováním o reorganizaci policie v létě 2016 ministr vnitra <a href=\"http://echo24.cz/a/iAS4X/babis-zneuziva-sva-media-z-policie-udelal-zajatce-rika-chovanec\">Chovanec</a>. Noviny ministra Babiše podle Chovance spustily kanonádu nevyváženého informování, jež mělo negativně informovat i o záměrech Chovance s policií, nad níž chce získat vliv.</p>\n<p>Na to, že Babiš ovlivňuje svá média, si v létě 2016 stěžovala prostřednictvím <a href=\"https://www.facebook.com/michaela.marksova/posts/10202062820209842?pnref=story\">Facebooku</a> také ministryně práce a sociálních věcí Marksová Tominová. Ta jako údajný <a href=\"http://www.tyden.cz/rubriky/domaci/politika/marksova-mam-dukaz-ze-babis-ovlivnuje-sve-noviny_391242.html\">důkaz</a> zveřejnila printscreen, z něhož vyplývá, že redaktorka MF Dnes Vlková posílá otázky pro resort MPSV také asistence poslankyně za ANO Radce Maxové, jež je <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6221\">místopředsedkyní</a> Výboru pro sociální politiku v Poslanecké sněmovně.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14687",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Česká republika byla v pondělí vyhlášena Eurostatem za druhou nejúspěšnější zemi v Evropě. Po Lucembursku. Z titulu snížení dluhu a z titulu přebytku státního rozpočtu. ",
    "oduvodneni": "<p>Výrok vychází z tiskové zprávy ministerstva financí a dat Eurostatu. Podle něj si skutečně Česko vedlo v loňském roce ve výši zadlužení a výši rozpočtového schodku velmi dobře ve srovnání s jinými zeměmi EU. Přetavení těchto dvou samostatných statistik do celkového druhého místa je však od ministerstva financí poněkud zavádějící.</p>\n<p>Tento údajný úspěch České republiky <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/ceska-republika-ma-druhe-nejlepsi-verejn-28391\">oznámilo</a> ministerstvo financí již v pondělí. Vycházelo patrně z <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7997684/2-24042017-AP-EN.pdf/d83f50f3-ecab-457a-a46b-f58d3e42a030\">tiskové zprávy</a> Eurostatu o prvních datech o HDP za rok 2016. Podle této zprávy dosáhla Česká republika v loňském roce přebytku státního rozpočtu ve výši 0,6 % HDP a v tomto ukazateli se zařadila na pomyslné šesté místo v EU (nejlépe dopadlo Lucembursko s 1,6 %). Dluh veřejných financí ke konci roku 2016 činil 37,2 % HDP, jedná se o čtvrtý nejlepší výsledek v EU (nejlepší výsledek mělo Estonsko, 9,5 %). Česká republika, Lucembursko a Estonsko tedy „zabodovaly“ v obou těchto ukazatelích. Není jisté, podle jakého měřítka na ministerstvu financí vyhodnocovali konečné pořadí.</p>\n<p>Je pravda, že tyto ukazatele částečně vypovídají o zdraví veřejných financí, není to však vyčerpávající informace. Zároveň je nutné podotknout, že Eurostat nesestavuje žádný žebříček zemí, to je interpretace ministerstva financí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15455",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "On (Kalousek, pozn. Demagog.cz) chtěl registrační pokladny a hlasoval pro to. ",
    "oduvodneni": "<p>O vládním návrhu zákona o registračních pokladnách hlasovala Poslanecká sněmovna poprvé v únoru 2005, kdy byl návrh poslanci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">schválen</a>. Mezi ty, kteří <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38097&amp;l=cz\">hlasovali</a> pro přijetí, přitom patřil i Miroslav Kalousek. Ministrem financí byl tehdy Bohuslav Sobotka, Miroslav Kalousek byl „pouze“ poslancem vládní KDU-ČSL.</p>\n<p>Přijetí návrhu zákona o registračních pokladnách bylo výsledkem koaliční dohody. Vedle registračních pokladen totiž <a href=\"https://ekonomika.idnes.cz/snemovna-schvalila-registracni-pokladny-fpn-/ekonomika.aspx?c=A050209_125212_ekonomika_ven\">existoval</a> i návrh obsahující plošná majetková přiznání. Lidovci na to přistoupili a hlasovali pro zavedení pokladen výměnou za stažení majetkových přiznání.</p>\n<p>V Senátu byl návrh zákona o registračních pokladnách <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=32688\">zamítnut</a>, následkem čehož putoval zpět do Poslanecké sněmovny. Poslanci návrh zákona v opakovaném hlasování v květnu 2005 schválili, přičemž i tentokrát <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38805\">hlasoval</a> Miroslav Kalousek pro jeho přijetí.</p>\n<p>Výrok hodnotíme jako pravdivý, neboť Miroslav Kalousek skutečně opakovaně hlasoval pro přijetí zákona o registračních pokladnách, i když tak činil na základě koaliční dohody.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15711",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Řeknu vám konkrétní věc, co se třeba nepovedla, protože jsme na to nezískali partnery (...) dostupné bydlení třeba právě pro mladé rodiny, pro seniory. To se nepovedlo, protože tenhle zákon prostě, to nám a nechcu se teď vymlouvat na nikoho konkrétního, to nám prostě zabili.",
    "oduvodneni": "<p>Lubomír Zaorálek mluví o zákonu o sociálním bydlení. Ten byl koalicí přislíben již v programovém prohlášení vlády. Konkrétně bod zněl:</p>\n<p>„<i>Prosadíme zákon o sociálním bydlení, který definuje standard sociálního bytu a vymezí osoby, které na něj mají při plnění stanovených podmínek nárok.</i>“</p>\n<p>Až v březnu 2017 vláda tento zákon po dlouhých diskuzích <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/aktualne/vlada-schvalila-navrh-zakona-o-socialnim-bydleni-154194/\">schválila</a>, nicméně s ním nikdo příliš spokojen nebyl – vedly se spory například o tom, na koho by se měl zákon <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-zakon-o-socialnim-bydleni-ano-trva-na-vyhradach/1458700\">vztahovat</a>.</p>\n<p>ČSSD měla v plánu zákon aplikovat na široké spektrum lidí v nouzi, včetně seniorů, samoživitelů nebo postižených. Naopak ANO požadovalo zúžení skupiny obyvatel, na které by se zákon měl vztahovat, a také bylo proti zřizování nového úřadu, který by přidělování bytů řídil místo obcí. Místo toho měly být do programu dobrovolně zapojeny obce, které by tyto byty přidělovaly.</p>\n<p>V případě, že by obce spolupráci odmítly, měl byty přidělovat Státní fond rozvoje bydlení. Opoziční strany pak kritizovaly zákon kvůli obavám o vytvoření sociálně vyloučených lokalit a také kvůli finanční náročnosti.</p>\n<p>Po schválení ve vládě byl zákon poslán do Poslanecké sněmovny. Zde byl projednáván 17. 5. 2017, nicméně jednání bylo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1065\">přerušeno</a> a od té doby se o zákonu nejednalo. Přes první čtení zákon neprošel i díky opakovaným vystoupením opozičních poslanců, kteří tak zabránili jeho propuštění dále. Na druhou stranu vláda jej předložila teprve půl roku před volbami, což při výrazně rozdílných postojích různých stran mohlo vést k snazšímu zablokování projednání.</p>\n<p>Výrok je hodnocen jako pravdivý, neboť vládě se skutečně nepodařilo prosadit zákon o sociálním bydlení, proti němu vystupovalo jak hnutí ANO (v daném případě ministerstvo pro místní rozvoj), tak i pravicová opozice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15967",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "To rozhodnutí by mělo být kontrasignované (pokud by se hypoteticky prezident rozhodl nechat sestřelit letadlo ovládané teroristy mířící na historické centrum Prahy, pozn. Demagog.cz)...",
    "oduvodneni": "<p>Marek Hilšer v rámci Duelu Seznamu.cz dostal od Mirka Topolánka otázku, jak by se zachoval, kdyby na centrum Prahy letělo lidmi plně obsazené letadlo ovládané teroristy a bylo by zřejmé, že teroristé plánují letadlem zasáhnout vysoce obydlenou oblast. Marek Hilšer reagoval tak, že by konzultoval situaci s armádou a pokud by to bylo nutné, letadlo sestřelil.</p>\n<p>Mirek Topolánek poznamenal, že ač se jedná o rozhodnutí kontrasignované, váha rozhodnutí by nakonec ležela na prezidentovi. Abychom zjistili, zda se skutečně jedná o kontrasignované rozhodnutí, musíme nahlédnout do Ústavy.</p>\n<p>Všechna rozhodnutí prezidenta, která vyžadují kontrasignaci, jsou uvedena ve Čl. 63 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-c\">Ústavy</a>, a dle tohoto článku prezident republiky „<i>je vrchním velitelem ozbrojených sil.“</i><i></i></p>\n<p>Avšak pro uvedenou situaci existuje postup daný Usnesením vlády ČR ze dne 10. října 2001, č. 1044 k materiálu Použití vojenských prostředků k zamezení zneužití civilního letadla jako nástroje teroristického útoku.</p>\n<p>Obecný postup při vychýlení podezřelého letadla z trasy je stanovený tak, že nejprve vystartují stíhací letouny Armády České republiky a pokusí se letoun identifikovat a navázat s ním spojení. Pokud nereaguje, pokusí se ho přinutit k přistání. Poslední a krajní variantou by bylo rozhodnutí „národní autority“ NGA o použití zbraní. Touto národní autoritou je však <a href=\"http://www.mocr.army.cz/images/id_15001_16000/15635/025_ukonceni_letu_letadla_110413.doc\">ministr obrany</a> (.doc), nikoliv prezident republiky.</p>\n<p>Rozhodnutí by neleželo na prezidentovi a tudíž se nelze bavit o kontrasignaci. Výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16223",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem nedávno četl statistiku, že 76 procent českých domácností má internet (...) teď už tom možná bude 80 procent.",
    "oduvodneni": "<p><a href=\"http://www.worldinternetproject.com/api/file/filemanage/56/Reports/20171009/files/35d73bc04851eb77c3bf12d7d860ca16.pdf\">Podle studie</a> (.pdf) z roku 2014 s názvem Světový projekt o internetu - Česká republika bylo mezi lidmi staršími 14 let 79 % uživatelů internetu, nejméně uživatelů bylo mezi lidmi staršími 75 let (str. 4). V roce 2016 bylo podle dat <a href=\"https://www.czso.cz/documents/10180/46014808/061004-17_S.pdf/b9a0a83e-7a6f-4613-b1df-33fe8b5d1a8e?version=1.1\">Českého statistického úřadu</a> (.pdf, str. 6) připojeno k internetu 82 % domácností, ve kterých žijí osoby ve věku 16–84 let, lišících se hlavně podle vzdělání.</p>\n<p>Podle ČSÚ naše země také patří v rámci Evropy mezi ty, ve kterých se vybavení internetem rozšiřovalo v posledních 10 letech nejrychleji. Přetrvávají ovšem rozdíly ve vybavenosti z hlediska příjmu a věku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16479",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Ondráček se stal vyšetřovatelem policie na základě rozhodnutí ministra vnitra, pana Rumla za ODS.",
    "oduvodneni": "<p>Dne 2. března 2018 na sedmé schůzi Poslanecké sněmovny <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007129.htm\">uvedl Ondráček, volený do funkce předsedy SK pro kontrolu GIBS</a>: <i>„... hned v 25 letech, což byly tenkrát zákony, hned v 25 letech mě ministr vnitra České republiky Jan Ruml, Občanská demokratická strana, jmenoval vyšetřovatelem Policie České republiky po prověrce, kterou jsem samozřejmě musel projít, a při splnění požadavků, které na výkon takové funkce byly.“</i></p>\n<p>Ondráčkovi <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6224\">bylo 25 let v červenci roku 1994</a>, kdy <a href=\"http://www.muzeumpolicie.cz/ministri-vnitra/\">byl skutečně ministrem vnitra politik za ODS</a>, Jan Ruml. I jeho životopis, který <a href=\"https://zpravy.aktualne.cz/domaci/volby/zasahoval-pri-palachove-tydnu-ted-je-poslancem-kscm/r~847eb2cc3fa411e3ba47002590604f2e/?redirected=1489519299\">zveřejnilo Aktuálně.cz</a>, uvádí, že Ondráček působil jako vyšetřovatel Policie ČR 17 let, mezi lety 1994–2011. Je tedy pravdou, že tehdejší ministr vnitra Ruml jmenoval Ondráčka do funkce vyšetřovatele na základě splnění jeho bezpečnostní prověrky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "17503",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Minule před 2 lety byla snaha některých senátorů, aby pan Štěch nebyl předsedou Senátu, protože dalo se to zvolit i jinak. KDU-ČSL držela tu to nepsané pravidlo, ale je to nepsané.",
    "oduvodneni": "<p>Milan Štěch byl podruhé <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=81858\">zvolen</a> předsedou Senátu v listopadu roku 2016 tajným hlasováním, kdy získal 56 hlasů ze 78 odevzdaných. Jako jediný kandidát byl zvolen v prvním kole tajné volby. </p><p>Štěcha se na post předsedy Senátu rozhodly nepodpořit kluby senátorů za KDU-ČSL a STAN. <a href=\"https://www.irozhlas.cz/zpravy-z-domova/senatori-kdu-csl-a-starostu-nepodpori-znovuzvoleni-stecha-vadi-jim-prohlaseni_1611030711_\">Důvodem</a> pro výhrady klubů vůči Štěchovi byl ten, že se podepsal pod prohlášení o respektu k Číně a její územní celistvosti. Text <a href=\"https://ct24.ceskatelevize.cz/domaci/1939614-prohlaseni-k-dalajlamovi-je-ponizujici-tvrdi-kritici-sobotka-oponuje-mame\">vznikl</a> po setkání některých českých politiků s tibetským duchovním vůdcem Dalajlamou, který <a href=\"https://ct24.ceskatelevize.cz/domaci/1937712-dalajlamu-privitala-na-hradcanech-asi-tisicovka-lidi-ceka-ho-i-setkani-s-ministry\">navštívil</a> Českou republiku téhož roku v říjnu. </p><p>Oba senátorské kluby podle mediálních zpráv <a href=\"https://www.irozhlas.cz/zpravy-z-domova/senatori-kdu-csl-a-starostu-nepodpori-znovuzvoleni-stecha-vadi-jim-prohlaseni_1611030711_\">uznávaly</a> nepsané pravidlo, podle něhož má ČSSD jakožto nejsilnější strana v Senátu nárok na předsedu. Výhrady ale měly k osobě Milana Štecha. Jak vyplývá i ze <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=81859\">stenozáznamu rozpravy</a> před volbou předsedy, tyto otázky se řešily na zasedání klubů; v rozpravě se k nim pak zástupci KDU-ČSL ani STAN nevyjadřovali. Naproti tomu ODS Štecha <a href=\"https://zpravy.aktualne.cz/domaci/sefem-senatu-bude-opet-stech-z-cssd-i-kdyz-mel-namale-kvuli/r~9d715ee2abda11e6af6e002590604f2e/\">podpořila</a> s tím, že nechce ČSSD diktovat, koho má na post nominovat.</p><p>Informace o alternativách, které se v roce 2016 nabízely a o nichž Pavel Bělobrádek hovoří, se nepodařilo dohledat. Je možné, že se objevovaly během zákulisního vyjednávání.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17759",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "I když první vláda neměla důvěru, tak pracovala stejně intenzivně, vyjeli jsme do krajů, udělali jsme investiční plán, zrušili jsme kvóty, navýšili jsme důchody.",
    "oduvodneni": "<p><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">První vláda</a> Andreje Babiše schválila navýšení <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/kabinet-andreje-babise-schvalil-navyseni-duchodu-v-prumeru-o-918-korun-mesicne-163624/\">důchodů</a> k 1. lednu 2019 v průměru o 918 korun. Předseda vlády to popsal takto:</p><p><em>„Schválili jsme navýšení v průměru o 918 korun, což je největší meziroční navýšení důchodů. Senioři jsou pro nás prioritou a do měsíce chceme projednávat například i slevy na jízdné. Nyní je průměrný důchod 12 240 korun měsíčně, a to je podle nás velmi nízké. Náš cíl je navýšit za čtyři roky průměrnou úroveň důchodů na 15 tisíc korun. Připravíme také důchodovou reformu, která přinese například samostatný důchodový účet. Je potřeba, aby naši důchodci měli lepší život.“</em></p><p>Novela zákona o důchodovém pojištění, které zvýšení obsahuje, byla schválena v srpnu 2018 (tedy v době fungování již nové vlády, nikoli první vlády) Poslaneckou sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68048\">170</a> hlasy bez odporu.<br/><br/><a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-babis-predstavil-investicni-plan-do-roku-2030--zahrnuje-pres-17-tisic-projektu-za-temer-3-5-bilionu-korun--170427/tmplid-47/\">Investiční plán</a> má za úkol shrnout veškeré velké investice jednotlivých měst, krajů i státu. Je zatím ve fázi dokončování, jak uvedl úřad vlády v <a href=\"https://www.vlada.cz/cz/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/narodni-plan-investic-169695/\">reakci na žádost</a> o přístup k informacím z listopadu 2018. Nelze tudíž říci, že by ho vláda již udělala.<br/><br/>V případě kvót nelze mluvit o tom, že vláda Andreje Babiše zrušila <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/lidri-eu-dosahli-prelomove-dohody-v-migraci-kvoty-jsou-minulosti-167155/\">kvóty</a>. Byla však jednou z členských zemí, jejichž odpor k systému povinných kvót vedl k tomu, že minimálně od jednání Evropské rady 29. června 2018 je otázka přijímání migrantů čistě na dobrovolné bázi členských zemí. V závěru své zprávy Evropská rada (<a href=\"https://www.consilium.europa.eu/media/35959/28-euco-final-conclusions-cs.pdf\">pdf</a>, s. 2) uvádí dobrovolnost jako základ migrační politiky a opisuje ji takto:</p><p><em>„Na území EU by v souladu s mezinárodním právem mělo být o zachráněné osoby postaráno na základě sdíleného úsilí, a to jejich přemístěním v rámci kontrolovaných středisek zřízených v členských státech, výlučně na dobrovolném základě, kde by rychlé a bezpečné zpracování umožnilo za plné podpory ze strany EU odlišit nelegální migranty, již budou navráceni, od osob, které potřebují mezinárodní ochranu, na něž by se vztahovala zásada solidarity. Všechna opatření v kontextu těchto kontrolovaných středisek, včetně relokace a přesídlování, budou dobrovolné povahy a nebude jimi dotčena reforma dublinského nařízení.“</em></p><p>Je pravdou, že Andrej Babiš a členové jeho první vlády navštívili několikrát kraje ČR – 5. března <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/5--unora-2018-premier-andrej-babis-a-clenove-vlady-navstivi-zlinsky-kraj--163669/\">Zlínský kraj</a>, 13. března <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/13--brezna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-liberecky-kraj-163864/\">Liberecký kraj,</a> 28. března <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/28--brezna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-stredocesky-kraj-164240/\">Středočeský kraj</a>, 9. dubna <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/9--dubna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-kralovehradecky-kraj--164454/\">Královehradecký kraj</a>, 16. dubna <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/16--dubna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-karlovarsky-kraj--164721/\">Karlovarský kraj</a>, 24.–25. dubna <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/24--a-25--dubna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-moravskoslezsky-kraj--164859/\">Moravskoslezský kraj</a>, 2.–3. května <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/2--a-3--kvetna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-jihomoravsky-kraj---165159/\">Jihomoravský kraj</a>, 14. května <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/14--kvetna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-ustecky-kraj---165624/\">Ústecký kraj</a>, 28. května <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/28--kvetna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-kraj-vysocina--166065/\">Kraj Vysočina</a>,  5. června <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/5--cervna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-jihocesky-kraj--166331/\">Jihočeský kraj</a>, 18. června <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/18--cervna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-pardubicky-kraj---166654/\">Pardubický kraj</a> a 20. června <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/20--cervna-2018-premier-andrej-babis-a-clenove-vlady-navstivi-olomoucky-kraj--166719/\">Olomoucký kraj</a>. Tedy až na kraj Plzeňský byl Andrej Babiš oficiálně se svojí vládou ve všech samosprávných krajích.<br/><br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18015",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ty skutečnosti další, které vyplývají z toho auditu, například to, že se poskytují dotace na inovační linky skupině Agrofert, které vlastně vůbec inovační nejsou (...).",
    "oduvodneni": "<p>Penam dostal na inovační linku toastového chleba od Evropské unie <a href=\"https://dotaceeu.cz/cs/Statistiky-a-analyzy/Mapa-projektu/Projekty/01-Operacni-program-Podnikani-a-inovace-pro-konkur/01-1-Rozvoj-vyzkumu-a-vyvoje-pro-inovace/Inovacni-linka-na-vyrobu-toastoveho-chleba-PENAM-a\">dotaci</a> v hodnotě 100 milionů korun. Penam na svých stránkách o <a href=\"https://www.pekarnazelenalouka.cz/eu.html\">projektu</a> inovační linky uvádí: <em>„Cílem projektu je instalovat nejmodernější technologickou linku na výrobu toastového chleba zahrnující několik dílčích inovačních technologických částí, která by umožnila vyrábět nové produkty na základě originálních receptur, jejichž vývoj byl předmětem vlastního vývoje.“ </em></p><p><a href=\"https://domaci.ihned.cz/c1-66583180-chyby-ktere-udelaly-firmy-agrofertu-pri-zadani-o-penize-z-eu-dostaly-dotaci-na-toasty-ci-vyuzily-zamecnictvi\">Firmy</a> z koncernu Agrofert dostávaly peníze z fondů na inovace, za které nakoupily běžně dostupné technologie. Podle auditorů není linka inovativní, <a href=\"https://www.idnes.cz/zpravy/domaci/agrofert-dotace-evropska-unie-rozpocet-komise-babis.A190601_094728_domaci_remy\">stejný produkt</a> vyráběly Babišovy firmy v Německu již v roce 2013:</p><p><em> „(...) inovační produkt oznámený firmou Pekárna Zelená louka, a.s., neměl být považován za inovační, protože tento produkt byl již využit skupinou Agrofert, konkrétně firmou Lieken AG.‟ </em>(str. 48, překlad Demagog.cz) </p><p>Evropská komise v <a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#download&amp;from_embed\">auditu</a> (str. 48) shledala, že rizikový analytik neprověřil skutečnosti zadané žadatelem v analýze nákladů a přínosů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18271",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zažili jsme to v případě ministerstva zahraničních věcí, které řídil pan Hamáček, zažili jsme to v minulosti na ministerstvu spravedlnosti, který jeden čas řídil Pavel Rychetský, prostě těch situací byla celá řada, ale je je fakt, že vždycky se vycházelo z toho, že resort má řídit ministr, i když třeba v tu chvíli řídí dva, nebo že ho řídí tu chvíli premiér. Situace, že by ministr byl odvolán a nebyl nikdo jmenován, je opravdu nestandardní a že se pak vlastně odvolaný ministr rozhoduje o tom, kdo spravuje po dobu jeho nepřítomnosti - ale která je na furt, že jo - kdo spravuje jeho úřad, je trochu zvláštní.",
    "oduvodneni": "<p>V minulosti došlo k několika případům, kdy některé z ministerstev bylo dočasně řízeno jiným členem vlády do doby jmenování nového ministra. Stalo se tak i během současné <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2018-cr/andrej-babis-ii/prehled-clenu-vlady-andreje-babise-27-6-2018-trva-175411/\">vlády</a> kabinetu Andreje Babiše (kabinet složený z ANO a ČSSD vládne od 27. června 2018). Při vzniku vlády totiž prezident republiky Miloš Zeman odmítl <a href=\"https://www.irozhlas.cz/zpravy-domov/miroslav-poche-milos-zeman-vlada-schuzka_1806221648_ako\">jmenovat</a> kandidáta ČSSD na post ministra zahraničí Miroslava Pocheho. Dočasně se tak resortu <a href=\"https://www.irozhlas.cz/zpravy-domov/jmenovani-vlady-cr-andrej-babis-ministri_1806280712_ako\">ujal</a> nově jmenovaný ministr vnitra a předseda ČSSD Jan Hamáček. Nového ministra zahraničí Tomáše Petříčka <a href=\"https://www.novinky.cz/domaci/clanek/zeman-jmenoval-petricka-ministrem-zahranici-40242793\">jmenoval</a> prezident Zeman 16. října 2018.</p><p>K takové situaci došlo také během <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vlády</a> Bohuslava Sobotky (koalice ANO, ČSSD a KDU-ČSL vládla od 29. ledna 2014 do 13. prosince 2017). Bývalý ministr průmyslu a obchodu Jan Mládek byl prezidentem Zemanem odvolán na návrh premiéra 28. února 2017. Řízením resortu byl po jeho rezignaci <a href=\"https://ct24.ceskatelevize.cz/domaci/2040818-mladek-skoncil-mobilni-data-nebyl-jeho-prvni-problem-paraziti-se-s-nim-tahnou-uz-4\">pověřen</a> sám premiér Sobotka. Nový ministr Jiří Havlíček byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/jiri-havlicek-155015/\">jmenován</a> až 4. dubna 2017. I během tzv. <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">vlády</a> odborníků kabinetu Jana Fischera došlo na situaci, kdy muselo být ministerstvo dočasně řízeno jiným ministrem. Stalo se tak po rezignaci ministra životního prostředí Jana Dusíka, který <a href=\"https://www.novinky.cz/domaci/clanek/ministr-zivotniho-prostredi-dusik-se-nepohodl-s-fischerem-a-rezignoval-29617\">odešel</a> kvůli názorovým neshodám s premiérem Fischerem. V období od 22. března 2010 do jmenování nového ministra 15. dubna téhož roku byl <a href=\"https://www.irozhlas.cz/zpravy-domov/ministerstvo-zivotniho-prostredi-bude-ridit-jakub-sebesta_201003221538_mkopp\">pověřen</a> řízením ministr zemědělství Jakub Šebesta. </p><p>I během druhé <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vlády</a> Mirka Topolánka (kabinet složený z KDU-ČSL, ODS a Strany zelených vládl od 9. ledna 2007 do 8. května 2009) došlo na situaci, kdy ministr musel řídit dva resorty najednou. Po <a href=\"https://www.novinky.cz/domaci/clanek/s-kuchtovou-odchazi-i-klicovy-namestek-35669\">rezignaci</a> ministryně školství, mládeže a tělovýchovy Dany Kuchtové byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">pověřen</a> řízením tohoto orgánu Martin Bursík, který tou dobou zastával funkci ministra životního prostředí a místopředsedy vlády. V neposlední řadě můžeme doplnit také případ Pavla Rychetského, o kterém se zmínil poslanec Benda. Během <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vlády</a> Miloše Zemana (menšinový kabinet ČSSD vládl od 22. července 1998 do 12. července 2002) se ujal Pavel Rychetský funkce ministra spravedlnosti poté, co dosavadní ministr Otakar Motejl <a href=\"https://www.epravo.cz/top/clanky/rychetsky-se-dnes-ujme-funkce-ministra-spravedlnosti-239.html?mail\">podal</a> demisi. Sám Rychetský, který tou dobou zastával funkci místopředsedy vlády a předsedy Legislativní rady vlády, <a href=\"https://www.irozhlas.cz/zpravy-domov/rychetsky-konecne-pochopi-co-to-je-byt-ministrem-_200010170000_mkopp\">avizoval</a>, že chce resort řídit pouze dočasně.</p><p>Jak tedy uvedl poslanec Benda, v mnoha případech se po rezignaci či odvolání ministra ujal funkce jiný člen vlády nebo sám premiér. To je také v souladu s Ústavou a kompetenčním zákonem. V <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">článku</a> 68 Ústavy ČR je totiž uvedeno, že prezident republiky jmenuje na návrh předsedy vlády ostatní členy vlády a pověřuje je řízením ministerstev a jiných úřadů. Fakt, že v čele těchto ústředních orgánů státní správy stojí člen vlády, je <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p1-1\">obsažen</a> také v tzv. kompetenčním zákoně. Podle <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p173\">zákona o státní službě</a> může sice náměstek člena vlády nebo náměstek pro řízení sekce zastoupit člena vlády, avšak pouze v rozsahu stanoveném členem vlády a navíc s výjimkou věcí, které vyhrazuje členovi vlády zákon.</p><p>V některých případech byl řízením resortu pověřen také náměstek. Stalo se tak například během <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase (kabinet složený z koalice ODS, TOP 09 a VV vládl od 13. července 2010 do 10. července 2013). Po <a href=\"https://www.novinky.cz/domaci/clanek/dobes-potvrdil-odchod-z-vlady-skonci-k-poslednimu-breznu-149105\">rezignaci</a> ministra školství Josefa Dobeše byl řízením ministerstva pověřen jeho náměstek Ladislav Němec. Novým ministrem byl <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-uvedl-do-funkce-noveho-ministra-skolstvi--mladeze-a-telovychovy-95174/\">jmenován</a> Petr Fiala až o více než měsíc později. Podobná situace nastala i během druhé <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vlády</a> Mirka Topolánka po odvolání Jiřího Čunka z postu ministra pro místní rozvoj. Ministerstvo <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">bylo</a> od 13. listopadu 2007 do 2. dubna 2008 <a href=\"https://www.idnes.cz/zpravy/domaci/ministerstvo-po-cunkovi-povede-zatim-lidovec-vackar.A071112_141657_domaci_jba\">spravováno</a> náměstky, nejprve Milanem Půčkem a následně Jiřím Vačkářem.</p><p>Z <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">historie</a> minulých vlád vyplývá, že při odvolání ministra byl nový ministr většinou jmenován ve stejný den. Objevily se však i případy, kdy ministerstvo bylo na okamžik bez vedení. Během Sobotkovy vlády po <a href=\"https://www.vlada.cz/cz/clenove-vlady/antonin-prachar-115396/\">rezignaci</a> ministra Antonína Prachaře k 13. listopadu 2014 nominovalo hnutí ANO jako nového nástupce Dana Ťoka, premiér Sobotka pak se jmenováním Ťoka <a href=\"https://www.novinky.cz/domaci/clanek/sobotka-souhlasi-s-tokem-jako-ministrem-dopravy-254706\">souhlasil</a> již 15. listopadu. Prezident Zeman jej ale <a href=\"https://www.vlada.cz/cz/clenove-vlady/dan-tok-125109/\">jmenoval</a> až 4. prosince 2014. Podobně tomu bylo i během vlády Petra Nečase. Tehdejší ministr kultury Jiří Besser <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-besser-rezignoval-necitil-podporu-kolegu-_201112081237_mhromadka\">podal</a> demisi kvůli pochybnému daňovému přiznání. Besser byl odvolán 16. prosince 2011. Nová ministryně Alena Hanáková byla do funkce <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/petr-necas/mgr--alena-hanakova-90683/\">jmenována</a> až 20. prosince 2011. Ministerstvo sice bylo čtyři dny bez vedení, nicméně se jednalo pouze o dva pracovní dny. </p><p>Během <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády</a> Petra Nečase bylo odvoláno a nahrazeno se zpožděním ještě několik dalších ministrů. V 9 případech neproběhlo odvolání starého a jmenování nového ministra ve stejný den. Jmenování nového člena vlády proběhlo většinou v řádu několika dní až týdnů, nicméně podle dostupných informací nebyl pověřen řízením v tomto mezidobí ani jeden člen vlády.</p><p>V minulosti se vyskytly případy, kdy bylo některé z ministerstev řízeno náměstkem a také se objevily případy, že byl ministr odvolán a nový ministr nebyl obratem jmenován, přičemž jmenování nového ministra trvalo většinou jenom několik dní až týdnů. Těchto situací se však jen během vlády Petra Nečase vyskytlo celkem devět a není to tedy věc &quot;nestandardní&quot;.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]