[{"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v politice v parlamentu 17. rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na\nzákladě <a href=\"http://www.psp.cz/sqw/detail.sqw?id=309&amp;o=2\">profilu</a> poslance Kováčika na webu Poslanecké sněmovny ČR hodotíme výrok\njako pravdivý. Jak se zde můžeme dočíst, Pavel Kováčik je poslanec od\n1.6.1996 a byl znovu zvolen již čtyřikrát.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8396", "id": 8396}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dříve jsem v [Evropském] parlamentu realizoval výstavu k třetímu odboji,..“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na <a href=\"http://www.vlasak.net/tp/texty-1/medium/629\">stránkách</a> Oldřicha Vlasáka najdeme projev k zahájení výstavy III. odboj v Československu z roku 2006. Projev je k otevření výstavy v Hradci Králové, ale zmiňuje se v něm i skutečnost, že před Hradcem Králové byla výstava právě v Evropském parlamentu. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9796", "id": 9796}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tady byl v pátek tento týden vyjednavač Spojených států amerických, který měl i jednání na výboru pro evropskou integraci Poslanecké sněmovny, kde jasně sám sdělil, že už ani Američané nevěří, že by to uzavřeli, že je tam minimálně 6 velmi, velmi problémových kapitol, na kterých se bude velmi těžko hledat shoda, pokud je to vůbec možné. A stejně tak sdělil nicméně, že máme počítat s tím, že se to vlastně ještě prodlouží, protože ve chvíli, kdy přijde nová administrativa, ať už bude jakákoliv ve Spojených státech amerických, tak se minimálně půl roku až rok nic dít nebude.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V pátek 27. května jednali na půdě Výboru pro evropské záležitosti Poslanecké sněmovny Parlamentu České republiky Ondřej Benešík (předseda tohoto výboru), Karel Schwarzenberg (předseda zahraničního výboru), Jeroným Tejc (předseda ústavně-právního výboru) a další poslanci s americkým vyjednavačem o smlouvě TTIP Shermanem E. Katzem.</div><br/><br/><div>Zpráva na <a href=\"https://www.psp.cz/sqw/cms.sqw?z=9114\">webu sněmovny</a> k tomuto jednání uvádí:</div><br/><br/><div>\"<i>V rámci diskuse na půdě výboru pro evropské záležitosti Sherman E. Katz informoval české poslance o stavu projednávání smlouvy TTIP ve Spojených státech. Přiblížil stanovisko amerických zákonodárců ke smlouvě. Upozornil, že přes veškerou snahu pravděpodobně nedojde k uzavření smlouvy TTIP do konce tohoto kalendářního roku.</i>\"</div><br/><br/><div>Více informací není prozatím o tomto jednání dostupných, neboť zápis z tohoto jednání není doposud zveřejněn. Výrok i hodnocení bude doplněno na základě tohoto zveřejněného zápisu, popř. na základě dalších dohledaných informací, které v tuto chvíli nejsou dostupné.</div><br/><br/><div>Oslovili jsme rovněž s dotazem na průběh jednání předsedy Benešíka a Tejce, jejich případné odpovědi zapracujeme také do tohoto odůvodnění.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13096", "id": 13096}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Hlavně tu jižní Asii (je potřeba navštěvovat kvůli obchodu, pozn. Demagog.cz), řekněme, Vietnam, kde by, on (Miloš Zeman - pozn. Demagog.cz) tam sice byl, to je pravda, ale tam by chtělo větší tlak, ale Malajsii, Indonésii, prostě trochu taky Indii, Írán.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ač zhruba pětina zahraničních cest prezidenta Miloše Zemana směřovala na východ, skutečně v rámci prosazování ekonomické diplomacie nenavštívil ani jednu z uvedených zemí.<br/><br/>Miloš Zeman v červnu letošního roku navštívil Kazachstán a Vietnam, jak správně uvádí Vratislav Kulhánek. Cestou kvůli technické zastávce nakrátko přistál v <a href=\"https://www.facebook.com/czech.embassy.newdelhi/photos/a.175946221222.159660.174611151222/10155160410391223/?type=3&amp;theater\">Novém Dillí</a>, kde se setkal s českým velvyslancem. O oficiální státní návštěvu však nešlo. Další země, které zmínil Vratislav Kulhánek, Miloš Zeman za svůj pětiletý mandát skutečně nenavštívil.<br/><br/><img src=\"/data/images/dili_zeman.jpg\"/><br/><br/>Cesty prezidenta Zemana byly zpracovány do přehledné grafiky webem <a href=\"https://zpravy.aktualne.cz/domaci/zahranicni-cesty-zeman-kiska/r~85ffc68804c511e7a8cc002590604f2e/\">Aktuálně.cz</a>. Od doby, kdy byl tento materiál vypracován, Miloš Zeman navštívil pracovně <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/pracovni-navsteva-prezidenta-republiky-ve-spojenych-statech-americkych-a-ucast-na-72.-zasedani-valneho-shromazdeni-organizace-spojenych-narodu-v-new-yorku-13610\">USA</a>, kde se zúčastnil zasedání valného shromáždění OSN, dále již jmenovaný <a href=\"https://www.hrad.cz/cs/pro-media/fotogalerie/statni-navsteva-prezidenta-republiky-ve-vietnamske-socialisticke-republice-a-navsteva-expa-2017-v-astane-13464\">Vietnam</a>, Kazachstán, <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-china-investment-forum-2017-13520\">Čínu</a>, <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-setkani-se-zastupci-tisku-k-oficialni-navsteve-v-ruske-federaci-13737\">Rusko</a> a jeho poslední cestou za hranice Republiky bylo <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-tiskove-konferenci-konane-u-prilezitosti-oficialni-navstevy-slovenske-republiky-13794\">Slovensko</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16096", "id": 16096}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „.. orgány činné v trestním řízení, protože ty z úřední povinnosti kdykoliv se dozví o pochybnosti, že byl spáchán trestný čin, tak by měly konat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Již v § 2, odst. 3 <a href=\"http://portal.gov.cz/app/zakony/zakonStruct.jsp?page=0&amp;idBiblio=30139&amp;recShow=4&amp;nr=141~2F1961&amp;rpp=15#parCnt\">trestního řádu</a> stojí:<br/><br/><i>\"Státní zástupce je povinen stíhat všechny trestné činy, o nichž se \ndozví, pokud zákon nebo vyhlášená mezinárodní smlouva, kterou je Česká \nrepublika vázána, nestanoví jinak.\"</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7496", "id": 7496}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „.. zákon o státním rozpočtu. To je vážná věc, která má být ze zákona předložena do Poslanecké sněmovny do 30. září.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě znění jednotlivých zákonů upravujících sestavování státního rozpočtu České republiky hodnotíme výrok jako pravdivý. <div>V zákoně <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">218/2000 sb.</a> o rozpočtových pravidlech je v § 8 odst. 6 uvedeno, že \"<i>návrh zákona o státním rozpočtu a návrh střednědobého výdajového rámce (§ 8a odst. 1) předkládá ministerstvo ke schválení vládě. Vláda je předkládá Poslanecké sněmovně ve lhůtě podle zvláštního zákona.</i>\" Toto ustanovení dále odkazuje k zákonu <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">90/1995 sb.</a> o jednacím řádu Poslanecké sněmovny, přičemž § 101 odst. 1 tohoto zákona stanoví, že \"<i>vláda předloží návrh zákona o státním rozpočtu předsedovi Sněmovny nejpozději 3 měsíce před začátkem rozpočtového roku. Dodatky k takovému návrhu může předložit nejpozději 15 dnů před schůzí Sněmovny, na níž má dojít k prvému čtení zákona.</i>\"</div><p style=\"font-style: normal; outline: none; padding: 0px; margin: 0px 0px 1em; font-family: Arial, Helvetica, sans-serif; font-size: 12px; line-height: 19px; background-color: rgb(255, 255, 255); background-position: 0% 0%; \"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8996", "id": 8996}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na neveřejnou část BIS, tak už tam se dozvíte, že ona sama je znepokojena tím, jak tady prorůstají různé vlivy, ze zahraničí i Česka do politiky a že tím může být ohrožena demokracie.  “\n    </p>", "oduvodneni": "<div class=\"explanation\">Mluví-li Z. Roithová o neveřejné části (pravděpodobně zprávy) BIS, je toto konstatování z principu neověřitelné. BIS zveřejňuje některé informace - ovšem ve veřejné části zprávy. O tomto informovala například Česká televize 22. srpna 2012 v <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/212411000100822/obsah/215397-varovani-bis-prorustani-organizovaneho-zlocinu-do-statni-spravy-a-justice-nebo-rostouci-vliv-ruskych-rozvedek/\">Událostech</a> (reportáž <i>Varování BIS: prorůstání organizovaného zločinu do státní správy a justice nebo rostoucí vliv ruských rozvědek</i>).<br/>Ve svém výroku se europoslankyně Roithová dopustila pravděpodobně přeřeknutí (pokud by mluvila o veřejné části, tak by byl výrok hodnocen jako pravdivý), nicméně výrok je hodnocen jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7396", "id": 7396}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme třeba v rámci naší kampaně spojili, spustili stránku úřad.piráti.cz, kde jsme ukázali živě, jak funguje založit s.r.o. během jednoho dne, kde si to člověk za 10 minut nakliká. (...)  My jsme deseti firmám, deseti lidem, kteří použili tu aplikaci jako demo verzi funkční založili tu firmu tímto způsobem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Server <a href=\"https://urad.pirati.cz/\">urad.pirati.cz</a> skutečně představuje veřejnosti řešení, které významně zlevňuje a zjednodušuje založení společnosti s ručením omezeným.<br/><br/>Podle webu stojí nyní právní úkony související se zřízením společnosti 10 113 Kč. Online řešení Pirátů tuto cenu srazí na částku 500 Kč, kterou bude moci budoucí podnikatel zaplatit online. Prvních deset firem (jejich seznam se nám nepodařilo dohledat) založila tímto způsobem strana na své náklady, ostatní uživatelé si proces mohou otestovat alespoň v rámci demo verze.<br/><br/>Aplikaci jsme vyzkoušeli a s její pomocí bychom skutečně mohli založit firmu do deseti minut. Ověří duplicitu názvu firmy, umožní přidat společníky a dokonce registruje firmu k finančnímu úřadu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15396", "id": 15396}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Podle renomovaných agentur potenciál ztráty z takzvaných karuselových obchodů je 2,7 procenta HDP. To je těch sto miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podobný výrok Andreje Babiše jsme již hodnotili v předchozích diskusích, např. <a href=\"http://demagog.cz/hladat?q=A+potom+je+to+samoz%C5%99ejm%C4%9B+podvody+s+DPH%2C+ty+takzvan%C3%A9+karuselov%C3%A9+obchody\">zde</a>. Již tehdy jsme Babišův výrok hodnotili jako zavádějící z důvodu směšování dvou odlišných věcí: úniků DPH obecně a tzv. karuselových obchodů. Na tomto hodnocení setrváváme i v tomto případě.</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10996", "id": 10996}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Do roku 2012 byly dávky vypláceny na různých místech různými subjekty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož do roku 2012 byla výplata sociálních dávek skutečně realizována různými subjekty na různých místech.<br/><br/>Dle zákona <a href=\"http://www.portal-vz.cz/Uploads/Narodni-legislativa/Zakon-c--73-2011-Sb-\">č. 73/2011 Sb.</a> o Úřadu práce české republiky a o změně souvisejících zákonů byly od 1. dubna 2011 orgány činné v procesu vyplácení sociálních dávek:<br/><br/>1. Úřad práce ČR - krajské pobočky<br/><br/>2. krajské úřady a Magistrát hlavního města Prahy<br/><br/>3. Ministerstvo práce a sociálních věcí<br/><br/>Na internetových stránkách MPSV zaměřených na <a href=\"http://socialnireforma.mpsv.cz/cs/2\">Sociální reformu Změny 2012</a> je uvedeno, že do 31. prosince 2011 pak Úřad práce ČR působil ve 423 pracovištích, z nichž pouze 94 zajišťovalo agendu zaměstnanosti, 147 agendu státní sociální podpory a 148 vykonávalo agendy obě. Nepojistné sociální dávky byly vypláceny na 415 sídlech obecních úřadů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7296", "id": 7296}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Rezoluce neřeší nic konkrétně, stejně to bude na těch jednotlivých státech, kdo se toho ujme a v jaké podobě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zástupci všech patnácti členských států se <a href=\"http://www.un.org/apps/news/story.asp?NewsID=52623\">shodli</a> na přijetí opatření nezbytných ke zintenzivnění boje proti terorismu, zamezení financování terorismu a zúčtování s těmi, kdo jsou zodpovědní za teroristické činy, porušování mezinárodního humanitárního práva nebo porušování lidských práv.</div><br/><div><br/><div>Zmíněná <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=S/RES/2249(2015)\">rezoluce</a>, o které Marek Ženíšek mluví, tedy sice není konkrétní ve specifických krocích, které by konkrétní státy měly podniknout, avšak k tomu ani rezoluce Rady bezpečnosti OSN neslouží.</div><br/><div><br/><div>Obecně je rezoluce OSN oficiálním dokumentem několika málo stran, který vyvíjí tlak na členské státy, vyjadřuje stanovisko k určitému konkrétnímu tématu, doporučuje další postup OSN či jiných subjektů. Dopad většiny rezolucí netkví ani tak v závaznosti konkrétních opatření, jako ve vyjádření jasného stanoviska OSN k dalším krokům a podpoření států v dalším postupu určitým směrem.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12296", "id": 12296}, {"autor": "Jaroslav Kubera", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za všechno můžu já.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kubera se sice snaží do role univerzálního viníka sám stylizovat, nicméně výrok je třeba hodnotit jako nepravdivý, z mnoha případů totiž víme, že za všechno může Kalousek. <br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-30_v_18_2.jpg\"/></div><br/><br/><br/><div>Takto se pravidelně a velmi konzistentně vyjadřují zejména diskutující na serveru Novinky.cz. Čtenáře Novinek lze brát jako autoritativní zdroj zejména na základě níže uvedené ankety.<br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-29_v_16_3.jpg\"/></div><br/><div>Kalouskovými činy se zabývá <a href=\"https://www.facebook.com/233118323558170/photos/a.233122893557713.1073741828.233118323558170/371250843078250/?type=3&amp;theater\">specializovaná skupina analytiků</a>. Během jejich bádání se jim podařilo získat vyjádření veřejnosti právě vůči této osobě. No posuďte sami.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-30_v_18_1.jpg\"/></div><br/><br/><div>Kdyby tento důkaz nestačil, samotný guru české politické scény Miroslav Kalousek na tuto skutečnost již upozornil a dokazuje tak, že mu pravda nevadí, ba právě naopak, rád se jí chlubí. Krom toho, že se přiznal na Twitteru (viz obrázek), upozornil na svoji přednost i při svém vystoupení v <a href=\"https://www.youtube.com/watch?v=FWfXkMe9Rto\">Poslanecké sněmovně</a>. <br/></div><div><br/><div><div><img src=\"/data/images/sni_mek_obrazovky_2016-12-30_v_18_1-1.jpg\"/></div><br/><div>Nutno dodat, že TOP 09 si na tomto <a href=\"https://eshop.top09.cz/za-vsechno-muzu-ja-damske-m-12.html\">postavila byznys</a>, když je možno trička s touto tématikou a obličejem Miroslava Kalouska zakoupit (za tuto reklamu jsme od strany doposud nedostali zaplaceno a tímto se připomínáme).</div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14196", "id": 14196}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „... d'Hondtova metoda a volební systém, který prosadila opoziční smlouva...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Po parlamentních volbách v roce 1998 došlo k ustavení menšinové vlády Miloše Zemana podporované ODS. Tato podoba vlády vešla ve známost jako vláda tzv. opoziční smlouvy - název je odvozen od kontroverzního <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Opozicni-smlouva.pdf\">dokumentu</a>, který mezi sebou dvě jmenované strany uzavřely, a který nese název <i>Smlouva o vytvoření stabilního politického prostředí v České republice uzavřená mezi Českou stranou sociálně demokratickou a Občanskou demokratickou stranou. </i>V jednom z <a href=\"http://zpravy.idnes.cz/plne-zneni-dodatku-opozicni-smlouvy-mezi-ods-a-cssd-fhq-/domaci.aspx?c=A000126133255domaci_lsd\">dodatků</a> této tzv. opoziční smlouvy se ČSSD a ODS dohodly na významné změně volebního systému. <br/><div><br/>Jak ve svém odborném <a href=\"http://www.politologickycasopis.cz/userfiles/file/2000/1/2000-1-14-Koudelka-Zm%C5%8Dna%20volebn%C2%B0ho%20syst%C4%81mu.pdf\">článku</a> v Politologickém časopise (.pdf, str. 90) uvádí Zdeněk Koudelka, politickým cílem zamýšlené změny bylo, aby nový volební systém umožňoval vznik většinové vlády složené z jedné velké (v té době ODS či ČSSD) a jedné menší politické strany.</div><br/><br/><div>Strany opoziční smlouvy plánovaly významně změnit volební systém pro volby do Poslanecké sněmovny ve třech aspektech: změnit metodu přepočtu hlasů na mandáty z do té doby používané Hagenbach-Bischoffovy metody volební kvóty na modifikovanou d'Hondtovu metodu volebního dělitele. Tento volební dělitel byl modifikován tak, aby byl posílen jeho většinový účinek znevýhodňující malé strany (.pdf, str. 91). Další plánovanou<a href=\"http://www.pehe.cz/clanky/2001/ceska-politika-v-zajeti-opozicni-smlouvy\"> změnou</a> mělo být rozdělení země na velké množství volebních obvodů - 35 - i tento prvek vede ke znevýhodnění malých stran. </div><br/><div><br/>Třetí<a href=\"http://www.politologickycasopis.cz/userfiles/file/2000/4/2000-4-2-Kl%C2%B0ma-Pom%C5%8Drn%C5%BE%20nepom%C5%8Drn%C5%BE%20volebn%C2%B0%20syst%C4%81m.pdf\"> změna </a> (Politologický časopis, Michal Klíma,.pdf, str. 338). se týkala zavedení sčítací uzavírací klauzule - tedy: aby se mohla přepočtu hlasu na mandáty účastnit jedna politická strana, musí překročit 5% klauzuli, volební koalice složená ze dvou politických stran musí překročit 10% klauzuli, tříčlenná volební koalice 15% klauzuli a čtyřčlenná či vícečlenná volební koalice 20% klauzuli. </div><br/><br/><div>O vládou navrhovaných změnách s však prezident Václav Havel domníval, že jsou neústavní. V článku 18 odst. 1 <a href=\"http://www.psp.cz/docs/laws/constitution.html\"> Ústavy ČR</a> se totiž lze dočíst, že se volby do Poslanecké sněmovny konají dle zásad poměrného zastoupení. </div><br/><br/><div>Havel proto tento zákon <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=585\">nepodepsal</a> a <a href=\"http://www.pehe.cz/clanky/2001/ceska-politika-v-zajeti-opozicni-smlouvy\">poslal</a> ho k Ústavnímu soudu. Za problematické <a href=\"https://is.muni.cz/repo/1212501/Zmena_volebniho_systemu_roku_2000.pdf\">považoval</a> tři výše zmíněné prvky navrhovaného volebního systému a také stanovení minimálního přídělu mandátů pro volební obvod na 4. </div><br/><br/><div>Ústavní soud pak dal svým <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-42-2000\">n</a><a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-42-2000\">álezem č. 16/2001</a> Sbírky nálezů z ledna 2001 pak dal z velké části prezidentu Havlovi za pravdu: kromě jiného <a href=\"http://zpravy.idnes.cz/havel-vyhral-spor-o-volebni-zakon-dl2-/domaci.aspx?c=A010123_224023_domaci_bac\">zrušil</a> tři ze čtyř kritizovaných aspektů navrženého volebního systému. V platnosti ponechal zavedení sčítací klauzule. </div><br/><br/><div>Vzhledem k zásahu Ústavního soudu přistoupil v roce 2001 Parlament k <a href=\"http://www.psp.cz/sqw/hp.sqw?k=305\">novelizaci</a> volebního zákona <a href=\"https://www.zakonyprolidi.cz/cs/2000-204\">č. 204/2000 Sb</a>., a to novelou <a href=\"https://www.zakonyprolidi.cz/cs/2002-37\">č. 37/2002</a>, která platí od 22. ledna 2002 dosud. Novela zavedla klasickou - tedy nikoliv ve prospěch velkých stran modifikovanou -  d´Hondtovu metodu volebního dělitele. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14496", "id": 14496}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2003 získaly kraje kompetence, kde mohou vydávat takzvaná integrovaná povolení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://iszp.kr-moravskoslezsky.cz/cz/prumyslove-podniky-uspesne-snizuji-emise-diky-integrovanym-povolenim-vydavanych-krajem--26412/\">Kraje</a> získaly možnost vydávat integrovaná povolení v roce 2003. Tato <a href=\"http://www.mzp.cz/cz/news_120815_integrovana_prevence\">integrovaná povolení</a> nahradila dílčí povolení v oblasti ovzduší, vod nebo odpadů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6996", "id": 6996}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My budeme společně s kolegy vést kraj tak, jako jsme ho vedli v osmi letech, kdy ODS byla v čele kraje. To znamená, vybudovala zdravotnický holding.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Založení Zdravotnického holdingu Královéhradeckého kraje bylo schváleno na <a href=\"http://www.kr-kralovehradecky.cz/assets/files/113/21_usneseni.pdf\">21. zasedání</a> zastupitelstva Královéhradeckého kraje (str.8), které se konalo 26. června 2003. Konkrétně v usnesení č. 21/5272003. <br/><div>ODS byla v čele kraje od konce roku 2000, kdy proběhly první krajské volby, do roku 2008, kdy hejtmanskou kancelář přebrala ČSSD. (Výsledky voleb z roku <a href=\"http://www.volby.cz/pls/kz2000/kz21?xjazyk=CZ&amp;xdatum=20001112&amp;xkraj=7\">2000</a>, <a href=\"http://www.volby.cz/pls/kz2004/kz21?xjazyk=CZ&amp;xdatum=20041105&amp;xkraj=7\">2004</a> a <a href=\"http://www.volby.cz/pls/kz2008/kz21?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=7\">2008</a>). </div><br/><div>Za vlády ODS tedy byl založen a vybudován <a href=\"http://www.zhkhk.cz/\">Zdravotnický holding</a>, který funguje dodnes, a Výrok Miroslava Plasse můžeme hodnotit jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6596", "id": 6596}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Možnost upravit v kolektivní smlouvě je (výši procenta na důchodové připojištění, pozn.), daňová úleva je, tečka. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.mpsv.cz/cs/3360\">šetření</a>, které uspořádalo \nMinisterstvo práce a sociálních věcí, obsahovalo v roce 2011 58,8% \nkolektivních smluv také ujednání o poskytování příspěvku na penzijní \npřipojištění (tj. třetí pilíř důchodového systému). Šetření se \nuskutečnilo na vzorku 1301 podnikových kolektivních smluv. Možnost \nupravit podmínky pro poskytování tohoto příspěvku zaměstnavatelelm v \nkolektivní smlouvě tedy existuje. <br/><br/>Daňová úleva se v souvislosti s\n penzijním připojištěním umožňuje jak zaměstnanci, tak zaměstnavateli. \nAsociace penzijních fondů na svých <a href=\"http://www.apfcr.cz/cs/co-je-penzijni-pojisteni/\">stránkách</a>\n uvádí možnosti slev na dani z příjmů fyzických osob. Část z ročně \nnaspořených příspěvků nad 6000 korun lze uplatnit jako odpočet ze \nzákladu daně z příjmů až do výše 12 000 korun.<br/>\nKomplexní přehled podmínek penzijního připojištění pro zaměstnance a zaměstnavatele a jejich změn od 1.1. 2013 podává server <a href=\"http://www.penizenavic.cz/clanky/statni-prispevky-a-danove-vyhody-penzijniho-pripojisteni-po-duchodove-reforme\">PenízeNavíc</a>.\n Zaměstnavatel je osvobozen od platby daně z příjmů a odvodů na sociální\n a zdravotní pojištění z příspěvků, které poskytl na penzijní \npřipojištění a to až do výše 24 000 ročně. <br/>\n<br/>\nNa základě dohledaných veřejných informací tedy hodnotíme výrok Jaromíra Drábka jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7196", "id": 7196}, {"autor": "Jiří Kočandrle", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Korid, která má zadávat veřejné zakázky, stejně to dává v podstatě i třetím firmám to zadávání.&#13;\n(Firma Korid)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Daný výrok nelze jednoznačně ověřit, neboť <a href=\"http://www.korid.cz/\">webové stránky</a> společnosti KORID LK neuvádějí, zda firma při zadávaní veřejných zakázek využívá, či nevyužívá odborné služby jiné specializované společnosti.</div><br/><div>\n\nTyto informace se nám nepodařilo získat ani jinou cestou.\n\n\n<br/><br/>Společnost <a href=\"http://www.korid.cz/\">KORID</a> LK, spol.s.r.o., jejíž vlastníkem je Liberecký kraj, byla založena 30. března 2005 rozhodnutím zastupitelstva Libereckého kraje za účelem praktického zastupování a uskutečňování svých dopravních zájmů a zájmů svých obyvatel.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6396", "id": 6396}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v minulém volebním období jako většinová koalice vyhověli návrhu opozice, která chtěla rozšířit počet přednostně vystupujících řečníků, z logických důvodů, protože mají to všichni ministři.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok zazněl na 5. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/005schuz/s005011.htm\">schůzi</a> Poslanecké sněmovny 21. ledna 2014.<br/><br/>Tehdejší poslanci vládní koalice skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=53831&amp;l=cz\">hlasovali</a> většinou pro přijetí novely <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=247\">zákona</a> o jednacím řádu, který rozšiřoval počet přednostně vystupujících řečníků (čl. 1, bod 4). Nově tak mohli přednostně vystoupit i poslanci, jež jsou zároveň předsedové politických stran či hnutí. Co se týká zdůvodnění onoho rozšíření, tak právo přednostně vystoupit opravdu mimo další osoby už <a href=\"http://www.podnikatel.cz/zakony/zakon-o-jednacim-radu-poslanecke-snemovny/zneni-0/f1609103/\">měli</a> (§ 67) v té době všichni ministři. Z těchto důvodů hodnotíme výrok jako pravdivý.<br/><br/>Zajímavým faktem je, že do zmiňované novely byla vložena i část, která měla <a href=\"http://zpravy.tiscali.cz/pravo-na-prednostni-vystoupeni-ve-snemovne-ziskaji-i-sefove-stran-86504\">zabránit</a> „přeběhlictví\" a vytváření nových politických stran ve Sněmovně. Zmiňovaný předseda totiž má přednostní právo pouze, pokud k jeho politické straně náleží poslanci, jež jsou členy poslaneckého klubu ustaveného na začátku volebního období.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10896", "id": 10896}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V Praze je 25 tisíc volných luxusních bytů, které nikdo nemá. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Definice luxusního bytu je nespecifická a nejednotná. <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.mmr.cz%2Fgetmedia%2F0f40fca0-0fb5-4fb3-b7ec-9fe33f7bc67f%2FVybrane-udaje-bydleni-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFnSRoID9wIG_is9laZG8QtoFLBdA\">Zpráva </a>(.pdf, str. 12) Ministerstva pro místní rozvoj uvádí následující: “<i>Podle „definitivních výsledků“ sčítání lidu, domů a bytů v roce 2011 zahrnoval bytový fond ČR celkem 4 756 572 bytů, z toho bylo 4 104 635 obydlených bytů, z nichž 43,7 % v rodinných domech a 55 % v bytových domech</i>”. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.scitani.cz%2Fcsu%2F2012edicniplan.nsf%2Ft%2F95004885B0%2F%24File%2Fpvkrcz010.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFxlz5UMqr3rgnqAELQC_ifWT0EeQ\">Podle sčítání lidu, domů a bytů</a> z roku 2011 ČSÚ bylo k datu v Praze 496 911 obydlených bytů a 55 163 rodinných domů (Tab. 9.1., str. 30). Sčítání lidu ČSÚ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2F2014edicniplan.nsf%2Ft%2F1C00327D22%2F%24File%2F17021614a02.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGvtosSl71NmEoKZAg1H6xcs75U9A\">informuje</a> (.pdf, str. 5),  že nejvyšší podíly obydlených domů a bytů byly zaznamenány v hl. m. Praze (93,0 %, resp. 92,2 %). Pokud 496 911 bytů a 55 163 rodinných domů tvořilo 92,2 %, pak tedy 42 038 bytů bylo neobydlených a 4 666 domů neobydlených. <br/><div><br/><div>Číselné údaje pocházejí z roku 2011. V roce 2012 nabízeli realitní makléři v Praze přes šest tisíc nových volných bytů a dalších 2 300 bytů čekalo na dostavbu. Informoval o tom server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fv-praze-jsou-tisice-prazdnych-bytu-ktere-nikdo-nechce-stavi-se-dal-1cf-%2Fpraha-zpravy.aspx%3Fc%3DA120203_1727289_praha-zpravy_jpl&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZTmdFMw3y2SB6FqL0ak-rzBU59w\">praha.idnes.cz</a>. Protože však parametry luxusního bytu nejsou jasně definovány, hodnotíme výrok jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11396", "id": 11396}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale je-li to prezident, který komunikuje s Poslaneckou sněmovnou, tak by před rozpravou na toto téma měl požádat o slovo a podle ústavy jemu je toto slovo přednostně uděleno“\n    </p>", "oduvodneni": "<div class=\"explanation\">Článek 64 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> stanovuje, že “<i>prezident republiky má právo účastnit se schůzí obou komor Parlamentu, jejich výborů a komisí. Udělí se mu slovo, kdykoliv o to požádá</i>.”  Hodnotíme tedy výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7896", "id": 7896}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Teď na předsednictvu bylo dohodnuto, že se bude rozhodovat o všech penězích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Závěry posledního zasedání předsednictva Úsvitu bohužel nelze ověřit, neboť zápis ze schůze není zveřejněn. Výrok tedy prozatím hodnotíme jako neověřitelný, nicméně jsme kontaktovali hnutí Úsvit se žádostí o zaslání informací, jež by mohly výrok pana poslance Černocha doložit, v případě jejich získání hodnocení výroku příslušně změníme.<br/><br/>Je ovšem pravdou, že ve <a href=\"http://www.hnutiusvit.cz/wp-content/uploads/2013/04/stanovy2014.pdf\">stanovách</a> hnutí Úsvit lze zjistit (článek 6, bod 4, písmeno e), že Předsednictvo \"<i>dává Předsedovi závazné stanovisko k uzavření smluv, kdy výše závazku z jednotlivé smlouvy dosahuje alespoň částky 10 000 000,- Kč\"</i>. Pokud je částka nižší, rozhoduje o ní sám předseda, jak vyplývá z jiného bodu stanov (článek 6, odstavec 2, písmeno c), který rovněž schvaluje (na návrh Výkonného tajemníka) rozpočet a výroční zprávu hnutí. <div><br/><div>Minimálně do posledního zasedání předsednictva Úsvitu měl tedy Tomio Okamura coby předseda dle stanov poměrně výrazné pravomoci ohledně nakládání s finančními prostředky hnutí.<br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11796", "id": 11796}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A je fakt, že na evropské úrovni prostě byl přijat dokument, který chce, aby se každý stát zavázal k tomu, že do určitého počtu měsíců každého absolventa střední nebo vysoké školy zaměstná nebo dá mu pracovní místo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V Bruselu bylo 19.6.2013 opravdu přijato sdělení „<a href=\"http://ec.europa.eu/europe2020/pdf/youth_cs.pdf\">Společně pro mladé lidi v Evropě — Výzva k řešení nezaměstnanosti mladých lidí</a><b>“.</b> Jednalo se o sdělení Komise Evropskému parlamentu, Radě, Evropské radě, Evropskému hospodářskému a sociálnímu výboru a Výboru regionů, ve kterém Komise předkládá několik návrhů na řešení nezaměstnanosti mladých lidí.<br/><br/><div>V rámci balíčku týkajícího se zaměstnanosti mladých lidí předloženého v prosinci 2012 vyzvala Komise členské státy, aby zajistily, že všichni mladí Evropané získají do čtyř měsíců od opuštění školy nebo ode dne, co se stali nezaměstnanými, kvalitní nabídku zaměstnání, dalšího vzdělávání, odborné učňovské praxe či stáže. Právě to se označuje jako záruka pro mladé lidi. Návrh Komise přijala Rada v dubnu 2013.</div><br/><div>Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9196", "id": 9196}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale plošná amnestie, to je zcela krajní krok. Navíc víme, jak dopadly ty dvě poslední. Většina vězňů se vrátila zanedlouho do kriminálu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\" align=\"justify\">Výrok hodnotíme jako neověřitelný, protože se nepodařilo dohledat přesné počty vězňů, kteří byli po amnestiích znovu odsouzeni, a zda se jich tedy vrátila většina. Dodáváme, že velké množství vězňů opravdu skončilo opět ve vězení a počty vězňů se do tří let dostaly na původní úroveň.<br/>\n</p><p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\" align=\"justify\"><br/></p><p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\" align=\"justify\">Poslední dvě amnestie vězňů\nbyly\nv ČR vyhlášeny v letech\n<a href=\"https://www.zakonyprolidi.cz/cs/1998-20?text=amnestii\">1998</a>\na <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">2013</a>. V\nroce 1998\nbylo\nv\ndůsledku\namnestie propuštěno podle\ndostupných údajů\n<a href=\"https://www.novinky.cz/domaci/289047-klausova-amnestie-je-jeho-prvni-celkove-ctvrta-od-roku-1990.html\">930</a>\nvězňů, v roce 2013 bylo propuštěných <a href=\"https://zpravy.idnes.cz/policie-stiha-vice-nez-polovinu-veznu-pus-fim-/krimi.aspx?c=A150123_141604_krimi_skr\">6 471</a>.</p><p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\" align=\"justify\"><br/></p><p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\" align=\"justify\">Řada\nvězňů se v průběhu několika let vrátila zpět do vězení.\nBěhem\ndvou let od vyhlášení amnestie z roku 2013 policie znovu obvinila <a href=\"https://zpravy.idnes.cz/policie-stiha-vice-nez-polovinu-veznu-pus-fim-/krimi.aspx?c=A150123_141604_krimi_skr\">3 400</a>\namnestovaných, což činí více než polovinu původního počtu.\nOvšem\ndostupné údaje o tom, kolik z těchto obviněných skončilo ve vězení, chybí. Na počátku roku 2015 jich za mřížemi bylo <a href=\"https://zpravy.idnes.cz/ctvrtina-amnestovanych-je-zpet-ve-vezeni-f1q-/krimi.aspx?c=A141227_111334_krimi_cen\">1 498</a>,\ntedy\nnecelá čtvrtina původního počtu.</p><p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\" align=\"justify\"><br/></p><p class=\"western\" style=\"margin-bottom: 0cm; line-height: 100%;\" align=\"justify\">Podobně\nneexistují dostupná data ani pro amnestii z roku 1998.\nPro\nsrovnání lze uvést, že během dvou let po velké amnestii\nz roku 1990 se zpátky do vězení vrátila zhruba <a href=\"https://zpravy.idnes.cz/amnestie-vaclava-klause-a-vaclava-havla-d9g-/domaci.aspx?c=A130104_153104_domaci_jav\">polovina</a>\nvězňů. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15896", "id": 15896}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tento prezident (Zeman, pozn. Demagog.cz) měl podle nedávných průzkumů víc jak 50% podporu veřejnosti. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Centrum pro výzkum veřejného mínění provádí šetření o důvěře vrcholným politikům. Podle těchto <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7574/f3/pi160712.pdf\">výsledků</a> (.pdf, str. 1) důvěřovalo v červnu 2016 prezidentu Zemanovi 54 % českých občanů a naopak 39 % mu nedůvěřovalo. <br/><br/><div>Agentura Median prováděla v říjnu 2016 pro Seznam.cz průzkum o prezidentských volbách. Volbu Miloše Zemana by v prvním kole <a href=\"http://www.median.eu/cs/wp-content/uploads/2016/10/6516047_Prezidentsky_vyzkum.pdf\">zvažovala</a> (.pdf, str. 7) necelá třetina respondentů. Agentura nicméně upozorňuje, že procento <i>„vážně zvažujících“</i> není odhadem výsledku v prvním kole. Zároveň 48 % <a href=\"https://www.seznam.cz/zpravy/clanek/pruzkum-prezident-zeman-je-prumerny-a-pro-polovinu-cechu-neprijatelny-3484\">dotázaných</a> uvedlo, že je pro ně současný prezident nepřijatelný.</div><div><br/></div><br/><div>Důvěru ve vrcholné politiky a činitele od roku 2013 zachycuje následující tabulka ze zprávy CVVM. </div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Jméno</td><td>Prosinec 2013</td><td>Březen 2014</td><td>Květen 2014</td><td>Září 2014</td><td>Říjen 2014</td><td>Leden 2015</td><td>Duben 2015</td><td>Květen 2015</td><td>Září 2015</td><td>Říjen 2015</td><td>Leden 2016</td><td>Březen 2016</td><td>Červen 2016</td></tr><tr><td>Zeman</td><td>x</td><td>47</td><td>x</td><td>49</td><td>x</td><td>40</td><td>x</td><td>41</td><td>x</td><td>46</td><td>56</td><td>x</td><td>54</td></tr><tr><td>Babiš</td><td>45</td><td>53</td><td>59</td><td>55</td><td>58</td><td>59</td><td>54</td><td>55</td><td>53</td><td>50</td><td>51</td><td>47</td><td>42</td></tr><tr><td>Stropnický Martin</td><td>45</td><td>50</td><td>x</td><td>45</td><td>x</td><td>46</td><td>x</td><td>44</td><td>x</td><td>42</td><td>45</td><td>x</td><td>40</td></tr><tr><td>B.Sobotka</td><td>42</td><td>46</td><td>47</td><td>43</td><td>46</td><td>53</td><td>46</td><td>53</td><td>49</td><td>46</td><td>43</td><td>41</td><td>40</td></tr><tr><td>Rychetský</td><td>x</td><td>46</td><td>x</td><td>43</td><td>x</td><td>48</td><td>x</td><td>45</td><td>x</td><td>44</td><td>43</td><td>x</td><td>38</td></tr><tr><td>Chovanec</td><td>x</td><td>16</td><td>27</td><td>23</td><td>28</td><td>35</td><td>32</td><td>32</td><td>32</td><td>35</td><td>39</td><td>35</td><td>33</td></tr><tr><td>Zaorálek</td><td>29</td><td>30</td><td>33</td><td>28</td><td>x</td><td>30</td><td>32</td><td>31</td><td>34</td><td>30</td><td>33</td><td>33</td><td>32</td></tr><tr><td>Okamura</td><td>47</td><td>47</td><td>43</td><td>34</td><td>39</td><td>34</td><td>24</td><td>24</td><td>30</td><td>28</td><td>29</td><td>33</td><td>31</td></tr><tr><td>Marksová-Tominová</td><td>x</td><td>17</td><td>x</td><td>21</td><td>x</td><td>25</td><td>23</td><td>25</td><td>26</td><td>26</td><td>26</td><td>24</td><td>25</td></tr><tr><td>Jurečka</td><td>5</td><td>17</td><td>19</td><td>20</td><td>23</td><td>22</td><td>20</td><td>27</td><td>24</td><td>24</td><td>24</td><td>23</td><td>24</td></tr><tr><td>Dienstbier</td><td>x</td><td>47</td><td>x</td><td>36</td><td>x</td><td>37</td><td>x</td><td>33</td><td>x</td><td>29</td><td>26</td><td>x</td><td>24</td></tr><tr><td>Bělobrádek</td><td>25</td><td>27</td><td>31</td><td>26</td><td>32</td><td>34</td><td>31</td><td>35</td><td>31</td><td>31</td><td>29</td><td>27</td><td>23</td></tr><tr><td>Šabatová</td><td>x</td><td>23</td><td>x</td><td>18</td><td>x</td><td>25</td><td>x</td><td>23</td><td>x</td><td>22</td><td>19</td><td>x</td><td>22</td></tr><tr><td>Filip</td><td>24</td><td>24</td><td>22</td><td>23</td><td>21</td><td>22</td><td>18</td><td>21</td><td>22</td><td>21</td><td>21</td><td>22</td><td>22</td></tr><tr><td>Šlechtová</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>12</td><td>x</td><td>14</td><td>x</td><td>15</td><td>17</td><td>x</td><td>21</td></tr><tr><td>Pelikán</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>13</td><td>x</td><td>17</td><td>18</td><td>x</td><td>21</td></tr><tr><td>Valachová</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>13</td><td>13</td><td>x</td><td>20</td></tr><tr><td>Ťok</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>15</td><td>x</td><td>20</td><td>x</td><td>19</td><td>21</td><td>x</td><td>20</td></tr><tr><td>Štěch</td><td>x</td><td>20</td><td>x</td><td>16</td><td>x</td><td>23</td><td>x</td><td>22</td><td>x</td><td>19</td><td>20</td><td>x</td><td>19</td></tr><tr><td>Hamáček</td><td>x</td><td>15</td><td>x</td><td>11</td><td>x</td><td>17</td><td>16</td><td>18</td><td>19</td><td>18</td><td>18</td><td>18</td><td>17</td></tr><tr><td>Němeček</td><td>x</td><td>12</td><td>x</td><td>11</td><td>x</td><td>14</td><td>x</td><td>14</td><td>x</td><td>15</td><td>19</td><td>x</td><td>16</td></tr><tr><td>Fiala</td><td>15</td><td>16</td><td>12</td><td>12</td><td>13</td><td>12</td><td>14</td><td>13</td><td>15</td><td>14</td><td>14</td><td>13</td><td>16</td></tr><tr><td>Mládek</td><td>x</td><td>12</td><td>x</td><td>12</td><td>x</td><td>16</td><td>x</td><td>15</td><td>x</td><td>15</td><td>18</td><td>x</td><td>14</td></tr><tr><td>Singer</td><td>x</td><td>7</td><td>x</td><td>8</td><td>x</td><td>8</td><td>x</td><td>8</td><td>x</td><td>9</td><td>11</td><td>x</td><td>13</td></tr><tr><td>Herman</td><td>x</td><td>10</td><td>x</td><td>8</td><td>x</td><td>12</td><td>x</td><td>12</td><td>x</td><td>11</td><td>12</td><td>x</td><td>13</td></tr><tr><td>Kalousek</td><td>10</td><td>x</td><td>11</td><td>x</td><td>11</td><td>x</td><td>13</td><td>x</td><td>11</td><td>x</td><td>13</td><td>15</td><td>13</td></tr><tr><td>Brabec</td><td>x</td><td>9</td><td>x</td><td>8</td><td>x</td><td>9</td><td>x</td><td>11</td><td>x</td><td>12</td><td>11</td><td>x</td><td>10</td></tr><tr><td>Lidinský</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>x</td><td>4</td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13896", "id": 13896}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se pokoušel o to, aby policie posoudila nošení šibenic jako minimálně přestupek nebo trestný čin.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>K případu šibenic na pražské demonstraci dne 1. července 2015 existuje oficiální <a href=\"http://www.mvcr.cz/migrace/clanek/reakce-ministra-vnitra-na-stredecni-demonstraci-proti-imigrantum-a-islamu.aspx\">vyjádření</a> ministra Chovance. To je však v právním hodnocení velmi zdrženlivé, o přestupcích nebo trestném činu nepadlo slovo.</div><br/><br/><div>Jiné bylo ale <a href=\"http://zpravy.aktualne.cz/domaci/chovanec-sibenice-s-nenavistnymi-hesly-je-de-facto-trestny-c/r~710be9e28e0f11e58c6b0025900fea04/?utm_source=blesk.cz&amp;utm_medium=traffic-exchange\">vyjádření</a> v listopadu 2015, kdy se ministr vyslovil, že pokud doprovázely šibenice nenávistné projevy nebo hesla, šlo by <i>de facto</i> o trestný čin. </div><br/><br/><div>Vzhledem k zákonnému vymezení kompetencí je však výrok Milana Chovance přinejmenším problematický. Vliv ministra vnitra na práci policie je totiž značně omezený.</div><div>Prvotní práce policie spadá pod fázi prověřování (<a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158\">§ 158an</a> trestního řádu.) Tato fáze v případě, že situace nesvědčí o spáchání trestného činu, může být skončena odevzdáním věci orgánu příslušnému k projednání přestupku nebo jiného správního deliktu (dle <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p159a-1-a\">§ 159a</a> odst. 1 písm. a). </div><br/><br/><div>Ministerstvo vnitra se však z vlastní iniciativy obrátilo na Prahu 1 s podezřením ze spáchání přestupku proti občanskému soužití a pro podezření z porušení shromažďovacího zákona.Úřad městské části Praha 1 ale makety šibenic za přestupek nepovažuje. Ministr Chovanec toto rozhodnutí neakceptoval a okamžitě <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1714161-nosit-sibenice-na-demonstrace-je-legalni-chovanec-kritizoval-rozhodnuti-prahy-1\">reagoval</a> v tom smyslu, že po prostudování materiálu se odvolá, bude-li to na místě. Později své odhodlání odvolat se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1723738-vnitro-se-odvola-kvuli-sibenicim-na-demonstraci-podle-chovance-nepatri-do-demokracie\">potvrdil</a>. Toto však nelze kvalifikovat jako snahu přispět policii k posouzení případu jako přestupek či trestný čin. </div><br/><br/><div>Ministr vnitra totiž ani fakticky nemá nástroj, který by mu toto umožňoval. Pokud by policisté <b>nesprávně</b> situaci nepředali k řešení jako přestupek, nezahájili trestní stíhání za trestný čin, případně by situaci neřešili vůbec, šlo by o porušení jejich zákonných povinností, což by však řešila <a href=\"http://www.zakonyprolidi.cz/cs/2011-341#p2-1-a\">Generální inspekce bezpečnostních sborů</a>. Je možné, že ministr vnitra apeloval na policii k řádnému prošetření. Jelikož vedení fáze prověřování je však ve výlučné gesci policie a státního zastupitelství, jak objasňuje <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p158\">§ 158</a> trestního řádu, není přímé vedení těchto orgánů možné. Bylo by nezákonným zásahem do jejich činnosti, kdyby se řídili pokyny ministra vnitra a nikoli zákonem. </div><br/><br/><div>Výrok tedy hodnotíme jako zavádějící, neboť ministr se sice v tomto směru vyjádřil, nemohlo to však mít vliv na posouzení a právním hodnocení případu. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12796", "id": 12796}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ A ten problém je v tom u těch obvodních oddělení, že už dnes 30 procent těch místních a obvodních oddělení policie má méně než 15 policistů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě níže uvedené e-mailové komunikace s tiskovým mluvčím Policie ČR Janem Melšou jako neověřitelný (žádná konkrétní potvrzující data se nám nepodařilo získat). <br/><br/><br/>Přikládáme jeho odpověď na náš požadavek na statistiku počtu policistů na jednotlivých místních a obvodních odděleních:<i><br/><br/></i><div><i>Dobrý\nden,</i>\n\n<p class=\"MsoNormal\"><i>tato\ninformace veřejně dostupná není, jde o údaj z analýzy, kterou si nechalo zpracovat\nvedení Policejního prezidia ČR v rámci podkladů na jednání s MVČR. Mohu\nVám ji tedy bez bližších podrobností potvrdit, samotný materiál je však určen\npro vnitřní potřebu Policie ČR a Ministerstva vnitra ČR.</i></p>\n\n<p class=\"MsoNormal\"><i>S pozdravem</i></p>\n\n<p class=\"MsoNormal\"><i>kpt.\nMgr. Jan Melša</i></p><i>\n\nvrchní\nkomisař, tiskový mluvčí</i><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6096", "id": 6096}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Milan Chovanec tady zlikvidoval ten nezávislý protimafiánský útvar, který vadil tradičním politickým stranám, který zasahoval na Úřadu vlády ČR. De facto ho rozprášil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, protože byť má Babiš pravdu, že se má formálně sloučit ÚOOZ s útvarem ÚOKFK, tak na základě současných kusých informací nelze korektně říci, že toto bude znamenat konec práce tohoto útvaru v nové organizační podobě.</div><br/><br/><div>Tzv. reorganizace Policie České republiky, kterou ministr vnitra podepsal, skutečně ruší ÚOOZ jako samostatný útvar a začleňuje jej do nově vzniklé Národní centrály. V té se útvar spojí s ÚOKFK.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-06-18_v_12_0.jpg\"/></div><div>Zdroj: <a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">Prezentace policejního prezidenta</a></div><br/><br/><div>Je pravdou, že útvar ÚOOZ provedl v roce 2013 zásah na Úřadu vlády České republiky v souvislostí s <a href=\"http://www.aktualne.cz/wiki/domaci/razie-na-mocne-2013/r~i:wiki:3806/\">kauzou Nagyová</a>. Je také pravdou, že se útvar stával terčem kritiky např. ze strany ODS z toho důvodu, že soudní výsledky této kauzy jsou prozatím spíše diskutabilní.</div><br/><br/><div>Není ovšem jasné, co samotné sloučení obou útvarů bude znamenat pro budoucí práci Národní centrály. Babiš naznačuje, že po sloučení dojde ke konci vyšetřování tímto útvarem, v další části diskuze ovšem sám říká, že zná pouze organizační schéma. Nedostatek informací o budoucím fungování kritizovali i další aktéři kauzy - např. Pavel Bělobrádek či Pavel Zeman.</div><br/><br/><div><a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058060615/\">Vicepremiér</a> (čas 9:00) po středečním dohadovacím řízení mezi předsedy stran (v den podpisu reorganizace) uvedl: </div><br/><br/><div>\"<i>Můj věcný názor je takový, že je tam mnoho otazníků. Nejsem přesvědčen, že je to reorganizace, která je dobře připravena (...) My se bavíme o něčem, co jsme ani pořádně neviděli. My známe jen ten organigram a i z těch dotazů státních zástupců je evidentní, že ani oni přesně nevědí, jak to má probíhat krok po kroku.\"</i></div><br/><br/><div>Pavel Zeman na dotaz moderátora Takáče (v Událostech, komentářích v den podpisu oné reorganizace), zda je srozuměn s navrhovanou reorganizací, kdy Chovanec deklaruje zachování vyšetřování, <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/216411000370615/\">uvedl</a> (video - čas 5:25): \"<i>Pane redaktore, ďábel tkví v detailu vždycky. To znamená já a to jste si možná všiml, se dopředu nevyjadřuji k materiálům, které neznám. Až ten materiál uvidím, tak se k němu vyjádřím.</i>\"</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13196", "id": 13196}, {"autor": "Jaroslav Zavadil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme naprosto transparentní účet. “\n    </p>", "oduvodneni": "<div class=\"explanation\">ČSSD zřídila pro potřeby kontroly financování volební kampaně <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=-1&amp;utm_source=cssd&amp;utm_medium=ban&amp;utm_campaign=trucet\">transparentní účet</a> s <a href=\"http://www.cssd.cz/volby/transparentni-ucet-cssd/\">deklarací</a>, že \"účet bude zahrnovat veškeré finanční operace ústředního i krajských volebních fondů. Příjmy i výdaje volebního fondu budou pravidelně kontrolovány auditorem, který zajišťuje průběžný audit hospodaření ČSSD v roce 2013.\" <br/><br/><div>Vedle toho ČSSD provozuje i tzv. <a href=\"http://www.cssd.cz/volby/transparentni-ucet-cssd/transparentni-pokladna-cssd-pro-volby-do-poslanecke-snemovny-pcr/\">transparentní pokladnu</a> spravovanou Ústředním sekretariátem ČSSD.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9396", "id": 9396}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když si vezmete bod 20 (analýzy ČSSD, pozn. Demagog.cz), říkají, že já jsem do roku 2000 měl čistý příjem pouze 8,3 milionu korun. Tak to je absurdní. Já jsem v roce 2000 bohužel měl 46 let a pokud někdo tvrdí, že já jsem za 46 let vydělal 8,3 milionu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Analýza ČSSD jednoznačně mluví o <i>zveřejněném</i> příjmu, nikoliv o tom, že se snad jedná o celkový příjem. V auditu svých příjmů, který předložil ministr Babiš veřejnosti, se zabývá výhradně obdobím 1995 až 2015. Výrok proto hodnotíme jako zavádějící.</p><p>Zmíněná <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-ceka-jak-babis-vysvetli-snemovne-sve-kauzy/1478265\">analýza ČSSD</a> pokládá otázku takto:</p><p><i>„20. Kde na tuto transakci vzal peníze, když do roku 2000 byl jeho zveřejněný čistý příjem pouze 8,3 milionu korun?“</i></p><p>Vychází tak ze zpráv auditorů, kteří pro ministra Babiše prováděli <i>„<a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">audit</a>“</i> jeho příjmů od roku 1995 do roku 2015. Analýza ČSSD jen jednoduše sečetla roční příjmy ministra Babiše z tohoto auditu mezi roky 1995 - 2000. Do roku 1995 byl Andrej Babiš podle svého <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/12512/muj-podrobny-zivotopis\">životopisu</a> zaměstnancem firmy Petrimex, příjmy z tohoto období nezveřejnil.</p><p>ČSSD tedy neříká, že Andrej Babiš do roku 2000 měl pouze tento příjem, ale že se jedná o příjmy, které sám Andrej Babiš ukázal veřejnosti.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14696", "id": 14696}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „v této zemi neexistuje podle ústavy a podle zákonů jakákoliv možnost, abysme donutili pana Pekárka, aby se vzdal svého mandátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Pekárek byl odvolacím soudem odsouzen za přijetí úplatku a zneužití pravomoci, informoval o tom např. <a href=\"http://zpravy.idnes.cz/odvolaci-soud-s-poslancem-pekarkem-dt5-/krimi.aspx?c=A121218_084752_krimi_hv\">iDnes.cz</a> nebo <a href=\"http://www.novinky.cz/domaci/288119-poslanec-pekarek-musi-za-korupci-definitivne-na-pet-let-do-vezeni.html\">Novinky.cz</a>. Jeho mandát tímto ovšem nezaniká (k zániku mandátu viz § 6 <a href=\"http://zpravy.idnes.cz/jednani-snemovny-o-vydani-poslance-pekarka-soudu-fb6-/domaci.aspx?c=A121204_122149_domaci_kop\">Jednacího řádu</a> sněmovny). Článek 26 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR totiž explicitně říká, že <i>“poslanci a senátoři vykonávají svůj mandát osobně v souladu se svým slibem a nejsou přitom vázáni žádnými příkazy.”</i> <br/><div>Výrok tedy hodnotíme jako pravdivý.<div/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7596", "id": 7596}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon (o financování politických stran - pozn. Demagog.cz) přináší zásadní pozitivní změny. Transparentní účty pro strany i jednotlivé kampaně, nezávislou kontrolní instituci, rotaci auditorů, alespoň poprvé nějaké limity. A ten zákon je koaličně domluvený.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, protože všechny vyjmenované změny jsou v novele obsaženy a vláda tuto novelu usnesením schválila. </div><br/><br/>Novela <a href=\"https://apps.odok.cz/attachment/-/down/KORN9ZHFBEPY\">zákona o sdružování v politických stranách a politických hnutích</a> (.doc) se zabývá financováním politických stran. <br/><div><br/><div>V této novele je obsaženo v § 17 povinnost ověřit účetní uzávěrku politické strany nebo hnutí auditorem. Téhož auditora lze určit opakovaně nejvýše 5 let po sobě následujících kalendářních let. Jedná se o tzv. rotaci auditorů. </div><br/><br/><div>§17a řeší financování politických stran a hnutí a zavádí transparentní bankovní účty pro jednotlivé strany a hnutí. Pouze částky do 5000 Kč lze hradit v hotovosti. V případě, že subjekt nezřídí zvláštní účet nebo nevede oddělené účty dopouští se správního deliktu s pokutou do 200 000 Kč. Jestliže daný politický subjekt neodstraní ve stanovené lhůtě nedostatky ve výroční finanční zprávě, hrozí mu pokuta do 2 000 000 Kč.</div><br/><br/><div>§18 se obsahově zabývá dary nebo jiným bezúplatným plněním. Zde jsou stanoveny limity. Od jedné osoby nelze přijmout dar nebo jiné bezúplatné plnění, které by v jednom kalendářním roce překročilo částku 3 000 000 Kč. Pokud daný subjekt získal dar nebo bezúplatné plnění v rozporu s tímto zákonem a tento dar nebo jiné bezúplatné plnění vrátí po uplynutí stanovené lhůty, tak mu hrozí pokuta do 200 000 Kč.</div><br/><br/><div>Výše uvedené správní delikty vychází z §19i až §19k. </div><br/><br/><div>Dohled nad financováním politických stran a hnutí vykonává Úřad pro dohled nad hospodařením politických stran a politických hnutí. Ten také v prvním stupni projednává správní delikty. To je změna oproti prezidentské volbě, kdy kandidáti měli také povinnost zřídit zvláštní <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p24\">volební účet</a>, prověřením financování se však zabýval jen <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p38\">mandátový a imunitní výbor</a> Senátu, správní delikty pak projednával <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p64\">krajský úřad</a>.</div><br/><br/><div>Vláda <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9Z9H4J62\">usnesením č. 593 dne 29. července 2015</a> (.pdf) schválila novelu zákona o sdružování v politických stranách a politických hnutích, která se obsahově zabývá financováním politických stran a hnutí. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12396", "id": 12396}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „pokr. předchozího: Nicméně to byla doba, kdy ano, říkám upřímně, komunistická strana byla nejsilnější strana, podporována taky asi třetinou voličů.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Před Únorem 48 byli komunisté nejsilnější stranou - ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.totalita.cz%2Fvolby%2Fvolby_1946_07.php&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHT2YPxbKMbJ-6JmfIGQgQORiY_ng\">volbách v roce 1946</a> získali v Českých zemích 40,17 % hlasů, což znamenalo podporu více než jedné třetiny voličů. Sice není údaj Schwarzenberga zcela přesný, nicméně si jím nijak ve svém výroku nepřilepšuje, spíše naopak.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8896", "id": 8896}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Kraj už tam také pomohl (v prachatickém hospicu - pozn. Demagog.cz), já jsem se snažil. Když se přišlo na to, že nemají pokryto DPH, tak tam šlo 8 milionů z rozpočtu státu přes kraj na tento hospic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat okolnosti této konkrétní kauzy, na kterou Braný upozorňuje. Tedy fakt, že by stát prostřednictvím kraje do hospice „nalil“ 8 milionů korun na úhradu DPH. Výrok je tedy hodnocen jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13696", "id": 13696}, {"autor": "Matěj Fichtner", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „On ( pozn. zákon o loteriích) umožňuje spoustu anomálií a jedna z těch anomálií je právě to, že v České republice jsou oproti jiným zemím Evropy, mám na mysli především na západ od nás, ale konec konců i na východ od nás, tak jsou příliš rozšířené, rozbujelé právě ty hrací automaty obecně.  (čas 53:05)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Matěj Fichtner se takto vyjádřil v pořadu ČT 24 <a href=\"http://www.ceskatelevize.cz/ivysilani//10779098077-hazard-zblizka/414231100292001/\">Hazard zblízka</a> odvysílaném 22. 1. 2014.<br/><br/>Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat komparovatelná data evropských zemí za r. 2013. Srovnávání počtu hracích zařízení je velmi komplikované i kvůli rozdílným definicím hracích zařízení a odlišnosti metodologie jednotlivých studií.<br/>To, zda <a href=\"http://www.zakonyprolidi.cz/cs/1990-202\">zákon</a> o loteriích obsahuje anomálie nehodnotíme, protože nedokážeme definovat co Matěj Fichtner považuje za anomálii.<br/><br/><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0CDwQFjAD&amp;url=http%3A%2F%2Fwww.verejna-politika.cz%2Findex.php%3Foption%3Dcom_rubberdoc%26view%3Ddoc%26id%3D72%26format%3Draw&amp;ei=f2wrU93rI8WrtAag34HwBQ&amp;usg=AFQjCNHI6zNG2sCPUXm5P2TSl5qK0_X1Kg&amp;bvm=bv.62922401,d.Yms\">Studie \"Hazard provozovaný na hracích automatech\"</a> (.pdf, str. 7) z roku 2011 uvádí následující:  <i>„Od 90. let se začal významně zvyšovat počet provozovaných hracích automatů. V současnosti je na území České republiky provozováno přibližně 125 000 přístrojů (autoři dle rozhovoru E a H). Což v přepočtu na počet obyvatel, který byl ke konci roku 2010 přibližně  10,5 milionu (ČSÚ, 2011), znamená, že jeden hrací automat připadá na 84 obyvatel. Tento počet  </i><i>je nejvyšší v celé Evropě.\"</i><br/><br/>Další <a href=\"http://is.muni.cz/th/73621/fss_b_a3/2013-gambling.txt\">studie </a>(.txt) z Masarykovy univerzity z roku 2012 uvádí, že v České republice je zhruba 60 tisíc výherních automatů, v přepočtu jeden automat připadá na 170 obyvatel, což je nejvyšší poměr v Evropě.  <br/> <div><a href=\"http://data.blog.ihned.cz/c1-59883430-kompletni-mapa-hazardu-kolik-hracich-automatu-je-ve-vasi-ctvrti-a-kde-lezi-ceske-las-vegas\">Článek </a>publikovaný na serveru IHNED.cz v květnu 2013 udává 61 tisíc registrovaných hracích automatů v ČR, na základě seznamu registrovaných hracích automatů v České republice vydaného Ministerstvem financí.<br/><br/>V roce 2012 také federace Euromat <i>(European Gaming and Amusement Federation</i>) vydala <a href=\"http://www.euromat.org/uploads/documents/Country-Reports-2012-consolidated-version.pdf?PHPSESSID=7c750dcd329da67df2ae7ca072870240\">soubor výročních zpráv</a> několika evropských zemí. Z ní vyplývá, že v Dánsku se vyskytovalo v roce 2012 na 28 100 (s. 14) hracích přístrojů, Švédsko pak uvádí počet 6500 (s. 96) Německo 265 tisíc (s. 25) a Nizozemí 34 420 (s. 45). Z jihovýchodní Evropy například Rumunsko udává celkový počet hracích přístrojů 57 919 (s. 48) a Srbsko uvádí počet 19 232 (s. 70).<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10396", "id": 10396}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Marian JUREČKA:\nMy, jako ministerstvo zemědělství, těch značek zase nemáme tolik. My máme Klasu, Regionální potravinu, Bio a pak jsou ta chráněná zeměpisná označení.\n<br/><br/>\nVáclav MORAVEC:\nPak je tedy potravinářská komora a další instituce.\n<br/><br/>\nMarian JUREČKA:\nPotravinářská komora, potom jsou kraje, potom jsou třeba i místní akční skupiny a v rámci různých regionů se vytváří ještě různé opravdu malé regionální značky. Dokonce i privátní firmy vytvářejí tyto značky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://eagri.cz/public/web/mze/potraviny/znacky-kvality-potravin/\">Značky</a>\nkvality potravin udělované Ministerstvem zemědělství jsou následující: Klasa\n(národní značka kvality) , Regionální potravina (potraviny, které zvítězí v\nkrajských soutěžích) , Biopotraviny. Následující Evropské značky kvality\npotravin: Zaručená tradiční specialita (ZTS, potravina vyráběna po dobu min. 30\nlet), Chráněné označení původu (CHOP, vyjímečná potravina z daného regionu či\nmísta, jejíž vlastnosti jsou dány zvláštním zeměpisným prostředím) a Chráněné\nzeměpisné označení (CHZO, vyjímečná potravina z daného regionu či místa, u\nkteré je postačující, aby pouze některá fáze výroby  potraviny proběhla ve vymezeném území).  V rámci krajů existuje označení Regionální\npotravina, kterou udělují kraje ve spolupráci s ministerstvem zemědělství, např.\n<a href=\"hhttp://www.regionalnipotravina.cz/ocenene-regionalni-potraviny/\">Regionální\npotravina</a> Moravskoslezského kraje.</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.foodnet.cz/slozka/?jmeno=Zna%C4%8Dka+%22%C4%8Cesk%C3%BD+v%C3%BDrobek%22&amp;id=1086\">Potravinářská\nkomora</a> garantuje značku Český výrobek. Občanským sdružením Apus a <a href=\"http://www.regionalni-znacky.cz/\">Asociací regionálních značek</a>, o.s.\nje koordinován system značení <a href=\"http://www.foodnet.cz/polozka/?jmeno=Region%C3%A1ln%C3%AD+zna%C4%8Den%C3%AD+v%C3%BDrobk%C5%AF&amp;id=13418\">Domácí\nvýrobky</a>. Toto označení nesou výrobky, které zaručují kvalitu a šetrnost k\npřírodě a především jejich vazbu na určité území. Iniciativa <a href=\"http://www.vimcojim.cz/cs/vim-co-jim/\">Vím, co jím</a> propůjčuje\nstejnojmenné logo, které je\nuváděno na balení těch potravin, jež ve složení splňují definovaná nutriční\nkritéria. Nadační fond <a href=\"http://www.ceskyvyrobek.cz/podminky-clenstvi\">Český výrobek</a> uděluje\nochrannou známku český výrobek. Občanské sdružení <a href=\"http://www.zdravapotravina.cz/?gclid=Cj0KEQiAoby1BRDA-fPXtITt3f0BEiQAPCkqQX6P3V6EggQl2m0hfHUjHWYL9veCm1b0Y8xnqIxkETkaAiam8P8HAQ\">Zdravá\npotravina z.s.</a> označuje potraviny logem zdravá potravina u potravin, které\nneobsahují zbytečná aditiva. </p>\n\n<p class=\"MsoNormal\">Privátní firmy mají také své vlastní značky kvality či prémiových potravin\npro náročné zákazníky jako např. <a href=\"https://www.billa.cz/O_n%C3%A1s/Tiskov%C3%A9_zpr%C3%A1vy/Tiskov%C3%A1_zpr%C3%A1va_7__1__2015/18__11__2015%2c_BILLA_%C4%8CR%2c_BILLA_p%C5%99edstavuje_exkluzivn%C3%AD_priv%C3%A1tn%C3%AD_zna%C4%8Dku_BILLA_Premium/dd_bi_subpage.aspx\">Billa</a>\nznačka Billa Premium, výrobky s tím označením se vyznačují vysokou kvalitou.\nDále např. <a href=\"http://www.itesco.cz/cs/tesco-v-cr/tesco-znacky/vlastni-znacky/tesco-finest/\">Tesco</a>\nmá řadu Tesco Finest, které označují výrobky vysoké kvality nebo <a href=\"http://www.itesco.cz/cs/tesco-v-cr/tesco-znacky/vlastni-znacky/tesco-organic/\">Tesco\nOrganic</a>, toto označení nesou Bio výrobky.</p>\n\n<p class=\"MsoNormal\">Různé značky a loga potravin vydává ministerstvo zemědělství, kraje, různá\nobčanská sdružení a iniciativy a v neposlední řadě i soukromé firmy.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12596", "id": 12596}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já chci jenom připomenout, že už teď tady platí zákon o státní službě a ten už platí řadu let, tuším od roku 2003/2004, který říká, že člen vlády nemá povinnost překládat lustrační osvědčení, ten zákon byl schválen už před mnoha lety...A není, není teď, on je platný, ale není účinný v této části, to znamená, tato část zákona o státní službě účinná není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o státní službě <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=218&amp;r=2002\">č. 218/2002 Sb.</a> je platným od roku 2002. Účinnosti by měl nabýt až 1.1.2015. Tento zákon explicitně neříká, zda člen vlády musí či nemusí předkládat lustrační osvědčení. Mezi předpoklady ani mezi překážkami k přijetí do státní služby není lustrační osvědčení zmíněné.<div>Zákon ve svém  § 2  odst. 1 dokonce uvádí, že se nevztahuje na členy vlády a členy Rady pro rozhlasové a televizní vysílání.</div><br/><div>Je sice pravda, že v minulosti bývalo zvykem <a href=\"http://zpravy.ihned.cz/c1-61143380-zeman-bude-chtit-po-novych-ministrech-lustracni-osvedceni-babis-muze-mit-problem\">vyžadovat</a> negativní lustrační osvědčení vyžadováno od ministrů všech předchozích vlád, jak <a href=\"http://www.klaus.cz/clanky/3476\">potvrdil</a> i bývalý prezident Václav Klaus (podrobněji se tomuto věnujeme v dalším z výroků Bohuslava Sobotky v této diskusi \"Pan prezident vychází z...\"). </div><div><br/></div><div>Nicméně v tuto chvíli platný zákon o státní službě z roku 2002 o povinnosti člena vlády předkládat lustrační osvědčení nic neříká a výrok je tedy nepravdivý.</div><div><br/></div><div> </div><br/><div> </div><br/><br/><div><br/><div>V tuto chvíli platný zákon o státní službě z roku 2002 neříká nic o povinnosti člena vlády předkládat lustrační osvědčení. Výrok je tedy nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9696", "id": 9696}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...pan kolega Zahradil říkal, že neinstalovat Junckera. My jsme teda se nakonec připojili k dvěma stranám, která vyhrály volby (...) vyhráli volby, se dohodli a byli jsme žádáni o podporu a my jsme teda nakonec podporu dali (pro Junckera jako šéfa EK - pozn. Demagog.cz), ale taky jsme něco vyjednali.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Europoslanec Pavel Telička hovoří o postupu nazývaném \"spitzenkandidaten\", který byl uplatněn při volbách předsedy Evropské komise v roce 2014. Tento postup spočívá zejména v tom, že evropské politické skupiny nominují jednotlivé kandidáty, přičemž současný předseda Evropské komise <a href=\"https://ec.europa.eu/commission/2014-2019/president_en\">Jean-Claude Juncker</a> byl <a href=\"http://juncker.epp.eu/node/138\">nominován</a><a href=\"http://juncker.epp.eu/node/138\"> Evropskou lidovou stranou</a> (EPP), která v témž roce <a href=\"http://www.europarl.europa.eu/elections2014-results/cs/election-results-2014.html\">zvítězila</a> v evropských volbách (ELS je její českou zkratkou). Nominace na post předsedy Evropské komise se tímto způsobem odvíjí od počtu křesel získaných ve volbách do Evropského parlamentu konkrétní vítěznou stranou. Evropská lidová strana zmíněný postup dlouhodobě <a href=\"http://blogs.lse.ac.uk/europpblog/2016/01/04/how-the-spitzenkandidaten-process-and-junckers-reforms-might-shape-the-future-of-the-european-commission/\">prosazuje</a>. <br/><br/><div>Pro Jean-Clauda Junckera jako předsedu Evropské komise následně tajnou volbou <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20140714IPR52341/Parlament-zvolil-Jean-Clauda-Junckera-předsedou-Evropské-komise\">hlasovalo </a>422 poslanců z celkových 729 odevzdaných hlasů. Podporu novému předsedovi Evropské komise <a href=\"https://www.aldeparty.eu/en/news/alde-votes-were-crucial-junckers-election\">vyjádřila </a>i Aliance liberálů a demokratů pro Evropu (ALDE), jak Telička uvádí. Svou podporu ALDE <a href=\"https://www.aldeparty.eu/en/news/alde-group-assesses-juncker-hearing\">podmínila</a> několika požadavky, mezi nimiž byla vedle volání po legislativních opatření k dalšímu ekonomickému růstu Evropské unie kupříkladu výzva k horizontálním antidiskriminačním opatřením, postup ve věci práv LGBT komunit, garance lidských práv a občanských svobod v Evropské unii, dále genderově vyváženější komise či omezení speciálních podmínek pro Spojené království, na kterých by se dále měly shodnout všechny členské státy.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13296", "id": 13296}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To říká i řada představitelů BIS, že jsme ve válce, jsme v informační, hybridní válce, jen si toho často nejsme vědomi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Výrok je hodnocen jako pravdivý, byť s výhradou k použití obratu „<i>řada představitelů</i>“. Z principu fungování tajných služeb by bylo neobvyklé, aby o své činnosti nějak houfně informovali veřejnost. Jsou však dostupné jednak veřejné části výročních zpráv BIS, tak i vyjádření ředitele této služby. Tyto zdroje pak Kalouskovo tvrzení potvrzují.</div><br/><br/><div>K <a href=\"https://www.bis.cz/clanek164e.html\">veřejnosti</a> se však každoročně dostává výroční zpráva BIS, resp. její pro veřejnost určená verze. Faktem je, že se ve výroční zprávě BIS za rok <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">2015</a> píše o tom, že ČR je zahrnuta v informační a hybridní válce vedené Ruskou federací. Pro úplnost je třeba také dodat, že jediným představitelem BIS, který se k danému tématu vyjádřil jako samostatná osoba, byl ředitel BIS Michal Koudelka, který v červnu letošního roku poskytl stručný rozhovor webu <a href=\"http://hlidacipes.org/exkluzivni-rozhovor-s-reditelem-ceske-kontrarozvedky-bis-o-dezinformacich-propagande-a-ruskem-vlivu-v-cesku/\">hlidacipes.org</a>. </div><br/><br/><div>Ve výše zmíněné <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">výroční zprávě</a> (v kapitole 2.3) uvádí BIS k problematice informační války, že „<i>Ruskými prioritami pro rok 2015 byly operace vedené v rámci informační války v kontextu ukrajinské a syrské krize...“</i>, a dále, že „<i>V kontextu ukrajinské a následně syrské krize kladlo Rusko obecně důraz na vlivové a informační operace v kontextu nelineární (hybridní, nejednoznačné, asymetrické či </i><i>nekonvenční) války.“</i></div><br/><br/><div>V téže kapitole výroční zprávy BIS vyjmenovává, co je cílem ruského působení v českém informačním prostoru. Dle zjištění BIS mezi tyto cíle patří mimo jiné masivní produkce ruské státem řízené propagandy a dezinformací vedoucí k oslabení informačního potenciálu země, nebo relativizace pravdy a objektivity prostřednictvím zahlcení veřejnosti (dez)informacemi.</div><br/><br/><div>Ve zmíněném <a href=\"http://hlidacipes.org/exkluzivni-rozhovor-s-reditelem-ceske-kontrarozvedky-bis-o-dezinformacich-propagande-a-ruskem-vlivu-v-cesku/\">rozhovoru</a> pro web hlidacipes.org ředitel Koudelka potvrdil zesílení ruského informačního vlivu v českém prostoru, který se projevuje rostoucím počtem zpravodajských webů šířících dezinformace a podporujících ruskou politiku. Koudelka však zároveň upozornil, že je třeba si uvědomit, že „<i>...to je realita na obou stranách pomyslné barikády. Také Západ musí být schopen působit a dělá to.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15696", "id": 15696}, {"autor": "Jan Kubice", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Hasičský záchranný sbor dostává z integrovaného záchranného programu jednu miliardu korun na hasičské stříkačky, žebříky a spoustu následujících věcí, potápěčskou techniku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Integrovaný záchranný program jako takový není dohledatelný, a proto předpokládáme, že šlo o pouhé přeřeknutí a jedná se o investiční program pro záchranné složky.<br/><br/>Ministerstvo vnitra v rámci investičního programu <i>č. 114 230 Program periodické obnovy hlavní požární techniky jednotek zařazených do plošného pokrytí </i>od\n roku 2007 každoročně plánovalo investovat do obnovy vybavení Hasičského\n záchranného sbotu ČR ze svého rozpočtu 200 mil. Kč. Tyto prostředky \njsou použity především na cisternové automobilové stříkačky (CAS). <br/>\n<br/>\nVe <a href=\"http://www.mvcr.cz/clanek/rozpocet-mv-cr.aspx?q=Y2hudW09OQ%3d%3d\">státních závěrečných účtech</a> (odkaz k jednotlivým závěrečným účtům kapitol 314 - Ministerstvo vnitra) za roky 2007, 2008, 2009, 2010\n byly plánováné prostředky vynaloženy. Za rok 2011 závěrečný účet \nMinisterstva vnitra nebyl doposud publikován a informace ohledně  programu Periodické obnovy hlavní požární techniky zařazených do \nplošného pokrytí pro rok 2011 se nepodařilo dohledat.<br/>\n<br/>\nV rámci koncepce <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCgQFjAA&amp;url=http%3A%2F%2Fwww.hzscr.cz%2Fsoubor%2Fkoncepce-cas-f-pdf.aspx&amp;ei=T01wT9zxJ9KzhAeGpYGiBw&amp;usg=AFQjCNGmqnmBbyvFO0GqIT2AWF1xpgkZ6w&amp;sig2=RCyuVickOTd27La86bufoQ\"><i>Jednotné vybavení Hasičského záchranného sboru ČR cisternovými automobilovými stříkačkami</i></a>(.pdf)\n vydané Generální ředitelstvím HZS ČR pro rok 2011 se počítalo se \nsnížením celkového počtu CAS za současné modernizace a unifikace. Je pravděpodobné, že\n v obnově techniky se tudíž pokračovalo i v roce 2011.<br/><br/>Nejspolehlivější údaje SZÚ pro rok 2011 prozatím není možné dohledat, proto je výrok hodnocený jako neověřitelný.<br/>\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5696", "id": 5696}, {"autor": "Roman Celý", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem za celé 4 roky nezaslechl jakoukoli kritiku v rámci zastupitelstva JMK (k zásadám územního rozvoje - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, zásadami územního rozvoje se zastupitelstvo zabývalo dvakrát, přičemž při druhém zasedání bylo zastupitelstvu distribuováno podání, které mělo název Problémy s pořizováním ZÚR. Kritika se tedy na zasedání zastupitelstva objevila.</div><br/><br/>Zastupitelstvo Jihomoravského kraje projednávalo zásady územního rozvoje Jihomoravského kraje dvakrát. Poprvé na svém třetím zasedání, kdy se zastupitelstvo <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=205915&amp;TypeID=61\">usneslo</a> (.doc, str. 5, bod č. 10) na zadání zásad, podruhé na svém 24. zasedání, kdy se řešil <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=294548&amp;TypeID=61\">výběr</a> (.doc, str. 3, bod č. 4) nejvhodnější varianty silnice R52 uvedené v zásadách. V rámci 24. zasedání byly také zastupitelům předloženy petice, vyjádření obcí a podání, mezi kterými bylo podání P.F. s <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=294548&amp;TypeID=61\">názvem</a> (.doc, str. 3, bod č. 4) Problémy s pořizováním ZÚR - přehled a podnět k hejtmanovi k prověření situace. Kritika se tedy na zasedání zastupitelstva objevila.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13796", "id": 13796}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A bohužel Slováci jsou velice aktivní a úspěšní a za rok a půl snížili tento problém (tzv. karuselové obchody – pozn. Demagog.cz) asi o 300 milion euro. A vytlačují tyhle podvodníky, to jsou organizovaní podvodníci, do Čech. Takže my máme tady velký problém a Slováci jdou ještě tak daleko, že na to používají mýto. Mají satelitní mýto, ne ty brány naše podivné, ano. A oni vlastně vidí, protože když chcete dělat ten podvod na DPH, tak ten kamion musí jako že fiktivně projít tu hranici.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat ani statistiky ztrát státního rozpočtu v souvislosti s karuselovými obchody ani potvrzení bližšího vztahu mezi výběrem mýta a bojem proti karuselovým podvodům.</div><br/>Karuselové obchody jsou jedním z největších problémů při výběru daní. Jde o nelegální daňový únik spojený s neodváděním DPH fiktivními firmami. Proti těmto podvodům může stát bojovat rychlejší a efektivnější kontrolou odvodů DPH nebo tzv. <a href=\"http://www.cdk.cz/pdf/monitoring/2009-10.pdf\">reverse charge mechanismem</a> (pdf., s.8), kdy za odvod daně odpovídá konečný odběratel, který si ji může později uplatnit jako odpočitatelnou položku. Vzhledem k tomu, že jsou tyto podvody velmi obtížně odhalitelné, nelze z nich vzniklé ztráty rozpočtu vyčíslit.<div><br/><div><div>Na Slovensku funguje od 1. 1. 2010 systém <a href=\"http://www.ceskatelevize.cz/ct24/svet/75923-slovensko-od-ledna-zavadi-elektronicke-myto/\">satelitního mýtného</a>, který umožňuje zdanit nákladní automobily a autobusy nad 3,5 tuny. Bohužel se nám však nepodařil dohledat žádný důkaz o možné souvislosti mezi efektivním výběrem mýta a bojem proti karuselovým podvodům. Bez důkazu vztahu mezi mýtem a karuselovými podvody a bez odhadů ztrát státního rozpočtu musíme výrok hodnotit jako neověřitelný.</div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10096", "id": 10096}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže v loňském roce v rámci celé Evropské unie propadlo zhruba 16 miliard korun, a z toho v České republice to bylo 10 miliard korun, tak je to velmi neblahý výsledek a jestliže letos hrozí, že přijdeme nenávratně o 24 miliard korun, tak je to nepochybně alarmující.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle informací, které <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fv-cerpani-evropskych-fondu-jsme-uplne-nejhorsi-kritizuje-jourova-1c9-%2Fstatni-pokladna.aspx%3Fc%3DA140210_130202_statni-pokladna_mev&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0aQFNkiMHASFwkjapXXWGmZLLLg\">poskytla</a> ministryně pro místní rozvoj Věra Jourová, je ČR nejhorší zemí v čerpání dotací z EU. ČR skutečně v loňském roce nevyčerpala dotace v hodnotě 10 mld. Kč. Celkem se z fondů EU nevyčerpalo zhruba 16 mld. Kč. <br/><br/><div>Ministryně Jourová také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fcesko-nenavratne-prislo-o-10-miliard-letos-hrozi-ztrata-24-miliard-p85-%2Fdomaci.aspx%3Fc%3DA140210_121452_domaci_kop%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEK1NOGPR9MsA9TrDdLI3kOcJlONQ\">odhaduje</a>, že ČR může letos přijít o dalších 24 mld. Kč z EU. Výrok tak hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10196", "id": 10196}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na konci roku 2008 nebyly v žádostech, kdy už ten zákon (o podpoře OZE, pozn. Demagog.cz) byl v platnosti, ten byl myslím v platnosti od roku 2006, nebyla žádná indikace velkého nárůstu žádostí o připojení solární elektrárny. První indikace přišly a ten velký nápor byl v březnu a pokud si pamatujete, 24. března 2009 byla vyslovena nedůvěra mé vládě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">Zákon</a>\n o \npodpoře využívání obnovitelných zdrojů <a href=\"http://www.psp.cz/sqw/historie.sqw?T=529&amp;O=4\">vstoupil v platnost</a> již roku 2005. Přehled žádostí o připojení solární elektrárny nikde zveřejněn není, růst počtu solárních elektráren však můžeme snadno vypozorovat srovnáním výročních zpráv ERÚ z let <a href=\"http://www.eru.cz/elektrina/statistika-a-sledovani-kvality/rocni-zpravy-o-provozu/2008\">2008</a> (oddíl základní informace o subjektech, výběr solárních elektráren) a <a href=\"http://www.eru.cz/elektrina/statistika-a-sledovani-kvality/rocni-zpravy-o-provozu/2009\">2009</a> (oddíl výrobci elektřiny, ČEPS a RDPS, výběr solárních elektráren). Většina elektráren ve výběru byla uvedena do provozu až v roce 2009.<br/><br/>Vláda Mirka Topolánka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1415622-topolankova-vlada-padla\">padla</a> skutečně 24. března 2009.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15796", "id": 15796}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „12,5 miliardy. 12,5 miliardy předpokládá ministerstvo financí, když se to bude týkat 300 tisíc lidí a když se to bude týkat 600 lidí (jde o případný zvýšení výběr daní při zavedení EET - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Návrh zákona o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114751\">elektronické evidenci tržeb</a> (str. 29) počítá se zvýšením inkasa daní v souvislosti se zavedením systému o 12,5 miliardy. Konkrétně pracuje s 5,5 mld z DPH, 2 mld od právnických osob a 5 miliardami z daně z příjmu fyzických osob.</div><br/><br/><div>Problém, na který Fiala poukazuje, spočívá v tom, že ne na všechny subjekty se bude tento návrh vztahovat ihned po jeho přijetí (resp. při vstoupení v účinnost). Podle § 37 se první tři měsíce bude vztahovat na ubytovací a stravovací služby, v dalším čtvrtletí se pak přidá velkoobchod a maloobchod (jednotlivé klasifikace zákon konkrétně uvádí).</div><br/><br/><div>Důvodová zpráva k § 37 na straně 66 pak uvádí, že zákon počítá s možností, kdy vláda svým nařízením dočasně určí konkrétní tržby, které budou z evidence vyjmuty. Není tak zcela zřejmé, na jaký konkrétní počet subjektů se bude EET vztahovat. V této souvislosti připomínáme, že se během přípravy návrhu měnila také některá vyjádření ze strany koalice.</div><br/><br/><div>Obecně lze předpokládat, že zákon pracuje s číslem 12,5 miliardy v situaci, kdy budou pod EET spadat všechny subjekty, což by se mělo stát po půl roce od doby, kdy zákon vstoupí v účinnost. Ovšem zákon neuvádí zvýšení výběru u 1. roku po přijetí, kdy bude fungovat jen částečně a je třeba také dodat, že vláda bude mít možnost rozhodnout o vyjmutí některých segmentů z evidence.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12096", "id": 12096}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Druhá věc je, Turecko je dnes v těžké situaci, rozumíte, je měsíc před volbami, ekonomická situace není dobrá, došlo k tomu strašnému výbuchu se spoustou mrtvých. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ekonomických indikátorů, podle kterých se dá hodnotit \"ekonomická situace\" země je mnoho. Mezi nejčastěji používané patří tempo ekonomického růstu jako procentní změna reálného HDP, míra inflace jako přírůstek průměrného indexu spotřebitelských cen, míra nezaměstnanosti jako podíl nezaměstnaných na ekonomicky aktivním obyvatelstvu a bilance běžného účtu ve vztahu k HDP (jakožto ukazatel vnější ekonomické rovnováhy). Mezi data zahrnujeme ještě poměr hrubého státního dluhu k HDP (pro srovnání průměrný hrubý dluh ČR v letech 2013 - 2015 činil 42,8 % HDP). <div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2013</td><td>2014</td><td>2015*</td><td>2016*</td></tr><tr><td>Tempo růstu HDP (%)</td><td>4.2</td><td>2,9</td><td>3,0</td><td>2,8</td></tr><tr><td>Inflace (%) </td><td>7,5</td><td>8,9</td><td>7,4</td><td>7,0</td></tr><tr><td>Míra nezaměstnanosti (%) </td><td>9,0</td><td>9,9</td><td>10,8</td><td>11,2</td></tr><tr><td>Vládní dluh (% HDP)</td><td>36,1</td><td>33,6</td><td>32,1</td><td>32,6</td></tr><tr><td>Bilance běžného účtu (% HDP)</td><td>-7,9</td><td>-5,8</td><td>-4,5</td><td>-4,7</td></tr></tbody></table></div><div><i>Zdroj dat: MMF, hodnoty zaokrouhleny, *odhad. </i></div><br/><br/><div>Mezinárodní měnový fond stav turecké ekonomiky dále komentuje ve svých výhledových zprávách z <a href=\"http://www.imf.org/external/pubs/ft/weo/2015/01/\">dubna </a>a <a href=\"http://www.imf.org/external/pubs/ft/weo/2015/02/\">října</a> 2015 takto: </div><br/><br/><div><ul><li><b>ekonomický růst</b> v Turecku se v roce 2014 snížil v reakci na restriktivní opatření z roku 2013. V roce 2015 se očekává mírné oživení, (3,1 % oproti 2,9 % v roce 2014), díky nárůstu spotřeby umožněnému nižšími cenami surovin. Na Turecko nicméně nepříznivě působí ekonomická recese v Rusku a domácí politická nejistota, které ovlivňují investice a poptávku. Podle <a href=\"http://www.un.org/en/development/desa/policy/wesp/wesp_archive/2015wesp-es-en.pdf\">OSN </a>(.pdf) tak Turecko, navzdory mírnému zlepšení ekonomického růstu, podobně jako další \"emerging economies\" například v oblasti jihovýchodní Evropy, zažívá delší období pomalejších temp růstu. Od toho je možné odvodit také rostoucí míru nezaměstnanosti.</li></ul><ul><li><b>inflace </b>zůstává relativně vysoká, cca 7,5 % (a 2,5% nad cílovou hodnotou), což je zapříčiněno uvolněnou monetární politikou, depreciací směnného kurzu a nárůstem domácích cen potravin. Inflace však, v návaznosti na velmi nízké míry inflace v eurozóně, vykazuje klesající tendenci. </li></ul><ul><li><b>deficit běžného účtu</b> se zmenšuje, zejména díky nižším cenám importovaných surovin, nicméně Turecko nadále zůstává čistým dlužníkem. </li></ul></div><div>Další data o stavu turecké ekonomiky, zahrnující domácí i zahraniční zdroje, je možné nalézt například <a href=\"http://www.tradingeconomics.com/turkey/indicators\">zde</a> či <a href=\"http://www.imf.org/external/pubs/ft/weo/2015/02/weodata/index.aspx\">zde</a>. </div><br/><br/><div>Pokud by se pro hodnocení \"ekonomické situace\" použily výše uvedené indikátory, je možné konstatovat, že kombinace vysoké a rostoucí míry nezaměstnanosti, relativně vysoké (a nesplňující cíl monetární autority) inflace, a zpomalování ekonomického růstu, není dobrá. Výrok ministra Zaorálka je proto možné označit za pravdivý. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12196", "id": 12196}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My přece musíme investovat do budoucnosti. A když se bavíme o důchodové reformě, i naše vláda připravuje kroky, které budou měnit důchodový systém. Tak přece víme, že to neovlivní důchody stávajících seniorů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Odborná komise pro penzijní reformu, kterou ustavila vláda v květnu 2014, dosud představila <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2015/01/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-2014.pdf\">osm návrhů na změny v penzijním systému</a>.\n Tyto návrhy, tak jak jsou předloženy, skutečně nezasahují do důchodů \nstávajících seniorů. Ovšem není jisté, že je vláda v této podobě \nskutečně schválí. Navíc, výše citovaný dokument uvádí témata pro diskuzi\n v rámci odborné komise na rok 2015, výstupy komise tak nejsou dosud \ndefinitivní. Podle dokumentu se komise bude zabývat například alternativními \nmechanismy valorizace důchodů a případná změna v této oblasti by se \njistě dotkla i penzí současných seniorů. V současnosti ale není vůbec \njisté, jaké další změny komise nakonec vládě navrhne, ani jaké změny \nvláda skutečně schválí, výrok premiéra Sobotky ohledně vlivu změn na \nsoučasné důchody je proto hodnocen jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11996", "id": 11996}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V různých místech, taky v Jihočeským kraji, v Budějovicích, se prosadily takový místní sdružení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Karla Schwarzenberga hodnotíme jako pravdivý, protože pětiprocentní klauzuli pro zisk mandátu překročilo celkem osm sdružení, mezi nimiž bylo i sdružení z Jihočeského kraje.<div><br/><br/><div>V následující tabulce uvádíme všechny místní sdružení, které se dostaly do krajských zastupitelstev.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Kraj</b></td><td><b>Sdružení</b></td><td><b>Volební zisk (%)</b><br/></td></tr><tr><td>Jihočeský</td><td>\"JIHOČEŠI 2012\"</td><td>14,57</td></tr><tr><td>Karlovarský</td><td>Hnutí nezávislých za harmonický rozvoj obcí a měst</td><td>9,09</td></tr><tr><td>Karlovarský</td><td>ALTERNATIVA</td><td>6,70</td></tr><tr><td>Ústecký</td><td>Severočeši.cz</td><td>12,02</td></tr><tr><td>Ústecký</td><td>Hnutí PRO! kraj</td><td>8,15</td></tr><tr><td>Liberecký</td><td>Starostové pro Liberecký kraj</td><td>22,21</td></tr><tr><td>Liberecký</td><td>ZMĚNA pro Liberecký kraj</td><td>16,85</td></tr><tr><td>Královéhradecký</td><td>VÝCHODOČEŠI</td><td>7,69</td></tr><tr><td>Vysočina</td><td>Pro Vysočinu</td><td>6,38</td></tr></tbody></table>Zdroj: <a href=\"http://www.volby.cz/pls/kz2012/kz2?xjazyk=CZ&amp;xdatum=20121012\">ČSÚ</a></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7096", "id": 7096}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tam (u Martina Nejedlého - pozn. Demagog.cz) se dlouho nevědělo, jestli vůbec patří do prezidentova týmu, jestli má nějakou oficiální pozici, přece to také vyvraceli, že je tam jen jako poradce. Má ale přidělenou tam nějakou úžasnou kancelář. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Martin Nejedlý je <a href=\"http://www.nasipolitici.cz/cs/politik/3022-martin-nejedly\">jednatelem</a> společnosti Lukoil Aviation Czech (v likvidaci) a místopředsedou SPO. Pomáhal Miloši Zemanovi s volební kampaní pro prezidentské volby a poté se stal jeho poradcem.</div><br/><br/><div>Martin Nejedlý je nyní členem <a href=\"https://www.hrad.cz/file/edee/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura/hrad-seznam-clenu-expertniho-tymu-prezidenta-republiky.pdf\">expertního</a> týmu prezidenta republiky a jeho oficiálním <a href=\"https://www.hrad.cz/file/edee/2015/12/seznam-oficialnich-poradcu-prezidenta-republiky.pdf\">poradcem</a>. Prezident oznámil složení svého expertního týmu (v němž figuruje Nejedlý) ve svém <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-milose-zemana-v-poslanecke-snemovne-11230\">projevu</a> v květnu 2013. Zdůraznil, že se jedná o expertní tým neplacených poradců. </div><br/><div><br/></div>Hrad tvrdí, že prezidentův poradce pro energetiku Martin Nejedlý <a href=\"http://www.lidovky.cz/kolik-cesko-stoji-zemanuv-poradce-nejedly-na-hrade-mu-plati-kancelar-i-asistentku-g1x-/zpravy-domov.aspx?c=A160606_230027_ln_domov_sij\">není</a> zaměstnancem Hradu a nepobírá žádnou finanční odměnu. Proto také odmítá zveřejnit Nejedlého životopis. <div><br/><br/><div>Z tohoto tvrzení vyplývá, že pokud Nejedlý není zaměstnancem Hradu, nemá ani žádnou oficiální pozici. Vzhledem k nezveřejněnému životopisu je jeho pozice nejistá. <a href=\"http://hlidacipes.org/prezidentuv-poradce-martin-nejedly-jde-k-zemanovi-na-koberecek-kvuli-dnesnimu-prohre-u-soudu/\">Doprovází</a> prezidenta na zahraničních cestách a na jednání s Ruskem, v němž několik let žil. </div><br/><br/><div>Kontroverzí je <a href=\"http://zpravy.idnes.cz/martin-nejedly-hrad-diplomaticky-pas-dsa-/domaci.aspx?c=A151007_062918_domaci_kot\">udělení</a> diplomatického pasu Martinu Nejedlému. Obvykle se tento dokument poradcům neuděluje, Nejedlý však pas dostal kvůli tomu, že často doprovází prezidenta na cestách. Další kontroverzí spojenou s jeho jménem je <a href=\"http://zpravy.idnes.cz/prazsky-hrad-lukoil-martin-nejedly-dub-/domaci.aspx?c=A161103_202521_domaci_fer\">pokuta</a> společnosti Lukoil (jíž byl Nejedlý jednatelem). Nejedlý však zůstal dál v roli poradce.</div><br/> </div><div><br/><div>Podle informací <a href=\"http://www.lidovky.cz/hrad-zatlouka-uz-365-dni-taji-zivotopis-prrezidentova-poradce-nejedleho-13p-/zpravy-domov.aspx?c=A140928_214720_ln_domov_sk\">MF Dnes</a> má Martin Nejedlý jako externí poradce přiděleny tři místnosti vedle Masarykovy knihovny na Hradě, přičemž jiní externisté kanceláře na Hradě nemají. </div></div><br/><br/><div>Nově také přinesl web <a href=\"http://hlidacipes.org/zemanuv-klicovy-poradce-martin-nejedly-na-hrade-pusobi-jen-na-zaklade-ustni-dohody/\">Hlídací pes</a> informaci, že Nejedlý na Hradě nemá ani žádnou smlouvu a působí zde na základě ústní dohody mezi ním a prezidentem Zemanem. Tato informace vyplývá ze zveřejněné žádosti podle zákona 106 o svobodném přístupu k informacím, kterou podal opakovaně Josef Platil. Ani podle těchto informací tak není zcela jasné a transparentní, co přesně Martin Nejedlý na Hradě dělá.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13996", "id": 13996}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nejvyšší správní soud nám část těchto zásad územního rozvoje zrušil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Martina Netolického je hodnocen jako pravdivý, neboť Nejvyšší správní soud skutečně zrušil část těchto zásad, konkrétně šlo o  koridor R35 u Litomyšle. </div><div><br/></div><div>Z <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=25&amp;cad=rja&amp;ved=0CDUQFjAEOBQ&amp;url=http%3A%2F%2Fwww.pardubickykraj.cz%2FviewDocument.asp%3Fdocument%3D21502&amp;ei=Cw11UOGjBIeztAb3lIHgCQ&amp;usg=AFQjCNE2o2c6HXCtjXXijLWWC1yo7WwMKg\">dokumentu</a> (.pdf) Územní zásady rozvoje Pardubického kraje, Aktualizace č. 1, Vyhodnocení vlivů na udržitelný rozvoj území strana 63 vyplývá: \"<i>Změna řeší doplnění koridoru D01 pro umístění stavby silnice R35 v prostoru Litomyšle. Tento úsek musel být vyjmut ze ZÚR před vydáním, <b>neboť Nejvyšší správní soud ČR rozsudkem čj. 7 Ao 1/2009 – </b><b>56, zrušil opatření obecné povahy – Územní plán velkého územního celku Pardubického kraje v části vymezení ploch a koridorů veřejně prospěšných staveb D 1 – stavba rychlostní silnice R 35 se všemi jejími objekty v řešeném úseku.\" </b></i></div><div><i><b><br/></b></i></div><div>Na základě této informace je tedy výrok hodnocen jako pravdivý.</div><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6496", "id": 6496}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A když jsme koupili Vodňanské kuře, tak, to byl náš konkurent, tak řetězce začaly masivně nakupovat kuře v Polsku a ztratili jsme společně obchodní podíl 10 %. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Společnost <a href=\"http://www.agrofert.cz/\">Agrofert Holding</a> koupila v <a href=\"http://ekonomika.idnes.cz/agrofert-podnikatele-babise-kupuje-agropol-fkh-/ekoakcie.aspx?c=A090402_095421_ekoakcie_pin\">dubnu 2009</a> Agropol Group, čímž získala mj. také společnost <a href=\"http://www.vodnanskadrubez.cz/o-nas/\">Vodňanské kuře</a>, která se zabývá zpracováním drůbeže. Co se týká zaměření, obě společnosti se pohybovaly v zemědělském, respektive potravinářském sektoru: od výkupu obilovin, olejnin nebo průmyslových hnojiv až např. po zpracovatelský průmysl jako jsou mlékárny, pekárny apod. Jednalo se tedy v zásadě o konkurenční společnosti. (viz <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/50417-babisuv-agrofert-uspel-kupuje-agropol-group/\">ČT</a>)<br/><div>Podíl na trhu zpracování a obchodu drůbeže se měl podle očekávání Andreje Babiše po fúzi v roce 2009 pohybovat až kolem 40 %. Reálným výsledkem za rok 2011 bylo však podle Agrofertu <a href=\"http://www.agrofert.cz/?1739/reakce-na-clanek-v-deniku-blesk-z-10.-4.-2012\">24 %</a>. Do jaké míry za to může masivní nákup řetězců u Polských výrobců, se nám bohužel nepodařilo zjistit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8196", "id": 8196}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...teď bylo v ROP alokováno 18 miliard korun plus minus podle kurzových rozdílů...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Mariana Jurečky hodnotíme jako pravdivý na základě čísel dostupných na oficiálních stránkách regionálních operačních fondů.<br/><div><a href=\"http://www.strukturalni-fondy.cz/rop-sm\">Stránka</a> pro období 2007-2013 (tedy současné) hovoří o částce 657,39 milionů euro určených pro region Střední Morava (kam spadá Olomoucký a Zlínský kraj). To při dnešním (26.9.) <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">kurzu</a> (24,985) činí 16 424 889 150 Kč. <br/><br/><div>V den schválení ROP 2007-2013 Evropskou komisí, tedy 3.12. 2007, se jednalo podle <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">tehdejšího kurzu</a> o částku 17 249 913 600 Kč.</div><br/><div>Pro představu, o 18 miliard korun by se jednalo při kurzu 27,381 Kč za 1 Euro.<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6796", "id": 6796}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dneska na vstup do Eurozóny musíme splnit některá kritéria, ale někteří členové, co už tam jsou, je nedodržují. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s odkazem na data Eurostatu.<br/><br/>Pro přijetí společné měny eura (vstup do eurozóny) musí státy splnit <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">konvergenční kritéria</a>.<br/><a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/clenske-staty-eurozony\">Státy</a>, které jsou uvnitř eurozóny, jsou již svázány společnou měnovou politikou. Mohou však nezávisle provádět fiskální politiku a určovat své rozpočty. <br/><br/>Saldo veřejných rozpočtů je právě jedním z konvergenčních kritérií společně s velikostí veřejného zadlužení.<br/><br/>Státy by pak měly dodržovat hranici deficitu veřejných rozpočtů max. 3 % HDP.<br/>Jak je vidět z dat Eurostatu (<a href=\"https://www.dropbox.com/s/fr49vqhf52w8kyn/demagog_verejne_finance.xls\">xls.</a>), toto kritérium by nedodrželo 7 států, které používají euro.<br/><br/>Kritérium veřejného dluhu, kdy tento dluh by neměl překročit hladinu 60 % HDP, nesplnilo dle Eurostatu hned 13 z 18 členů eurozóny.<br/><br/>Je však třeba podotknout, že konvergenční kritéria se na již členské státy nijak nevztahují. Členské státy jsou vázány cíly stanovenými v <a href=\"http://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_07.html\">Paktu stability a růstu</a>. To ovšem nic nemění na podstatě výroku, který na základě výše uvedeného hodnotíme jako pravdivý.<br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10696", "id": 10696}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Přijal jsem nabídku pana Drahoše, abych se s ním utkal, a proto jsem uvítal i nabídku čtyř televizí včetně televize Barrandov, která nám k tomu dala prostor.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš ještě <a href=\"http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033120113-volba-prezidenta-cr\">během sčítání hlasů</a> prvního kola prezidentských voleb 13. ledna 2018 prohlásil: <i>„Já bych se rád s Milošem Zemanem setkal tváří v tvář. On sice řekl, že on kampaň nevede, takže do žádných debat chodit nebude, ale všichni víme, že podobný výrok Miloše Zemana je jenom blbec nemění své názory. Takže já jsem zvědav.“</i> (čas 2:28:20)<div><br/></div><div style=\"\"><br/>Následoval dotaz redaktorky DVTV Emmy Smetana: <i>„Já se chci zeptat, jestli výslovně chcete vyzvat Miloše Zemana k tomu, aby se s vámi utkal v předvolební debatě, a pak-li že by on <a href=\"https://twitter.com/PREZIDENTmluvci/status/946402724924608512\" style=\"\">dodržel své stanovisko</a>, že se žádné debaty nezúčastní, tak jestli byste do takové debaty šel s jeho mluvčím Jiřím Ovčáčkem.“ </i></div><div><br/></div><div><br/></div><div style=\"\">Drahoš na něj odpověděl slovy: <i>„My jsme všichni, nejenom já, ale i další protikandidáti vyzývali Miloše Zemana, aby nehrál na to, že kampaň nedělá a že do debat chodit nebude. Jak říkám, já bych to uvítal, ale nebudu dále vykřikovat do větru, aby Miloš Zeman slezl z Hradu a šel debatovat.“ </i>(čas 2:37:00)</div><div><br/></div><div style=\"\"><br/>Miloš Zeman kontroval o několik málo minut později: <i>„Teď jsem poslouchal televizi, kde pan Drahoš říkal, že by se se mnou velice rád utkal tváří v tvář. Rád jeho prosbě vyhovím.“</i> (čas 3:04:33)</div><div><br/></div><div style=\"\"><br/>Na otázku reportérky Doležalové z FTV Prima, zda by byl Zeman případně ochoten jít i do debaty na Primě, prezident odvětil: <i>„Už vzhledem k výhradám, které mám k neobjektivitě naší takzvané veřejnoprávní televize, nebudu mít nic proti tomu, když televize Prima nám oběma nabídne pole pro debatu, a nebudu mít dokonce nic proti tomu, když ty debaty budou dvě. Kdyby byly tři a více, uznejte, že by vaše diváky už poněkud znudily.“</i> (čas 3:10:40) </div><div><br/></div><div><br/>Dne 15. ledna <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">oznámil</a> mluvčí prezidenta Jiří Ovčáček na twitteru, že Zeman přijal nabídku na účast v duelech čtyř televizí, jmenovitě Nova, Barrandov, Prima a ČT.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16196", "id": 16196}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Její zprávy (BIS) se hemží informacemi o korupci. (později mluví Jiří Dienstbier o veřejné části zpráv BIS - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož <a href=\"http://www.bis.cz/vyrocni-zpravy.html\">veřejné části zpráv</a>  od roku 1996 skutečně obsahují zmínky o korupci, přičemž tyto informace jsou ve většině případů vázány na organizovaný zločin v ČR.<div><br/></div><div>Ve <a href=\"http://www.bis.cz/n/2012-08-22-vyrocni-zprava-2011.html\">výroční zprávě</a> za rok 2011 je celá jedna kapitola věnována tématu korupce a střetu zájmů na regionální úrovni:</div><div><br/></div><div><i>\"Potvrzuje se, že provázanost podnikatelské a komunální sféry je příčinou korupčních jevů při transakcích s veřejným majetkem a že klientelistické a korupční praktiky zasahují jak velká (statutární) města, tak malé obce. ...\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7796", "id": 7796}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zcela jasně oznámil při své kandidatuře na hejtmana Zlínského kraje jako lídra kandidátky, že v případě, že se stanu hejtmanem Zlínského kraje, opustím post poslance a tím i předsedy poslaneckého klubu a budu se věnovat pouze hejtmanství. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Petr Gazdík se opakovaně vyjádřil, že pokud se stane\nhejtmanem, opustí vysokou politiku a dokonce <a href=\"http://www.top09.cz/regiony/zlinsky-kraj/napsali-o-nas/rozhovor-s-petrem-gazdikem-kandidatem-na-hejtmana-zlinskeho-kraje-10514.html\">upřesňuje</a>: <i>\"pakliže se stanu hejtmanem, vzdám se funkce\npředsedy poslaneckého klubu i poslaneckého mandátu a odejdu ze sněmovny\"</i>.</p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6696", "id": 6696}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Za Ivana Langera byla udělána koncepce, že policistů má být 47,5 tisíce. Když jsem přišel na vnitro, tak těch policistů bylo zhruba 42 tisíc. (..). Dneska to číslo, ta tabulka je 39 a těch policistů je 38,5 tisíce. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako zavádějící na základě informací zaslaných policejním prezidiem. Plánovaný počet policistů v době, kdy byl Ivan Langer ministrem vnitra (2006 - 2009 v první i druhé vládě Mirka Topolánka), měl činit rámcově přes 47 tisíc (počet se v jednotlivých letech měnil v řádu stovek). <br/>Martin Pecina byl ministr vnitra Fisherovy vlády od 8. května 2009 do 13. července 2010. Dle údajů zaslaných policejním prezidiem byl reálný počet policistů k 1.6. 2009: 43 118, tedy cca o tisíc více než uvádí Pecina.<br/>Níže uvádíme přehled počtu policistů v jednotlivých letech (data jsou uvedena k 1.1. daného roku) , další tabulka obsahuje srovnání plánovaného a reálného počtu policistů v současnosti.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2007</td><td>44 101</td></tr><tr><td>2008</td><td>42 117</td></tr><tr><td>2009</td><td>43 472</td></tr><tr><td>2010</td><td>43 100</td></tr><tr><td>2011</td><td>40 500</td></tr><tr><td>2012</td><td>38 776</td></tr><tr><td>2013</td><td>38 966(plán)</td></tr></tbody></table><p>Zdroj:<a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\"> Eurostat</a>,<a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.\"> MVCR</a>,</p><p><br/></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\" style=\"font-family: 'Times New Roman'; font-size: medium;\"><tbody><tr><td>2013</td><td>Plánovaný počet</td><td>Reálný počet</td></tr><tr><td>k 1.1.</td><td>38, 996</td><td>38,291</td></tr><tr><td>k 1.2.</td><td>38, 996</td><td>38,267</td></tr><tr><td>k 1.3.</td><td>38, 996</td><td>38,239</td></tr></tbody></table><p>Zdroj: Policejní prezidium</p><p>Vzhledem ke skutečnosti, že poslední dostupné srovnání reálného a plánovaného počtu policistů je k březnu tohoto roku, nemůžeme s jistotou říci, zda odpovídá aktuální počet policistů uváděný Martinem Pecinou realitě. Nicméně část výroku týkající se reálného počtu policistů v době příchodu Martina Peciny na Ministerstvo vnitra je dle údajů policejního prezidia nepravdivá, a proto hodnotíme výrok jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8796", "id": 8796}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je kompetenční zákon a podle toho se bohužel v té vládě neřídí. Premiér není nadřízený, to si musíte jednou uvědomit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tzv. kompetenční zákon (č. 2/1969 Sb.) je skutečně v českém právním řádu obsažen a dává hlavní kompetence v oblasti zahraniční politiky téměř výhradně do rukou ministra zahraničních věcí České republiky (s výjimkou pravomocí svěřených prezidentu republiky) - výrok Karla Schwarzenberga je tedy v kontextu kompetenčního zákona pravdivý.</div><br/><div><a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/uplne-zneni-zakona-ze-dne-8-ledna-1969-c-21969-sb-o-zrizeni-ministerstev-a-jinych-ustrednich-organu-statni-spravy-ceske-republiky-3142.html\">Zákon č. 2/1969 Sb</a>., o zřízení ministerstev a jiných ústředních orgánů státní správy České republiky (tzv. kompetenční zákon), v paragrafu 6 popisuje kompetence Ministerstva zahraničních věcí České republiky. Konkrétně pak v bodě 1 uvádí, že <i>\"Ministerstvo zahraničních věcí je ústředním orgánem státní správy České republiky pro oblast zahraniční politiky, </i>dále pak v bodu 2 říká, že <i>Ministerstvo zahraničních věcí zabezpečuje vztahy České republiky k ostatním státům, mezinárodním organizacím a integračním seskupením...\"</i></div><div><i><br/></i></div><div>Bod 3 f) pak popisuje, že <i>\"ministerstvo zahraničních věcí dále zejména koordinuje a zabezpečuje přípravu, sjednávání a vnitrostátní projednávání mezinárodních smluv a dohod.\"</i></div><div><i><br/></i></div><div>Pro oblast zahraniční politiky je důležitá také osoba prezidenta České republiky, neboť podle <a href=\"%28%C4%8Cl%C3%A1nek%2063%20bod%201a%29\">Ústavy České republiky</a> (Článek 63 bod 1a) <i>\"prezident zastupuje stát navenek</i> a (Článek 63 bod 1b) <i>sjednává a ratifikuje mezinárodní smlouvy.\"</i></div><br/><div>V oblasti zahraniční politiky tak český premiér opravdu není nadřízeným ministra zahraničních věcí, v kontextu kompetenčního zákona tedy Karel Schwarzenberg vyřkl pravdivý výrok.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5596", "id": 5596}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My máme zákon, který by měl dodat léčebné konopí pacientům. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Konkrétně se jedná o vyhlášku <a href=\"https://www.zakonyprolidi.cz/cs/2015-236\">236/2015 Sb.</a>, o stanovení podmínek pro předepisování, přípravu, distribuci, výdej a používání individuálně připravovaných léčivých přípravků s obsahem konopí pro léčebné použití. Zákon ve svých přílohách stanovuje jak indikace, tak i nutnou způsobilost předepisujícího lékaře nebo předepisovatelné druhy konopí.<br/><br/>Předseda Bartoš výrok používá v kontextu toho, že stát už nějakou formu legislativního ošetření v této oblasti má. Piráti tak se svými návrhy v dané věci nepřicházejí „do vzduchoprázdna“.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15596", "id": 15596}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dnes konkrétně jsem například jednal se zástupci ŘSD o problému u R7, protože tam je problém u obce Bítozeves, že nemůže nikdo převzít ten převaděč, který tam chtějí udělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z dostupných informací není možné ověřit, zda kandidát na křeslo senátora Marcel Chládek skutečně 15. října jednal se zástupci ŘSD. Vedoucí tiskového oddělení ŘSD Jan Rýdl informaci nepotvrdil. Uvedl však, že Chládek je s představiteli ŘSD v kontaktu. Kromě problematické situace ohledně rychlostní silnice R7, jíž je v současné době postavena pouze třetina z plánovaných 83 kilometrů, jednají mimo jiné i o propojení D8 a R7. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11496", "id": 11496}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Atomka, elektrárna v Dukovanech, má v Třebíči dvě třídy energetiků, kteří by nahradili odcházející garnituru. Tam už je jedna třída absolventů a nyní budou maturovat další, ten zájem 60 studentů s výbornými výsledky…Ta elektrárna s nimi úzce spolupracuje.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Energetiku lze v kraji opravdu studovat na Střední průmyslové škole v Třebíči, která také spolupracuje s elektrárnou Dukovany. Z této školy již však vyšly dvě třídy vystudovaných energetiků, nikoliv jedna. Proto hodnotíme výrok jako pravdivý s výhradou. <br/><br/><a href=\"https://www.spst.cz/\">Střední průmyslová škola Třebíč</a> nabízí každoročně maturitní obor Elektrotechnika - energetika, jehož studenti mají možnost týdenní odborné praxe v jaderné elektrárně Dukovany. Děje se tak již šestým rokem (str. 65 <a href=\"https://www.spst.cz/uploads/test/vyrocni-zprava-za-skolni-rok-2014-2017.pdf\">výroční zprávy</a>), první ročník <a href=\"https://www.cez.cz/cs/pro-media/tiskove-zpravy/4268.html\">odmaturoval</a> ve školním roce 2012/2013. Ve šk. roce 2014/2015 hovoří výroční zpráva o 28 žácích, kteří pokračovali na vysokou školu nebo přímo na pracovní trh. To může svědčit o úspěšnosti studentů, ačkoli tato část Běhounkova vyjádření je spíše subjektivní hodnocení. <div>O <i>velmi dobrých studijních výsledcích</i> však <a href=\"https://www.cez.cz/cs/vyzkum-a-vzdelavani/aktuality/163.html\">hovoří</a> i ředitel školy. <br/>Dá se rovněž odůvodněně očekávat, že pokud ve školním roce 2014/2015 opustil školu první ročník energetiků a obor nadále pokračuje, pravděpodobně školu opustil i druhý ročník absolventů v roce 2015/2016, ačkoli výroční zpráva ještě není k dispozici. </div><div><br/><div>To znamená, že v tuto chvíli jsou již dvě třídy absolventů (přibližně 60 lidí) a letos bude maturovat třetí. V loňském školním roce se dle <a href=\"https://www.spst.cz/uploads/test/vyrocni-zprava-za-skolni-rok-2014-2017.pdf\">výroční zprávy</a> školy (poslední z roku 2014/2015) hlásilo na tento obor 55 studentů, počet přijatých studentů se ale každoročně pohybuje kolem 30 (str. 12-17). Škola každý rok otevírá pouze jednu třídu, přičemž obor Energetika je čtyřletý. Takto vypočítáno interpretuje Běhounek data nesprávně, v současnosti jsou na škole 4 ročníky energetiků. <div><br/><div><br/><div>Jiří Běhounek má pravdu o úzké spolupráci jaderné elektrárny se školou. Vypovídá o tom i forma přijímacího řízení na zmíněný obor, kde jednu z částí připravil útvar psychologické diagnostiky JE Dukovany, do Dukovan také škola pořádá exkurze (.pdf, str. 56). Na škole jsou také pořádány <a href=\"http://www.energeticketrebicsko.cz/aktualne/seminar-pro-studenty-strednich-skol/\">semináře</a> pro studenty středních škol, žáci si pochvalují <a href=\"https://www.cez.cz/cs/vyzkum-a-vzdelavani/aktuality/163.html\">stáže</a> v Dukovanech. </div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13596", "id": 13596}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Nevím jak ministr Herman, ale já jsem pro ten zákon (o střetu zájmů - pozn. Demagog.cz) hlasoval nejméně třikrát. Ve 3. čtení, po vrácení Senátem a po prezidentenském vetu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O novele o střetu zájmů se v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">hlasovalo</a> celkem třikrát. Nejprve 14. září 2016 ve 3. čtení, kdy byla schválena. Senát 19. října 2016 vrátil novelu s pozměňovacími návrhy zpět do Poslanecké sněmovny. PS tuto podobu přijala. Následně však zákon vetoval prezident, který byl 11. ledna 2017 přehlasován Sněmovnou. <br/><br/><div>Vojtěch Filip hlasoval pro ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64171\">3. čtení</a> (14. září 2016), po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64590&amp;l=cz\">vrácení</a> Senátem (29. listopadu 2016) i po prezidentském <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64999\">vetu</a> (11. ledna 2017). Tedy skutečně nejméně (alespoň) třikrát. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14296", "id": 14296}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem narozdíl od ostatních kolegů pro Lisabonskou smlouvu v EP nehlasoval. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Z diskutujících (Falbr – PSE, Ransdorf – GUE/NGL, Roithová – PPE-DE, Zahradil – PPE-DE) <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20080220+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">hlasovali</a> (.pdf, str. 75) pro přijetí Lisabonské smlouvy Falbr a Roithová, Ransdorf byl proti a Zahradil se zdržel.<br/><br/>Není tedy pravda, že by Zahradil \"na rozdíl od ostatních\" přítomných Lisabonskou smlouvu nepodpořil, neboť sice sám aktivně pro nehlasoval, nicméně oproti němu europoslanec Ransdorf byl proti přijetí Smlouvy.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10296", "id": 10296}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Přestává už platit slovo, že stojíme na místě nebo přešlapujeme na místě, jak jsem měl tendence říkávat před rokem, před dvěma. Ta ekonomická situace se přeměnila v ekonomický pokles. Data to ukazují.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dat z webu <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a> jako pravdivý.<br/><br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br/></td><td>2009<br/></td><td>2010</td><td>2011<br/></td><td>2012<br/></td><td valign=\"top\">2013<br/></td></tr><tr><td>% HDP<br/></td><td>-4.5<br/></td><td>2.5<br/></td><td>1.9<br/></td><td>-1.3<br/></td><td valign=\"top\">-0.4<br/></td></tr></tbody></table><br/><div> <br/>Tabulka uvádí procentní změnu růstu HDP vůči procházejícímu roku. Největším propadem z hlediska tohoto ukazatele prošla česká ekonomika v roce 2009, <br/>následně ekonomika mírně rostla. Rok 2012 přinesl pokles ve výši 1,3 %. Data pro rok 2013 jsou zatím odhadem.</div><br/><div><br/><div>Přikládáme interaktivní graf z webu <a href=\"http://ekonomika.idnes.cz/vyvoj-ceske-ekononiky-v-roce-2012-dmw-/ekonomika.aspx?c=A130311_092817_ekonomika_spi\">Idnes</a>, který mapuje růst HDP po kvartálech.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8596", "id": 8596}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Všechny ty moje výhody jsou asi 38,5 milionu korun plus tento rok je to 52 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Babiš prezentoval, že za letošek počítá s částkou <a href=\"http://www.euro.cz/politika/babis-navrhne-zdanit-korunove-dluhopisy-podle-sobotky-tim-kapituloval-1330092\">52 milionů</a> korun. Agrofert <a href=\"https://www.seznam.cz/zpravy/clanek/babis-pouzil-kalouskuv-danovy-trik-aby-usetril-desitky-milionu-3932\">emitoval</a> emisi korunových dluhopisů celkem za tři miliardy korun s \nšestiprocentním úrokem a datem splatnosti v prosinci 2022, které registroval \n28. prosince 2012 (<a href=\"https://www.cdcp.cz/index.php/cz/siroka-verejnost/bezplatne-sluzby-online/seznam-emisi\">CZ0003509507</a>).<br/><br/><div>Podle výroční zprávy 2015 společnosti Agrofert je množství emitovaných dluhopisů ve výši 1 482 270 tisíc korun (.<a href=\"https://www.agrofert.cz/media/download/7329\">pdf</a>,\n str. 83). Na stejné straně najdeme položku výdaje příštích období ve výši \n90 172 tisíc korun. </div><div><br/><br/><div>Tyto položky zahrnují především úroky z dluhopisů a \njsou účtovány do nákladů období, do kterého věcně a časově přísluší (.<a href=\"https://www.agrofert.cz/media/download/7329\">pdf</a>, str. 108). Tyto dluhopisy vlastní dle zprávy jediný akcionář (tamtéž. s.112). Tímto <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026045-dluhopisy-agrofertu-ktere-nakoupil-andrej-babis-zkouma-jemu-podrizeny-urad\">akcionářem</a> je Andrej Babiš.<br/><br/>Tedy úroky z dluhopisů jsou v roční výši dle dat z roku 2015 90 172 tisíc korun. V případě úroků z dluhopisů je dle § 36 zákona <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">586</a>/1992 Sb. zvláštní srážka daně 15 % pro vydavatele dluhopisů (Agrofert), nabyvatel je po uplynutí 6 měsíců od daně <a href=\"https://www.patria.cz/slovnik/102/dluhopisy-a-dane.html\">osvobozen</a>. V tomto případě mohla být suma daně zhruba 13 milionu korun za rok, která se však z důvodu korunové emise dluhopisů nevyměřovala. </div><br/><br/><div>Za čtyři roky by se pak daná suma blížila částce 52 milionů korun, tedy přibližně sumě, kterou zmiňoval ministr Babiš. Otázka dluhopisů Agrofert se stala předmětem trestního oznámení na ministra Babiše (<a href=\"http://www.denik.cz/z_domova/andrej-babis-obdrzel-trestni-oznameni-celi-mu-kvuli-nakupu-dluhopisu-20170104.html\">text</a>).</div><br/><br/><div>Výhodou, kterou Babiš ovšem opomíjí, je snížený daňový základ pro Agrofert. Jako fyzická osoba skutečně ušetří 52 miliónů na daních. Koncern si úrok, jenž ministru Babišovi vyplácí, započítává do firemních nákladů a snižuje si tak daňový základ. Pokud by specializovaný finanční úřad uznal emisi dluhopisů Agrofertu za neodůvodněnou (nehodnotíme, na kolik je to pravděpodobné) a rozhodl by o dodatečném zdanění 19 % sazbou, český stát by si přišel o zhruba 17 milionů korun.</div><br/><br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14396", "id": 14396}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dneska je ten projekt de facto zastaven, protože Evropská komise mu nepřiznala onu 40% podporu, jak bylo žádáno, ale pouze 21% podporu. (projekt spalovny)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok odpovídá informacím uvedených v médiích.</div><br/>Projekt spalovny v Karviné (oficiálně Krajské integrované centrum na energetické využívání odpadů - KIC) byl skutečně odložen o cca. 1 rok kvůli neschválené podpoře ze strany Evropské komise, informovala o tom např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/191069-spalovna-v-karvine-zatim-nebude-nedostane-dotaci/\">Česká televize</a>. Podle vyjádření mluvčí Sdružení pro rozvoj Moravskoslezského kraje Karin Pelikánové pro <a href=\"http://karvinsky.denik.cz/zpravy_region/120520-spalovna.html\">Karvinský deník</a> chtěla Komise na stavbu přispět opravdu \"pouze\" 20 % místo plánovaných 40 %. Na základě tohoto hodnotíme výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6896", "id": 6896}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Kateřina PERKNEROVÁ: Překvapilo mě, že jste při komentování pochodu Kyjevem  u příležitosti výročí Banderova narození necitoval přesně. Uvedl jste, že tam znělo Smrt Polákům, Židům a komunistům. Bez milosrdenství. Na internetu ale nic podobného dohledat nelze, zato to použil váš příznivec Břetislav Olšer na svém blogu. Vypadá to, že jste to převzal od něj, nikoliv z autentického videozáznamu.\n<br/><br/>\n<br/><br/>\nMiloš ZEMAN: Nejste dobře informována. Samy noviny uvedly příklad jednoho serveru, kde zmíněné heslo bylo přesně takto citováno. Jeden list přitom zdůraznil, že jde o proputinovský a antiamerický server. Když se vám nějaký server nelíbí, tak ho prostě označíte za proputinovský  a antiamerický, ale to nic nemění na faktu, že tam tento citát byl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kateřina Perknerová naráží na <a href=\"http://www.frekvence1.cz/radio/zaznamy-poradu/index.shtml?themeId=5&amp;itemId=15786&amp;type=1\">rozhovor Miloše Zemana pro Frekvenci 1</a>, v němž v čase od 13:18 mluví o Ukrajině a pochodu k výročí narození Stepana Bandery. <br/><div><br/><div>Odkazujeme se i na <a href=\"https://twitter.com/AlexandrMitrofa/status/551781270942781440\">Twitter</a> komentátora deníku Právo, Alexandra Mitrofanova, jenž přikládá video přímo v reakci na původní prohlášení prezidenta Zemana v pořadu Pressklub Frekvence 1 a píše: \"<i>Jediná smrt tam je Smrt nepřátelům (ne Polákům či Židům)</i>\". <br/><br/><br/><div>Zmíněná údajná hesla zveřejnil blogger <a href=\"http://olser.cz/10329/%E2%80%9Elikviduj-zidy-polaky-komunisty-nic-je-bez-milosrdenstvi/\">Břetislav Olšer</a>, a to 3. ledna 2014. Tento text Olšera převzal 4. ledna server <a href=\"http://www.czechfreepress.cz/dalsi-blogy/likviduj-zidy-polaky-komunisty-nic-je-bez-milosrdenstvi--video-pochod-banderovcu-kyjevem.html\">Czech Free Press</a> (nutno podotknout, že jde o tentýž text). Ve stejný den pak byl vysílán zmíněný Pressklub Frekvence 1, v němž tuto informaci použil prezident Zeman.</div><br/><br/><div>V úterý 6. ledna pak vydal server Novinky.cz (autor Michal Švec) <a href=\"http://www.novinky.cz/domaci/357902-demonstranti-v-kyjeve-podle-zemana-volali-smrt-zidum-zaznamy-to-ale-nedokladaji.html\">článek</a> \"<i>Demonstranti v Kyjevě podle Zemana volali Smrt Židům. Záznamy to ale nedokládají\"</i>, který popisuje výše zmíněný server skutečně jako proputinovský a protiamerický a uvádí také, že Hrad odmítá sdělit zdroj, z něhož prezident Zeman v rádiu v této věci čerpal.</div><br/><br/><div>7. ledna pak vydal blogger Olšer <a href=\"http://olser.cz/10345/prezident-zeman-nelze-jen-media-ovcakova-neunesou-pravdu/\">další článek</a>, ve kterém k uvedenému uvádí: \"<i>Řekl totiž (</i>Zeman – pozn. Demagog.cz<i>), že demonstranti v Kyjevě měli křičet: Smrt komunistům a židům. Znám Kyjev </i>(pokračuje Olšer – pozn. Demagog.cz)<i>, nesnáším Banderu a věřím, že zmíněné redakce mají jistě jazykově vybavené pracovníky, takže jim nebude činit potíž, přeložit z videa to, co lidé v průvodu vykřikovali. Přitom vůbec nejde o to, jestli skutečně vykřikovali to, co bylo řečeno, podstatné je, že nesli fotografie Bandery, vlajky UPA a uniformy nápadně podobné těm nacistickým; ať však řekl Miloš Zeman, co řekl, měl pravdu, byť by to v ten konkrétní den vůbec nezaznělo, minulost toho však byla plná a neměla by být, aby neměly redaktorky možnost lhát…\"</i></div></div><div><i><br/></i></div><div><i><br/></i></div><div>Z dostupných informací tedy vyplývá, že jediným zdrojem Miloše Zemana v prohlášení o Kyjevské demonstraci byl právě Břetislav Olšer, jenž informaci použil na svém blogu i na zmíněném serveru. </div></div><br/><br/><div>Zda je server proputinovský a protiamerický necháváme na posouzení čtenáři s odkazem na záložky <a href=\"http://www.czechfreepress.cz/rusko/rusko/blog.html\">Rusko</a> a <a href=\"http://www.czechfreepress.cz/amerika/amerika/blog.html\">Amerika</a> na tomto webu.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11696", "id": 11696}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Mým heslem před volbami do Evropského parlamentu bylo: \"Co slíbím, to splním.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránkách Zuzany Roithové se nám podařilo najít pouze <a href=\"http://www.roithova.cz/soubory/Programovy_letak_KDU-CSL_k_volbam_do_EP.pdf?fid=1241961773\">heslo z kampaně</a> v roce 2009, které znělo \"<i>Splnili jsme, co jsme slíbili!\"</i>. Volební materiály z roku 2004 se nám v elektronické podobě najít nepodařilo. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7696", "id": 7696}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V poslaneckém klubu jsme to řešili a tento týden jsme vyzvali pana Čiháka, aby reagoval a kauzu vysvětlil. Pan Čihák se musí obhájit, zatím ale k tomu nedostal prostor.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok pochází z <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovoru</a> Andreje Babiše publikovaného na serveru Novinky.cz 18. ledna 2014.<br/><br/>Pavel Čihák je bývalý vedoucí odboru dopravy Středočeského kraje a bývalý\n šéf krajské Správy a údržby silnic. Na základě informací, které přinesl\n server <a href=\"http://zpravy.ihned.cz/c1-61536160-pavel-cihak-poslanec-ano-ve-sluzbach-davida-ratha\">iHNED.cz</a>, existovala\n údajně silná vazba mezi Davidem Rathem a Petrem Čihákem. Čihák s Rathem\n pak měli mít vliv na dopravní investice v kraji. <br/><br/><div>Tyto informace rozzlobily šéfa poslanců ANO Jaroslava Faltýnka, který požadoval od Pavla Čiháka vysvětlení celé <a href=\"http://zpravy.ihned.cz/c1-61538600-sef-poslancu-ano-dostane-do-drzky-kdo-cihak-jenz-s-rathem-predrazoval-zakazky\">situace</a>. Po jednání poslaneckého klubu hnutí ANO dne 14. 1. Faltýnek <a href=\"http://zpravy.ihned.cz/c1-61557970-faltynek-chtel-dat-cihakovi-do-drzky-misto-toho-otocil-a-ceka-co-mu-predlozi\">uvedl</a>, že se Čiháka na vysvětlení ptal a je nyní právě na poslanci Čihákovi, aby se dokázal obhájit.</div><br/>Nejsme však schopni posoudit, zda ke dni 18. 1., kdy vyšel <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovor</a> s šéfem hnutí ANO Andrejem Babišem a z kterého pochází hodnocený výrok, poslanec Čihák ke své obhajobě již dostal či nedostal prostor. Není totiž zřejmé, co je tímto <i>prostorem</i> míněno, zda časový prostor, tedy dostatek času k přípravě \"obhajoby,\" či prostor ve smyslu tribuny (jakým může být třeba jednání poslaneckého klubu), kde může své vysvětlení přednést. Zároveň se neodvažujeme arbitrárně stanovit, kolik dní na přípravu či jaká příležitost jsou takovým adekvátním <i>prostorem</i>.<br/><br/>Výrok tak hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9996", "id": 9996}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já už jsem to trošku otevřel v Poslanecké sněmovně (...), aby v rámci Libereckého kraje vznikla samostatná zásahová jednotka v gesci krajského ředitelství policie. Ta jednotka, která je v současné době předurčena pro Liberecký kraj, tak je v Teplicích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak dokumentuje například <a href=\"http://www.urna.tode.cz/zasahove-jednotky-v-cr/\">fanouškovský web</a> Útvaru rychlého nasazení (URNA), Liberecký kraj skutečně vlastní zásahovou jednotku nemá a nejbližší je ta v Teplicích.</p><p>Prošli jsme tedy <a href=\"http://www.psp.cz/eknih/2013ps/rejstrik/jmenny/6220.html\">vystoupení</a> poslance Mackovíka na plénu Poslanecké sněmovny. V těchto vystoupeních se věnuje například problematice <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007089.htm#r8\">zdravotnické záchranné služby</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047121.htm#r4\">zřízení Krajského soudu v Liberci</a> nebo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031156.htm#r4\">situaci na Ukrajině</a>. Vystoupení, ve kterém by žádal zřízení zásahové jednotky v Libereckém kraji se nám nepodařilo dohledat. Je ale možné, že se problematikou zabýval některý z výborů, jejichž je Stanislav Mackovík členem, výrok tak hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13496", "id": 13496}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Víte, tady jsme opravdu všichni věděli (při volbách do PS, pozn. Demagog.cz), a v tom má pan ministr Babiš, znali jsme jeho majetek, on všechno zveřejnil, v tuto chvíli zveřejnil svoje příjmy od 90. let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože o Andreji Babišovi skutečně v období před volbami již bylo známo, co vlastní, nicméně detaily, které se řeší nyní (problematika nákupu korunových dluhopisů či prodej některých společností), známy konkrétně nebyly.</div><br/><br/>V březnu 2013, tedy v době před sněmovními volbami, časopis <a href=\"http://ekonomika.idnes.cz/forbes-babis-predstihl-v-bohatstvi-bakalu-fgo-/ekonomika.aspx?c=A130304_135526_ekonomika_neh\">Forbes</a> uvedl, že Andrej Babiš je druhým nejbohatším Čechem. V té době disponoval majetkem za dvě miliardy dolarů (což v přepočtu na koruny v té době bylo asi 39,5 miliard korun). Ve stejném roce se umístil v celosvětovém žebříčku bohatých na 736. místě. <br/><div><br/><div>Po volbách Andrej Babiš, stejně jako další poslanci zvolení za ANO, <a href=\"http://domaci.ihned.cz/c1-61366160-poslanci-ano-zverejnili-majetkova-priznani-ale-jen-zcasti\">zveřejnil své majetkové přiznání</a>. Z tohoto <a href=\"https://www.anobudelip.cz/file/edee/ke-stazeni/poslanci/majetek/babis-andrej.pdf\">přiznání</a> se například dozvídáme, že kromě stoprocentního vlastnictví skupiny Agrofert a firem SynBiol a Kostelecké uzeniny vlastní rodinný dům v Průhonicích a byt v pražské Bubenči. Do jeho majetku patří také pozemky v několika obcích, další dva rodinné domy, zahrady a orná půda na Slovensku.<i> </i>Konkrétní finanční částky nebo výše úvěrů však zveřejněny nebyly.<i> „Tyto informace jsou uvedeny v příloze, která byla předána do advokátní kanceláře pro případ, že by v budoucnu bylo potřeba se do dokumentu podívat. Pro některé poslance jsou například údaje o stavu na účtu citlivou záležitostí, proto se dohodli na tom, že konkrétní částky nebudou uvádět,“</i><a href=\"http://domaci.ihned.cz/c1-61366160-poslanci-ano-zverejnili-majetkova-priznani-ale-jen-zcasti\"> řekla</a> ČTK mluvčí ANO Radka Burketová.</div><div><br/></div><div><br/>V březnu 2017 pak Andrej Babiš zveřejnil své příjmy z let 1996 až 2015, které si nechal <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">prověřit</a> dvěma auditorskými firmami. <br/></div><br/><div>Z důvodu, že nelze zjistit konkrétní částky z majetkového přiznání z roku 2013, hodnotíme výrok jako zavádějící. Ministryně navíc hovoří o tom, že majetek Andreje Babiše byl znám již během voleb 2013, jeho majetkové přiznání však bylo zveřejněno až po volbách. Zavádějící je také spojovat majetkové přiznání Andreje Babiše z roku 2013 s aktuálními kauzami, jež se týkají jeho majetku. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14596", "id": 14596}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Takže to kontrolní hlášení je znovu 10 miliard ročně. 10 miliard pro všechny ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V důvodové zprávě <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=291&amp;CT1=0\">sněmovního tisku č. 291</a> novely zákona o dani z přidané hodnoty se na straně 42 skutečně uvádí následující: „<i>Při současném zastoupení plátců DPH v těchto dvou sektorech a při aplikaci průměrné sazby DPH za rok 2013 lze očekávat, že dodatečný příjem na DPH za sektor maloobchod, kromě motorových vozidel (NACE 47) by mohl činit cca 4,9 mld. Kč a za sektor stravování a pohostinství (NACE 56) by dodatečný příjem na DPH mohl činit 0,8 mld. Kč. Celkový dodatečný příjem pouze za dva výše uvedené sektory by tak mohl být cca 5,7 mld. Kč. <br/> <br/>Na základě výše uvedeného, kdy byl odhadován dopad zavedení elektronické evidence tržeb pouze za dva vybrané sektory, lze očekávat, že zavedení kontrolního výkazu by mohlo snížit daňové úniky u DPH měřené pomocí tzv. VAT gapu neboli daňové mezery u DPH o 5–10 %. VAT gap se v České republice pohybuje kolem 100 mld. Kč, dodatečný výběr DPH by tak mohl zpočátku činit 5–10 mld. Kč. Po rozvinutí odstrašujícího efektu pak i více. Na rozdíl od nákladů není však tento přínos jednorázový, nýbrž k vyššímu výběru bude, oproti stávajícímu stavu, docházet každý rok.</i>\"<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12496", "id": 12496}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A tady podle parity kupní síly je vidět, kolik Česká republika dává, respektive, jak málo dává ve srovnání se zeměmi, které mají obdobně vyspělé zdravotnictví. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok dokládá ministr grafem, kde ukazuje celkové výdaje podle parity kupní síly ve vybraných zemích OECD a USA a podíl výdajů na zdravotnictví v % HDP v roce 2012.</p><p><a href=\"http://www.tribune.cz/clanek/33613-oecd-v-cr-je-podil-zdravotnictvi-na-hdp-nizky-spoluucast-take\">Zdrojem</a> grafu je ročenka OECD z roku 2014 (data byla dále zpřesňována, aktuální údaje v <a href=\"http://stats.oecd.org/index.aspx?DataSetCode=HEALTH_STAT\">databázi OECD</a> se tedy mírně liší). K dispozici jsou nyní už i novější data za rok 2013, celková čísla ani podíly na HDP se ale příliš neliší. Připravili jsme aktualizovanou verzi tohoto grafu. I z něj nicméně vyplývá, že v poměru k HDP stojí české zdravotnictví poměrně málo.</p><p><img src=\"/data/images/novyoecd.png\"/></p><p>Zdroj: <a href=\"http://stats.oecd.org/index.aspx?DataSetCode=HEALTH_STAT\">Statistika OECD</a></p><p><img src=\"/data/images/nemecek2.png\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12996", "id": 12996}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem požádal Andreje Babiše, aby se omluvil. Také jsem požádal Andreje Babiše, aby zajel do Letů, poklonil se tam památce obětí toho koncentračního tábora.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohuslav Sobotka na svém facebookovém <a href=\"https://www.facebook.com/sobotka.bohuslav/posts/10153719423680776\">profilu</a> v reakci na Babišův výrok o pracovním a koncentračním táboře v Letech u Písku napsal: <i>„Chtěl bych požádat místopředsedu vlády a ministra financí, aby se řádně a slušně omluvil. Aby se seznámil s historií našeho státu tak, aby se příště nemusel vymlouvat a svalovat svá slova na jiné. A na jeho místě bych zajel do Let a na hodně dlouho sklonil hlavu před památníkem mužů, žen a dětí, kteří buď skončili svůj život v Osvětimi, nebo byli utýráni nelidskými poměry, které v tomto táboře panovaly. Možná to pomůže i jemu osobně.\" </i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13396", "id": 13396}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A vzpomeňme si například na situaci, kdy proruský web, zhruba 14 dní, 3 neděle zpátky, ukazoval, jak údajní policisté s kuklami na hlavách rozdmýchávají potyčky s levicovými, s levicovými aktivisty v ulicích Prahy, aby sami levicoví aktivisté následně ukázali, že to nebyli policisté, ale fotbaloví výtržníci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyjádření <a href=\"http://www.mvcr.cz/clanek/zverejneni-vysledku-setreni-postupu-policie-cr-pri-udalostech-v-praze-6-unora-2016.aspx\">Ministerstva vnitra</a> shrnuje výsledky vyšetřování událostí během dmeonstrací v Praze 6. února 2016. Během demonstrací nedošlo k pochybení policie, policie postupovala podle zákona. Skupina demonstrující před Thunovským palácem nebyla řádně nahlášena, nicméně tento fakt nebyl důvodem k rozpuštění shromáždění. Policie také vyvrátila tvrzení, že v prostoru \nulic Thunovská a Zámecká došlo k provokaci ze strany policistů. A citujeme z vyjádření, že \"<i>tzv. muž v hnědé bundě byl kriminalista, který jednal v souladu se zákonem a který výrazně pomohl zabránit hrozícímu střetu.</i>\"<br/><br/>Také <a href=\"http://www.antifa.cz/content/policejni-provokace-nebo-blamaz-konspiratoru\">Antifa</a> se k události vyjádřila. Informaci o uměle vyvolaném útoku policie označila za konspirační teorii. Antifa komentuje i útok na centrum Klinika a další menší útoky, o kterých se také šiřily informace, že byly vyvolány policií. Nic z toho Antifa nepovažuje za pravdivé výroky a považuje je pouze za provokaci a snahu o vytvoření negativního obrazu o Antifě. <br/><br/>V podrobnějším článku <a href=\"http://www.antifa.cz/content/policejni-provokace-nebo-blamaz-konspiratoru\">Antify</a> jsou určeny identity některých členů zakuklených demonstrantů. Skupina zjistila, že se jednalo o fotbalové chuligány.<br/><br/>Zmíněným proruským webem míní Chovanec server Aeronet, který <a href=\"https://www.youtube.com/watch?v=e5Kdq4mTBvQ&amp;nohtml5=False\">publikoval video</a> z popisovaného incidentu v Thunovské ulici, které ovšem bylo jak policií, tak Antifou vyvráceno, jak jsme uvedli výše. Serveru Aeronet se věnoval např. projekt <a href=\"http://neovlivni.cz/aeronet-cz-rusky-vliv-cr/\">Neovlivní.cz</a>, který podobné zdroje v České republice mapuje. Dále se mu věnoval také <a href=\"http://www.respekt.cz/z-noveho-cisla/putinuv-hlas-v-cesku\">časopis Respekt</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12896", "id": 12896}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Řekl jsem, že když je někdo v nemocnici, tak samozřejmě je mu poskytnuta zdarma strava, je tam otop, je tam všechno ostatní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman výrok <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">pronesl</a>\npři loňské návštěvě Královéhradeckého kraje. Doslova řekl: „<i>Stovka denně za\nhospitalizační poplatek přece nikoho nezabije. Bude vás to stát tři tisíce\nměsíčně. Průměrný starobní důchod je 11 tisíc, pořád nebudete o žebrácké holi</i>.”\nNásledně <a href=\"https://www.youtube.com/watch?v=Utb08fOBgAg\">dodal</a> (1:30\na dále), že poplatek pokrývá stravu, topení a svícení.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16396", "id": 16396}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Dlouhodobě na svých webových stránkách uvádím hlasování na základě kterých je možné dohledat, jak hlasují právě poslanci Škárka a Kočí s ohledem na to, že oni právě nejvíc podporují tuto vládu (tj. hlasují s vládou, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý na základě <a href=\"https://docs.google.com/spreadsheet/pub?key=0Asva5SIBKjNudC1yV2ZsWl84bHBZSUFhVERoNHlUS0E&amp;output=html\">analýzy</a> hlasování jednotlivých poslanců podle webu Poslanecké sněmovny.</p><p>V přiloženém <a href=\"https://docs.google.com/spreadsheet/pub?key=0Asva5SIBKjNudC1yV2ZsWl84bHBZSUFhVERoNHlUS0E&amp;output=html\">dokumentu</a> (viz List 1) zkoumáme, jak jednotliví poslanci hlasovali od svého zvolení do 4. dubna 2013 (novější data nejsou v analýze zahrnuta) a samostatně pak v období od 18. dubna 2012 (kdy došlo k rozpadu poslaneckého klubu VV).</p><p>V tomto období nezařazený poslanec Jaroslav Škárka hlasoval s vládou v 80 % případů, Kristýna Kočí dokonce jen v 68 % případů. Nedá se tedy říci, že by tito nezařazení poslanci byli spolehlivou oporou pro koaliční návrhy.</p><p>Sám Vít Bárta na svém webu, na který se odkazuje, neuvádí žádnou analýzu, která by tato data potvrzovala nebo vyvracela. V jednotlivých <a href=\"http://vitbarta.cz/denik-vita-barty/1595-obcane-budou-platit-absence-poslancu-dal-jen-vv-a-ctyri-ovecky-to-chtely-zmenit.htm#.Ub7lmfn-H74\">článcích</a> pouze uvádí proklik na web Poslanecké sněmovny na hlasování o daném návrhu.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8696", "id": 8696}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když vy (ODS, pozn. Demagog.cz)  jste byli ve vládě, tak se minimální mzda nezvýšila ani o korunu, my jsme ji zvedli čtyřikrát, z 8,5 tis. hrubého na 12 tisíc příští rok. Letos se průměrné platy zvedly zatím o víc jak tři tisíce korun na 29 tisíc Kč, to je taky výsledek tlaku vlády na to, aby platy rostly – tím, že zvýšíme platy učitelům o 15 %, zaměstnancům ve veřejném sektoru, vytváříme tlak na to, aby platy rostly.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Předně uveďme, že hodnotíme v rámci výroku jednotlivá navyšování, o nichž premiér mluví. Neřešíme, nakolik vedou k tlaku na platy. Ty ovlivňuje řada různých faktorů (včetně těch, na které kabinet nemá zásadní vliv) jako třeba růst ekonomiky, situace na trhu práce apod. Pokud však sledujeme vyjádření o různých navyšováních, jak o nich Sobotka mluví, tak ta jsou popisována korektně.</div><br/><br/>ODS za první a druhé vlády Mirka Topolánka od 4. září 2006 do 8. května \n2009 a rovněž za vlády Petra Nečase od 13. července 2010 do 10. července\n 2013  minimální mzdu skutečně prakticky nezvýšila (o 50 korun v roce 2007), což vyplývá z \noficiálních <a href=\"http://www.mpsv.cz/cs/871\">statistik</a> ministerstva práce a sociálních věcí. Minimální mzdu následně <a href=\"https://www.zakonyprolidi.cz/cs/2013-210/zneni-20130801\">pozvedla</a> úřednická vláda Jiřího Rusnoka z 8 000 Kč na 8 500 Kč. Vláda Bohuslava Sobotky prozatím navýšila minimální mzdu třikrát – v letech 2015, 2016 a 2017.<br/><br/>K prvnímu nárůstu minimální mzdy vládou Bohuslava Sobotky došlo v lednu <a href=\"https://www.zakonyprolidi.cz/cs/2014-204\">2015</a>, kdy byla zvýšena z původních 8 500 Kč na 9 200 Kč. <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/minimalni-mzda.pdf\">Podíl</a> minimální mzdy na průměrné se posunul z 33 % na 34,8 %. K dalšímu zvednutí došlo v lednu <a href=\"https://www.zakonyprolidi.cz/cs/2015-233\">2016</a>, kdy byla minimální mzda navýšena na 9 900 Kč. Podíl na průměrné mzdě činil 35,9 %.<br/><br/>Třetí zvýšení proběhlo v lednu <a href=\"https://www.zakonyprolidi.cz/cs/2006-567/zneni-20170101\">2017</a>, kdy se minimální mzda zvýšila na 11 000 Kč. Čtvrté navýšení minimální mzdy pocházející od Sobotkovy vlády <a href=\"https://www.zakonyprolidi.cz/cs/2017-286\">proběhne</a> začátkem roku 2018 a nejnižší zaručená mzda naroste na 12 200 Kč.<br/><div><br/><div><iframe id=\"datawrapper-chart-sphqb\" src=\"//datawrapper.dwcdn.net/sphqb/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" frameborder=\"0\" height=\"400\" width=\"100%\"><br/></iframe></div></div><br/>Co se týče průměrné mzdy, za rok 2014 <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-4-ctvrtleti-2014-truea9fbwn\">činila</a> tato suma 25 686 Kč. Ve druhém čtvrtletí roku 2017 <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2017\">narostla</a> průměrná mzda na 29 346 Kč, což znamená navýšení o 3 660 Kč.<br/><br/>Od 1. listopadu 2017 pak dojde k <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prosadili-jsme-dalsi-zvyseni-platu--od-1--listopadu-se-zvysi-platove-tarify-ucitelu-o-15---zamestnancu-verejneho-sektoru-o-10---159778/\">nárůstu</a> tarifních platu učitelů o 15 %, na čemž se dohodla vláda 11. září. Je vhodné také dodat, že nehodnotíme vliv růstu mezd ve veřejném sektoru na mzdy v soukromé sféře. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15496", "id": 15496}]