[
  {
    "id": "5728",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„(pozn. V roce 99 na úrovni Evropské unie (…) vznikla směrnice, která říká, že nosnice mají mít od roku 2012 od 1. ledna lepší životní podmínky.) Pro českého drůbežáře nebo pro české drůbežářství to znamenalo náklad zhruba 2,8 miliardy korun, které museli investovat.“",
    "oduvodneni": "<p>Tento výrok hodnotíme na základě vyjádření předsedkyně představenstva Českomoravské drůbežářské unie Ing. Dagmar Tůmové za zavádějící, protože ministr Bendl nezohlednil dotační možnosti, které mohou čeští drůbežáři při splnění směrnice Rady EU 1999/74/ES využít.</p>\n<p>V roce 1999 byla skutečně vydána <a href=\"http://eur-lex.europa.eu/Notice.do?mode=dbl&amp;lang=en&amp;lng1=en,cs&amp;lng2=bg,cs,da,de,el,en,es,et,fi,fr,hu,it,lt,lv,mt,nl,pl,pt,ro,sk,sl,sv,&amp;val=330329:cs&amp;page=1&amp;hwords=\">směrnice</a> Rady 1999/74/ES, která stanovila minimální požadavky na ochranu nosnic v EU a od 1. ledna 2012 zakázala chov nosnic v jiných než tzv. „obohacených klecích“.</p>\n<p>Ministr počítá s nákladem 2,8 miliardy korun pro české drůbežáře na investice spojené s aplikací této směrnice Rady EU. Toto číslo zveřejnila již 25. ledna 2012 na <a href=\"http://www.denik.cz/ekonomika/vymena-kleci-pro-nosnice-p20120125.html\">tiskové konferenci</a> předsedkyně představenstva Českomoravské drůbežářské unie Ing. Dagmar Tůmová.</p>\n<p>Ing. Dagmar Tůmová nám na základě emailové korespondence ze dne 5. dubna částku potvrdila. Uvedla však i širší souvislosti: „<i>Celkový náklad na výměny technologií a s tím spojené stavební a jiné úpravy bude po ukončení cca 2,8 miliardy Kč.</i><i></i><i>Z této částky bude vyplacena cca 0,9 miliardy Kč jako dotace z PRV (Program pro rozvoje venkova <a href=\"http://www.szif.cz/irj/portal/anonymous/uvod\">Státního zemědělského intervenčního fondu</a>, pozn.), je to v průměru 40% pro chovatele, kterému byla dotace přiznána. Musíme říci, že dotaci získala většina chovatelů. Z těchto 40% je 25% ze státního rozpočtu a 75% z rozpočtu EU. Z toho plyne, že průměrné náklady chovatele tvoří 60% investované částky.</i><i></i><i>K 1. 1. 2012 bylo proplaceno cca 250 miliónů Kč a požádáno o cca 50 milionů Kč. Je třeba také říci, že chovatele celou investici musí nejdříve zaplatit a teprve po administrativním zpracování podat žádost o proplacení, ale to neprobíhá ihned a výplata má určitý posun. Tuto agendu zajištuje SZIF.</i><i></i><i>Každý chovatel, kterému je přiznána dotace má 24 měsíců na realizaci investičního záměru</i>. <i>V ČR je dokončeno cca 80% výměn technologií a zbývajících 20 % probíhá převážně v tomto období.“</i><i></i> Z citovaného vyjádření je patrné, že náklady českého drůbežářství na aplikaci směrnice Rady EU nebudou dosahovat celkového nákladu 2,8 miliard Kč potřebného na rekonstrukci systému chovu nosnic, ale pravděpodobně se vyšplhají na částku okolo 60% celkových nákladů kvůli dotacím ze státního rozpočtu a operačních fondů EU.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6240",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Od prvního října vstoupí v účinnost takzvaná Staňkova novela trestního zákona, která bude znamenat možnost propouštět vězně do domácího vězení po kratší době, než tomu bylo v minulosti.",
    "oduvodneni": "<p>Novela trestního zákoníku, která umožní vězně podmínečně propouštět dříve, ještě neprošla Senátem.</p>\n<p>Ministr Blažek odkazuje k <a href=\"http://www.psp.cz/ff/cc/ae/6a/08.htm\">návrhu zákona</a>, kterým se mění mj. trestní zákoník: zde by měl přibýt §57, \"Přeměna trestu odnětí svobody v trest domácího vězení\". Ten nově umožní vězni po výkonu poloviny trestu odnětí svobody jeho zbytek přeměnit na domácí vězení. Nikoli tedy \"po kratší době, než tomu bylo v minulosti\", jak říká ministr, protože jde o zcela novou úpravu.</p>\n<p>Nicméně, již v současnosti je možné vězně podmínečně propustit a propuštěnému přitom uložit \"přiměřená omezení a přiměřené povinnosti\", velmi podobné trestu domácího vězení (média oba instituty často jasně nerozlišují - např. lidovky.cz <a href=\"http://www.lidovky.cz/kam-s-vezni-treba-do-domaciho-vezeni-db0-/ln_domov.asp?c=A111015_163042_ln_domov_sk\">zde</a>). Podmínečné propuštění dosud bylo (dle § 88 ods. 1 <a href=\"http://trestnizakonik.cz/trestni-zakonik/cast1h5d2.php\">trestního zákoníku</a>) u trestných činů možné po vykonání poloviny trestu. Podle uvedené novely bude možné některé odsouzené propustit již po třetině trestu.</p>\n<p>Ministr ale nemůže tvrdit, že novela vstoupí v účinnost 1. října, protože dosud (10. července) <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3165\">nebyla schálena Senátem</a><a>.</a> Z tohoto důvodu hodnotíme výrok jako zavádějící. Krom toho ministr sice zjednodušeně, ale pravdivě popisuje obsah novely.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-07-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500708/"
    }
  },
  {
    "id": "6496",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nejvyšší správní soud nám část těchto zásad územního rozvoje zrušil.",
    "oduvodneni": "<p>Výrok Martina Netolického je hodnocen jako pravdivý, neboť Nejvyšší správní soud skutečně zrušil část těchto zásad, konkrétně šlo o koridor R35 u Litomyšle.</p>\n<p>Z <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=25&amp;cad=rja&amp;ved=0CDUQFjAEOBQ&amp;url=http%3A%2F%2Fwww.pardubickykraj.cz%2FviewDocument.asp%3Fdocument%3D21502&amp;ei=Cw11UOGjBIeztAb3lIHgCQ&amp;usg=AFQjCNE2o2c6HXCtjXXijLWWC1yo7WwMKg\">dokumentu</a> (.pdf) Územní zásady rozvoje Pardubického kraje, Aktualizace č. 1, Vyhodnocení vlivů na udržitelný rozvoj území strana 63 vyplývá: \" <i>Změna řeší doplnění koridoru D01 pro umístění stavby silnice R35 v prostoru Litomyšle. Tento úsek musel být vyjmut ze ZÚR před vydáním, <b>neboť Nejvyšší správní soud ČR rozsudkem čj. 7 Ao 1/2009 –</b><b>56, zrušil opatření obecné povahy – Územní plán velkého územního celku Pardubického kraje v části vymezení ploch a koridorů veřejně prospěšných staveb D 1 – stavba rychlostní silnice R 35 se všemi jejími objekty v řešeném úseku.\"</b></i><i><b></b></i> Na základě této informace je tedy výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6752",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já tady opravdu nemohu zásadně souhlasit s konstatováním pana poslance Braného, že za poslední 4 roky se do sociální oblasti a nebo do škol neinvestovaly žádné peníze, opak je pravdou, opak je pravdou a byly to stamiliony peněz a tyto investice, kapitálové výdaje já pokládám za ty základní stěžejní, které by měly být.",
    "oduvodneni": "<p>Podle dostupných informací říkal Jiří Zimola o investicích kraje do škol a sociální oblasti pravdu.</p>\n<p>Například podle <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=281&amp;par%5Blang%5D=CS\">Výroční zprávy o stavu a rozvoji vzdělávací soustavy v Jihočeském kraji za školní rok 2010/2011</a> (strana 64 - 65) byly krajské investiční výdaje do škol a školských zařízení (zřizovaných krajem) v roce 2009 celkem 50 779 000 Kč, v roce 2010 celkem 24 366 000 Kč. V roce 2008 byly krajské investice do školských zařízení zřizovaných krajem celkem ve výši 66 082 000 Kč (dle <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=281&amp;par%5Blang%5D=CS\">Výroční zpráva o stavu a rozvoji vzdělávací soustavy v Jihočeském kraji za školní rok 2009/2010</a>, strana 61).</p>\n<p>Podle <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1580&amp;par%5Blang%5D=CS\">Přílohy 5 k Závěrečnému účtu Jihočeského kraje za rok 2011</a> kraj poskytl na investice z Fondu rozvoje škol celkem 33 284 744 Kč, z Fondu rozvoje sociální oblasti celkově 34 829 590,58 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7008",
    "autor": "Pavol Lukša",
    "strana": "TOP 09",
    "vyrok": "Tak je třeba říct, že na počátku chybělo 220 milionů korun, ale pak se došlo k dohodě a mám pocit, že ty peníze byly do těch krajů poslány. (peníze od státu na rozvojové programy)",
    "oduvodneni": "<p>Občanům Moravskoslezského kraje začátkem letošního roku skutečně hrozilo drastické omezení služeb poskytovaných místními organizacemi sociálního zabezpečení.</p>\n<p>Z důvodu zastavení evropských dotací, které <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/168531-zastaveni-evropskych-penez-by-se-mohlo-projevit-az-v-rijnu/\">nařídila Evropská komise v reakci na nefunkčnost českých kontrolních orgánů</a>, chybělo letos kraji v této oblasti <a href=\"http://www.ceskatelevize.cz/volby/moravskoslezsky-kraj/informace-o-kraji/\">220 milionů korun</a>. Hrozící krize byla zažehnána, když kraji chybějící částku poskytla vláda.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7520",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My ty informace nemáme úplně přesně, ale spíše ty první náznaky ukazují, že ta spoluúčast se mírně snížila.",
    "oduvodneni": "<p>Výrok nejsme schopni ověřit, jelikož se nám nepodařilo vyhledat oficiální informaci, která by potvrzovala, že se spoluúčast od nástupu ministra Hegera snížila.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7776",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem teď měl televizní diskuzi s panem Karlem Schwarzenbergem, který mě ujišťoval, když jsem ho kritizoval za omezování našich obchodních oddělení na ambasádách, že každý velvyslanec dostává ekonomické školení. Když jsem se ho zeptal, jak dlouho toto školení trvá, dozvěděl jsem se, že několik týdnů. ",
    "oduvodneni": "<p>Zmíněná debata se uskutečnila při příležitosti Dne podnikatelů ČR, kterou uspořádala Asociace malých a středních podniků a živnostníků ČR. Bohužel se nám nepodařilo dohledat její záznam, avšak fakta uvedená ve výroku potvrzují, jak stránky samotné <a href=\"http://www.amsp.cz/den-podnikatelu-ceske-republiky-kulaty-stul-amsp-cr-s-3\">Asociace</a>, tak i mediální výstupy zpravodajských serverů <a href=\"http://www.denik.cz/z_domova/zeman-by-rad-diplomaty-na-velvyslanectvich-vymenil-za-ekonomy-20121120.html\">Deník.cz</a> a <a href=\"http://www.parlamentnilisty.cz/zpravy/Zeman-by-vyhazel-karierni-diplomaty-chtel-by-radsi-ekonomy-254291\">Parlamentní listy.cz</a>. V těchto textech ovšem není přímo uvedeno, jak dlouho mají jednotlivá školení probíhat, i když o jejich existenci zmínka existuje. Výrok tak musíme hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8032",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Například, když se přijímala oprava toho zákona odstraňoval se ten, to ustanovení paní Šedivé, které poslankyně, které znemožňovalo regulačnímu úřadu snížit o víc než 5 %, no, tak tam byl nějaký pan poslanec Ondřej Plašil, který navrhl pozměňovací návrh, aby veliké instalace nad 20 megawatt měly odloženou účinnost o další 4 měsíce (...) A na tenhle pozměňovací návrh evidentně lobbistický ve prospěch ČEZu, pan ministr Tošovský, kterému vy jste tehdy radil, řekl neutrální stanovisko, on s tím neměl problém.",
    "oduvodneni": "<p>Na základě dohledaných informací ze stenoprotokolů PSP ČR hodnotíme výrok jako pravdivý.</p>\n<p>Pro jasné pochopení výroku nejprve uvádíme, že Bursík mluví o zákoně o podpoře obnovitelných zdrojů energií, konkrétně pak o jeho projednávání za vlády Jana Fischera. Poslankyně Šedivá /ČSSD/, která je zde také zmíněna, předkládala při původním přijímání tohoto legislativního opatření v roce 2005 pozměňovací návrh, který se důsledkem řady faktorů stal již nadále neakceptovatelným, nicméně ten není součástí samotného výroku.</p>\n<p>Na <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/073schuz/s073046.htm\">73. schůzi PSP ČR</a> 25. února 2010 při druhém čtení návrhu zákona se poslanec Plašil /ODS/ přihlásil k následujícímu pozměňujícímu návrhu: <i></i><i>\"„Čl. II</i><i>Přechodné ustanovení<br>\n    <br>\n    Ustanovení § 6 odst. 4 věty druhé zákona č. 180/2005 Sb., o podpoře výroby elektřiny z obnovitelných zdrojů energie a o změně některých zákonů (zákon o podpoře využívání obnovitelných zdrojů), ve znění účinném ode dne nabytí účinnosti tohoto zákona, se při stanovení výkupních cen neužije pro ty zdroje, které mají instalovaný výkon větší než 20 MW včetně a byly uvedeny do provozu do 30. dubna 2011.\"</i></p>\n<p>(Celý text všech <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=5&amp;CT=968&amp;CT1=3\">pozměňovacích návrhů</a> - .doc, které byly rozeslány 26. února 2010, jsou dostupné jako sněmovní tisk číslo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">968/3</a>).</p>\n<p>Jelikož původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=59783\">vládní návrh</a> (.doc - Čl. II) počítal se stanovováním výkupních cen pro rok 2011 a nespecifikoval žádnou kapacitu, která by měla výjimku, popisuje časové vymezení Bursík přesně.</p>\n<p>Poté, při třetím čtení na <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/075schuz/s075168.htm#r7\">75. schůzi PSP ČR</a> 17. března 2010, k tomuto konkrétnímu návrhu vyjádřil tehdejší ministr průmyslu a obchodu Tošovský neutrální stanovisko. Stenoprotokol z jednání: \" <i>Poslanec Oldřich Vojíř: (...) tak nyní bychom hlasovali o návrhu B</i> (pozm. návrh poslance Plašila - pozn. Demagog.cz) <i>. Podporuji. (Ministr stanovisko neutrální.)\"</i><i></i></p>\n<p>Dodejme ještě, že tento pozměňovací návrh byl v následném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=51965\">hlasování</a> zamítnut.</p>\n<p>Fakt, že byl účastník debaty náměstek ministra Šolc poradcem exministra Tošovského v době přijímání zmíněné legislativy, potvrdil v OVM i on sám.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8288",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme od začátku jasně hovořili o tom, že ten projekt je špatně připraven. My jsme v tom viděli, že tam je snaha nahrávat jedné finanční instituci.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací získaných z oficiálních pramenů ČSSD a z mediálních výstupů.</p>\n<p>Zavedení karet sociálních systémů, tzv. sKaret bylo umožněno přijetím <a href=\"http://www.mpsv.cz/files/clanky/11911/zakon_364_2011.pdf\">zákona č. 364/2011</a> (.pdf), kterým se mění některé zákony v souvislosti s úspornými opatřeními v působnosti MPSV, který tuto reformu implementoval. Zmíněný zákon byl přijat 6. 11. 2011.</p>\n<p>Již v době do tohoto data ČSSD vyvíjela kroky proti zavedení systému sKaret. Například podala stížnost Úřadu na ochranu hospodářské soutěže dne <a href=\"http://www.cssd.cz/aktualne/aktuality/cssd-dnes-podala-podnet-k-prosetreni-verejne-souteze-na-provozovani-karty/\">23. 9. 2011</a>, o čemž referovaly i zpravodajské servery, např. <a href=\"http://zpravy.idnes.cz/antimonopolni-urad-zastavil-projekt-drabkovy-socialni-karty-pub-/domaci.aspx?c=A111013_142711_domaci_kop\">ceskatelevize.cz</a>, <a href=\"http://www.lidovky.cz/antimonopolni-urad-zastavil-drabkovu-socialni-kartu-p0y-/zpravy-domov.aspx?c=A111013_153533_ln_domov_spa\">lidovky.cz</a> nebo <a href=\"http://zpravy.idnes.cz/cssd-vadi-socialni-karty-obratila-se-na-antimonopolni-urad-pae-/domaci.aspx?c=A110923_175753_domaci_js\">iDNES.cz</a>.</p>\n<p>Během roku 2012 (v červenci) se sKarty začaly reálně distribuovat. V průběhu tohoto roku ČSSD vytrvale projekt sociálních karet kritizovala na svém <a href=\"http://www.cssd.cz/media/tiskove-zpravy/drabkova-skarta-lidem-bez-prace-jen-zkomplikuje-uz-tak-nejednoduchy-zivot/\">webu</a>, ale také v médiích, např. <a href=\"http://www.tyden.cz/rubriky/domaci/cssd-nove-socialni-karty-by-mely-byt-zruseny_248169.html\">tyden.cz</a>, <a href=\"http://zpravy.ihned.cz/c1-58030150-senatori-cssd-chystaji-ustavni-stiznost-na-skarty-kvuli-soukromi-pridaji-se-komuniste\">iHNed.cz</a> atd.</p>\n<p>Na základě zjištěných informací proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8544",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda přesto sází jeden stomiliardový deficit za druhým. Podíl státního dluhu k HDP, který se za nás dlouhodobě držel 28 procent, zvyšuje bezmála na dvojnásobek.",
    "oduvodneni": "<p>Výrok je hodnocen na základě dohledaných informací o deficitech státního rozpočtu a celkového zadlužení ČR k HDP hodnocen jako zavádějící.</p>\n<p>Vláda Petra Nečase nastoupila v létě 2010, má tedy za sebou sestavení tří rozpočtů. Bohuslav Sobotka má pravdu v tom, že ve všech z těchto tří let byl deficit přes 100 mld. Kč. Konkrétní údaje např. server <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-rozpocet-rok\">Euroekonom</a> ze zdrojů Ministerstva financí.</p>\n<p>Stejně tak poměr státního dluhu k HDP neustále stoupá.</p>\n<p>Vývoj můžete vidět v tomto <a href=\"http://www.google.cz/publicdata/explore?ds=ds22a34krhq5p_&amp;met_y=gd_pc_gdp&amp;idim=country:cz&amp;dl=cs&amp;hl=cs&amp;q=st%C3%A1tn%C3%AD+dluh\">grafu</a> založeném na datech Eurostatu. Je otázkou, co míní Sobotka obratem \"za nás\" - ČSSD jako strana (data od roku 98) nebo až jeho aktivní působení ve vládě? V obou případech ovšem výsledná data nepopisují výrok Sobotky jako pravdivý.</p>\n<p>Vyjdeme-li z roku 2002, kdy vládu přebral Vladimír Špidla (po Miloši Zemanovi), v jehož vládě působil Bohuslav Sobotka jako ministr financí, stoupl poměr státního dluhu k HDP z 27,1% (2002) na 45,8% (2012).</p>\n<p>V době, kdy ČSSD předávala vládu ODS (rok 2006), činil tento poměr 28,3%, není tedy pravdou, že vláda pravice schodek zdvojnásobila. Z toho důvodu výrok hodnotíme jako zavádějící. Procentuální rozdíl mezi dvojnásobkem zadlužení z roku 2006 a současností je přes 10 %, což nelze považovat ani za přibližný údaj. Výrok předsedy ČSSD je tedy hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-24",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8800",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Za mě odcházelo zhruba 1500 policistů nebo v těch dobách odcházelo zhruba 1500 policistů ročně a ta kapacita toho školství policejního byla zhruba 2500. (..) Ta kapacita policejního školství skutečně poklesla, docela dramaticky, ale těch policistů zase odchází mnohem méně, zhruba 700 až 800 ročně.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat aktuální informace o počtu odcházejících policistů. Níže uvádíme alespoň informace týkající se odchodu policistů v době Pecinova působení ve vládě. Martin Pecina byl ministr vnitra Fisherovy vlády od 8. května 2009 do 13. července 2010. Na <a href=\"http://www.mvcr.cz/clanek/odchody-policistu-v-roce-2010.aspx\">webu Ministerstva vnitra</a> je uvedené, že průměrná běžná roční fluktuace je cca 1 400 policistů (informace k roku 2010).</p>\n<p>V tabulce jsou zaznamenány počty policistů v jednotlivých letech.</p>\n<p>200744 101200842 117200943 472201043 100201140 500201238 776201338 966(plán)Zdroj: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">Eurostat</a>, <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.\">MVCR</a>,</p>\n<p>Níže jsou zaznamenány proměny kapacity policejního školství v době</p>\n<p>RokVyšší a střední policejní školstvíPolicejní akademie Črcelková kapacita200835517362091200929914561755201038218822264 Zdroj: Ministerstvo vnitra Čr</p>\n<p>Z výše uvedených informací vidíme, že v roce 2009 tedy skutečně došlo k významnému poklesu kapacity policejního školství o více než 300 míst.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9056",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lenka PASTORČÁKOVÁ, moderátorka Ale Michal Hašek jich (pref. hlasů ve volbách 2010 v JMK - pozn. Demagog.cz) dostal podstatně víc, pane předsedo.\n\n Bohuslav SOBOTKA, předseda strany /ČSSD/ Dostal možná o tisíc, o dva tisíce hlasů víc, já jsem patřil mezi tři politiky sociální demokracie, kteří dostali nejvíce preferenčních hlasů, ale to přece nerozhoduje.",
    "oduvodneni": "<p>Výrok je na základě dat z webu volby.cz hodnocen jako pravdivý.</p>\n<p>Situaci v Jihomoravském kraji pojmenovává Sobotka přesně. Michal Hašek získal o zhruba 1200 preferenčních hlasů víc, tato část výroku je tedy pravdivá.</p>\n<p>Preferenční hlasy (<a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=9\">ČSSD - JMK 2010</a>)B. Sobotka 23 962M. Hašek 25 181Rozdíl <b>1219</b></p>\n<p>Co se týká postavení mezi <a href=\"http://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=9&amp;xv=2&amp;xt=3\">třemi politiky ČSSD</a>, kteří dostali nejvíce preferenčních hlasů, tak i tato část výroku Sobotky je pravdivá a to v případě, že preferenční hlasy pojmeme jak absolutně, tak i percentuálně.</p>\n<p>Pořadí politiků ČSSDpref. hlasy absolutněpref. hlasy v % <b>1.</b> HašekParoubek <b>2.</b><b>Sobotka</b> Hašek <b>3.</b> Zaorálek <b>Sobotka</b><b>4.</b> ParoubekPecina</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "10080",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Prosím vás, víte, za kolik pracují ukrajinští dělníci nekvalifikovaní, kteří jsou tady ilegálně? Za 40 korun. Jsou nepojištění, jsou bez zdravotního pojištění, pracují 12 a víc hodin denně.",
    "oduvodneni": "<p>Výrok Kláry Samkové hodnotíme jako neověřitelný. Podle posledních dostupných <a href=\"http://www.czso.cz/csu/tz.nsf/i/cizinci_v_cr_vietnamci_u_nas_zakorenili20120214\">údajů</a> Českého statistického úřadu žije v České republice přes 124 tisíc Ukrajinců. Jedná se o ty, kteří zde přebývají legálně. Většina informací o ilegálních přistěhovalcích z Ukrajiny je zastaralá a ani neuvádí všechny údaje, jež zmiňuje Klára Samková (viz <a href=\"http://web.natur.cuni.cz/~ejanska/Rozhledy.pdf\">článek</a>, .pdf) Evy Janské z PřF UK z roku 2007). Novější studie či statistiky mapující problematiku ilegálních ukrajinských imigrantů není dostupná. Dostupné jsou alespoň celkové <a href=\"http://www.czso.cz/csu/cizinci.nsf/kapitola/ciz_nelegalni_migrace\">statistiky</a> o nelegální migraci do ČR.</p>\n<p>Pro dokreslení obrazu o situaci nelegálních přistěhovalců v ČR můžeme uvést příklad <a href=\"http://zpravy.idnes.cz/biti-prace-a-na-jidlo-jen-par-stovek-tak-vladli-otrokari-z-melnicka-p9q-/krimi.aspx?c=A090227_102122_krimi_cen\">zotročování</a> dělníků z Rumunska a Bulharska, kteří pracovali až šestnáct hodin denně a nedostávali skoro žádnou mzdu. Trojice otrokářů z Ukrajiny byla nakonec pravomocně <a href=\"http://zpravy.idnes.cz/ukrajinci-dostali-za-zotrocovani-delniku-v-cesku-az-sedm-let-vezeni-11e-/krimi.aspx?c=A100615_162820_krimi_zep\">odsouzena</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-30",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3052371"
    }
  },
  {
    "id": "10336",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Usnesení Parlamentu je směřováno evropským lídrům, kteří se budou rámcem do roku 2030 zabývat na jednání Evropské rady v březnu. ",
    "oduvodneni": "<p>Bod <a href=\"http://www.european-council.europa.eu/council-meetings?meeting=6510df06-7ca6-45aa-a48f-e7d25d225d3a&amp;lang=cs&amp;type=EuropeanCouncil\">klima a energetika</a> je jedním z bodů programu jednání Evropské rady v Bruselu ve dnech 20.–21. března 2014. Lze předpokládat, že přijaté usnesení Evropského parlamentu o politice EU v oblasti energetiky a klimatu bude jedním z faktorů, který bude mít vliv na průběh jednání Rady.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10848",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ten soud (slovenský soud, který má rozhodnout o Babišově možném spolupráci s StB) rok a půl nekonal, já jsem podal žalobu v lednu 2012 a první soud byl v červnu 2013.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť ministr Babiš <a href=\"http://www.sme.sk/c/7203995/posledni-svedkovia-veria-spisom-stb-o-babisovi-rozsudok-bude-v-juni.html\">podal</a> (sk.) žalobu na slovenský Ústav paměti národa (ÚPN) 17. ledna 2012.</p>\n<p>Předmětem žaloby jsou archivní dokumenty ÚPN, které implikují spolupráci Babiše se Státní bezpečností.</p>\n<p>Proces <a href=\"http://www.ceskatelevize.cz/ct24/svet/245563-babisova-zaloba-kvuli-stb-se-odklada-na-leden-k-soudu-nikdo-neprisel/\">začal</a> skutečně s 18 měsičním zpoždění v červnu 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11104",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My nemáme žádné radní (ve veřejnoprávních médiích, pozn. Demagog).",
    "oduvodneni": "<p>Veřejnoprávními médii v České republice jsou Česká televize, Český rozhlas a Česká tisková kancelář. Všechna mají ze zákona svou radu, která je volena Poslaneckou sněmovnou.</p>\n<p><a href=\"http://www.ceskatelevize.cz/rada-ct/clenove-rady/\">Rada ČT</a> – ta je volena Poslaneckou sněmovnou, jíž <a href=\"http://img.ceskatelevize.cz/boss/image/contents/zakony/pdf/zakon-o-ceske-televizi.pdf?verze=2014-08-13-09:38:36\">podávají návrhy</a> (.pdf – zákon o ČT, § 4 bod 2) na kandidáty nejrůznější organizace a sdružení (tato praxe byla veřejně diskutována skrze to, zda nejde pouze o zástěrku, přes níž si politické strany dosadí do Rady ČT své nominanty).</p>\n<p>Poslední volba proběhla 26. března, kdy bylo dovoleno 6 radních. Celou volbu popisuje <a href=\"http://www.mediar.cz/vzacna-shoda-radni-na-jeden-zatah-doplnili-radu-ct-vsemi-sesti-lidmi/\">Mediář.cz</a>. Před touto volbou byli stávající radní na svých postech i před tím, než se Úsvit vůbec dostal do Poslanecké sněmovny, tudíž předchozí radní k tomuto hnutí nepatřili. Z nově zvolených členů je poměrně jasná profilace exposlankyně KSČM Levé či Vratislava Dostála z Deníku referendum (jenž má blízko k ČSSD). Z radních, kteří zůstali na svém postu, lze jmenovat také Josefa Pavlatu (bývalý dlouholetý senátor ODS). Politické pozadí volby popisuje server <a href=\"http://zpravy.idnes.cz/fites-seznam-kandidatu-do-rady-ct-a-rozhlasove-rady-f88-/domaci.aspx?c=A140305_153244_domaci_hv\">Idnes.cz</a>.</p>\n<p>Je tedy zřejmé, že někteří radní mají za sebou politickou minulost provázanou s některou konkrétní stranou, resp. jsou vnímáni jako příznivci nějaké strany/hnutí. Nicméně nejsme schopni korektně a autoritativně posoudit, jakou profilaci mají všichni z nich. I přes to výrok hodnotíme jako pravdivý, neboť ani v jedné z rad není člověk, který by měl přímo blízko k hnutí Úsvit či Okamurovi.</p>\n<p>Do <a href=\"http://www.rozhlas.cz/rada/clenove\">Rady ČRo</a> byli po volbách 2013 dovoleni 3 členové, 2 z nich (radní <a href=\"http://www.mediar.cz/do-rozhlasove-rady-jdou-dohnalkova-a-vejvoda-treti-bude-chalupa-nebo-rejchrt/\">Dohnálková a Vejvoda</a> –Mediář.cz) v březnu 2014 a Ivan Vodochodský (mimo jiné krajský zastupitel Královéhradeckého kraje za Koalici pro KH kraj) v květnu letošního roku.</p>\n<p>Sedmičlenná <a href=\"http://www.ctk.cz/o_ctk/rada_ctk/\">Rada ČTK</a> je dovolena v tomto složení, ani v ní není <a href=\"http://www.radiotv.cz/p_radio/medialni-rady-maji-nove-cleny-hana-hikelova-bude-regulovat-ctk/\">přímý zástupce</a> hnutí Úsvit či jeho nominant.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11360",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Těch hostů přijelo třikrát více než v minulém roce (v pořadu se hovoří o turistech z arabských zemí, pozn. Demagog).",
    "oduvodneni": "<p>Do České republiky v loňském roce zavítalo 7 309 856 zahraničních <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_2_1_1_crua/%24File/crucr020714_211.xlsx\">turistů</a> (.xls), což je nárůst o téměř 150 tisíc. Z <a href=\"http://csugeo.i-server.cz/csu/csu.nsf/informace/cru080714_514.xls/%24File/cru080714_5.xls\">toho</a> (.xls) největší podíl zaujímají hosté z Německa, následovaní hosty z Ruska a Slovenska. Z mimoevropských zemí se na pátém místě umístili američtí turisté a na desátém čínští turisté.</p>\n<p><a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_2_5_1_cru/%24File/crucr050914_251.xlsx\">Český statistický úřad</a> (.xls) rovněž poskytuje informace o návštěvnosti lázeňských ubytovacích zařízení. V loňském roce je navštívilo 3 121 851 cizinců, což bylo o necelých 70 000 více než v roce předcházejícím. Z toho 80 550 navštívilo Ústecký kraj, který zaznamenal jeden z největších nárůstů, přesně o 47,5 %.</p>\n<p>Statistiky hostů z arabských zemí se nám bohužel nepodařilo nalézt, proto musíme výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11616",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale aby bylo jasné jako, není to vůbec tak, že tuhle kauzu pokládám za marginální věc. Není to totiž jediná kauza. Ty problémy s těmi dětmi, které jsou v zahraničí, bych mohl jmenovat další země, kde problémů, díky tomu jsem se rozhodl, že posílíme na ministerstvu zahraničí i ten tým, který se tím zabývá, protože cítím, že to je velký problém.",
    "oduvodneni": "<p>Je pravdou, že Norsko není jedinou zemí, v níž můžeme nalézt případy, kdy tamní úřady odebraly českým rodičům jejich děti. Pro příklad můžeme jmenovat Velkou Británii, kde dochází k podobným <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/reporteri-ct/238819-v-britanii-staci-podezreni-a-rodice-mohou-nenavratne-prijit-o-deti/\">případům</a> relativně běžně, a to opět kvůli přísnému nastavení sociálního systému.</p>\n<p>Jestli bude na Ministerstvu zahraničních věcí posílen tým, který se danou problematikou zabývá, nejsme schopni z dostupných zdrojů ověřit. Zatím tedy výrok hodnotíme jako neověřitelný, nicméně jsme v této otázce kontaktovali ministerstvo a podle jejich odpovědi případně výrok upravíme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11872",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Pan ministr financí řekl, že podnikatel, který nemá svoji provozovnu, takže se uvažuje, že se toho bude zproštěn. Na to máte vysvětlení na tuto.",
    "oduvodneni": "<p>Poslanec Jan Volný se výrokem odkazuje na odpověď ministra financí Andreje Babiše, uvedenou pro Českou televizi.</p>\n<p>Babiš <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti\">na otázku ČT</a> (v čase 31:14 - pozn. Demagog.cz), zda se bude elektronická evidence týkat i profesí, jako jsou kominíci, instalatéři apod., kteří nemají stálou kamennou provozovnu, odpověděl: <i>\"</i><i>Nebude se jich to týkat</i><i>.</i> \"</p>\n<p>Je třeba uvést, že v <a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9TFEG6FE\">předkládací zprávě návrhu zákona o evidenci tržeb</a> z 5. 2. 2015 není explicitně uvedeno, že by živnostníci bez kamenné provozovny byli od zavedení elektronické evidence oproštěni. Na druhou stranu v předkládací zprávě je zanesena věta: <i></i> \" <i>Výjimky z evidování tržeb se předpokládají pouze v případech, ve kterých s ohledem na model podnikání není evidování tržeb možné nebo účelné.</i><i>\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12128",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Díky politice pana ministra platy v nedponikatelské sféře předběhly platy v podnikatelské sféře.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, z přiložených grafů je patrné, že stav, kdy mzda v nepodnikatelské sféře je vyšší než v podnikatelské sféře, je v české ekonomice poměrně běžný, snad s výjimkou krizových let 2010–2013. Bylo tomu tak i v době, kdy byl sám Miroslav Kalousek ministrem financí ve druhé <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánkově vládě</a> (2007–2009).</p>\n<p>Čtvrtletní data:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaUFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9b01ee108a88d101eb350a615271a5edbbb2c068/grafplaty2.png\">\n<p>Roční data:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaUVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--59f778c4acfa76afa59700bf85eecfd490b30bf0/grafplatyrok.png\">\n<p>Zdroj: <a href=\"https://www.czso.cz/csu/czso/cri/vyvoj-prumernych-mezd-zamestnancu-2-ctvrtleti-epg5ghgryu\">ČSÚ</a></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12384",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, že tady byly i v minulosti pokusy o vytvoření domobrany, to znamená paralelní struktury bezpečnostních složek.",
    "oduvodneni": "<p>Jedním z příkladů, kdy v České republice vznikla ozbrojená skupina podobná domobraně je např. skupina, která se nazývá \" <a href=\"http://ceskoslovenstivojaci.org/\">Českoslovenští vojáci v záloze</a>.\" Ta dle reportáže <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1606251-propaganda-v-uniforme-ceskoslovensti-vojaci-s-ruskem-proti-zapadu-a-uprchlikum\">České televize</a> \"vybízí k ozbrojené obraně proti uprchlíkům i vlastním politikům, k partnerství s Ruskem a vystoupení z Evropské unie i NATO.\" Na dotaz deníku <a href=\"http://echo24.cz/a/ijcNS/falesni-zalozaci-zrudne-nato-chce-zatahnout-cesko-do-valky\">Echo24.cz</a> iniciativu prověřovalo i Ministerstvo obrany: „Nemá to s námi společného vůbec nic. Distancujeme se proto jak od jejich výroků, tak od jejich činnosti,“ uvedl pro ně Jan Pejšek z ministerstva obrany.</p>\n<p>Příkladem vznikající domobrany může být i tzv. <a href=\"http://www.narodnidomobrana.cz/\">Národní domobrana</a>, spojená se stranou Národní demokracie Adama Bartoše. Dle <a href=\"http://www.lidovky.cz/extremisticka-domobrana-tyrsuv-prapor-drazdi-sokoly-zneuzivaji-jeho-jmeno-zlobi-se-gn6-/zpravy-domov.aspx?c=A150810_155027_ln_domov_jzl&amp;galerie\">Lidovky.cz</a> se \"krajně pravicová partaj Ne Bruselu – Národní demokracie rozhodla „ochránit“ Česko před uprchlíky a vyzvala k vytvoření lidové domobrany.\" Dále <a href=\"http://www.lidovky.cz/extremiste-zakladaji-domobrany-nejen-kvuli-boji-s-negry-a-vetrelci-1dx-/zpravy-domov.aspx?c=A151124_211956_ln_domov_ELE\">dodávají</a>, že by hlídky domobrany měly procházet krajem zatím beze zbraní.</p>\n<p>Další příklady mohou být:</p>\n<ul>\n  <li>\n    <a href=\"http://www.tyden.cz/rubriky/domaci/prvni-domobrana-v-cr-ted-v-chomutove-pujdeme-i-do-prahy_237030.html\">Domobrana v Chomutově</a>, která v roce 2012 <a href=\"http://zpravy.idnes.cz/chomutov-zacala-hlidat-domobrana-d45-/krimi.aspx?c=A120702_142746_usti-zpravy_alh\">vyšla i do ulic</a> města</li>\n  <li>\n    <a href=\"http://jablonecky.denik.cz/zpravy_region/domobranu-podporuje-extremista-z-jab20080710.html\">Národní domobrana</a> založená v roce 2008 členem předsednictva Českého hnutí za národní jednotu</li>\n  <li>Mluvilo se o vzniku <a href=\"http://www.lidovky.cz/v-praze-libusi-hrozi-vznik-ceske-domobrany-proti-vietnamcum-prv-/zpravy-domov.aspx?c=A100405_112852_ln_domov_tai\">domobrany v Praze-Libuši</a>, která se však ukázala být <a href=\"http://domaci.ihned.cz/c1-42557450-trznice-sapa-souziti-vietnamcu-a-cechu-se-nezhorsuje-je-to-fama\">fámou</a>\n  </li>\n  <li>Vznikla např. i tzv. \"<a href=\"http://pravdazvitezi.webnode.cz/products/facebook/\">Exekuční domobrana</a>,\" která <a href=\"http://www.denik.cz/olomoucky-kraj/exekutorce-vyhrozoval-zmrzacenim-ted-se-chce-stat-poslancem-20130925-576e.html\">chce</a> \"v souladu s Ústavou, demokraticky a bez agrese\" dosáhnout zrušení Exekučního úřadu</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12640",
    "autor": "Miroslav Zámečník",
    "strana": "Nezařazení",
    "vyrok": "No já to, já to nerad říkám, ale pane Okamuro, vy máte kvetoucí byznys v turistice, v incomingu.",
    "oduvodneni": "<p>Miroslav Zámečník tento výrok použil v tom smyslu, že poslanec Okamura by byl sám proti svému zájmu, pokud bychom vystoupili z EU, což by komplikovalo turismus ze 3. zemí.</p>\n<p>Tomio Okamura je veden v obchodním rejstříku v <a href=\"https://or.justice.cz/ias/ui/rejstrik-%24osoba?p%3A%3Asubmit=x&amp;.%2Frejstrik-%24osoba=&amp;prijmeni=Okamura&amp;jmeno=Tomio&amp;narozeni=&amp;obec=&amp;angazma=&amp;soud=&amp;polozek=50&amp;jenPlatne=PLATNE\">několika firmách</a>. Z nich <a href=\"http://www.mikitravel.cz/cz/o-nas/\">MIKI TRAVEL PRAGUE</a>, spol. s.r.o. se zabývá přímo cestovním ruchem. Okamura je zde <a href=\"https://or.justice.cz/ias/ui/rejstrik-osoba.vysledky?subjektId=483610&amp;typ=PLATNY\">jednatelem</a>, firmu tedy nevlastní. <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=483610\">Účetní uzávěrky</a> za roky 2012, 2013 a 2014 (poslední 3 dostupné) uvádějí následující výsledky hospodaření společnosti; za rok 2012 šlo o ztrátu 600 tisíc, v roce 2013 byl zisk 2,8 milionu a za rok 2014 skočila společnost v zisku cca 1 milion korun. Pro <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1189860-majetkove-pomery-mozneho-prezidenta-tomia-okamury\">Českou televizi</a> v roce 2012 Okamura uvedl, že jako jednatel získává za svou činnost v této společnosti „100 - 250 tisíc korun podle období.“</p>\n<p>Poslanec Okamura osobně vlastní společnost <a href=\"https://or.justice.cz/ias/ui/rejstrik-osoba.vysledky?subjektId=493214&amp;typ=PLATNY\">MEBIUS s.r.o</a>, ta se zabývá zajišťováním průvodcovských služeb pro výše uvedený Miki Travel Prague.</p>\n<p>Výrok je hodnocen jako neověřitelný, neboť z účetních uzávěrek firem, které se zabývají cestovním ruchem a v nichž je Okamura angažován, nelze doložit, nakolik on osobně je finančně ohodnocován. Firma, v níž je jednatelem, v posledních 3 doložitelných letech vykázala zisk cca 3,2 milionu korun.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12896",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A vzpomeňme si například na situaci, kdy proruský web, zhruba 14 dní, 3 neděle zpátky, ukazoval, jak údajní policisté s kuklami na hlavách rozdmýchávají potyčky s levicovými, s levicovými aktivisty v ulicích Prahy, aby sami levicoví aktivisté následně ukázali, že to nebyli policisté, ale fotbaloví výtržníci.",
    "oduvodneni": "<p>Vyjádření <a href=\"http://www.mvcr.cz/clanek/zverejneni-vysledku-setreni-postupu-policie-cr-pri-udalostech-v-praze-6-unora-2016.aspx\">Ministerstva vnitra</a> shrnuje výsledky vyšetřování událostí během dmeonstrací v Praze 6. února 2016. Během demonstrací nedošlo k pochybení policie, policie postupovala podle zákona. Skupina demonstrující před Thunovským palácem nebyla řádně nahlášena, nicméně tento fakt nebyl důvodem k rozpuštění shromáždění. Policie také vyvrátila tvrzení, že v prostoru ulic Thunovská a Zámecká došlo k provokaci ze strany policistů. A citujeme z vyjádření, že \" <i>tzv. muž v hnědé bundě byl kriminalista, který jednal v souladu se zákonem a který výrazně pomohl zabránit hrozícímu střetu.</i> \"</p>\n<p>Také <a href=\"http://www.antifa.cz/content/policejni-provokace-nebo-blamaz-konspiratoru\">Antifa</a> se k události vyjádřila. Informaci o uměle vyvolaném útoku policie označila za konspirační teorii. Antifa komentuje i útok na centrum Klinika a další menší útoky, o kterých se také šiřily informace, že byly vyvolány policií. Nic z toho Antifa nepovažuje za pravdivé výroky a považuje je pouze za provokaci a snahu o vytvoření negativního obrazu o Antifě.</p>\n<p>V podrobnějším článku <a href=\"http://www.antifa.cz/content/policejni-provokace-nebo-blamaz-konspiratoru\">Antify</a> jsou určeny identity některých členů zakuklených demonstrantů. Skupina zjistila, že se jednalo o fotbalové chuligány.</p>\n<p>Zmíněným proruským webem míní Chovanec server Aeronet, který <a href=\"https://www.youtube.com/watch?v=e5Kdq4mTBvQ&amp;nohtml5=False\">publikoval video</a> z popisovaného incidentu v Thunovské ulici, které ovšem bylo jak policií, tak Antifou vyvráceno, jak jsme uvedli výše. Serveru Aeronet se věnoval např. projekt <a href=\"http://neovlivni.cz/aeronet-cz-rusky-vliv-cr/\">Neovlivní.cz</a>, který podobné zdroje v České republice mapuje. Dále se mu věnoval také <a href=\"http://www.respekt.cz/z-noveho-cisla/putinuv-hlas-v-cesku\">časopis Respekt</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13152",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na Agrotec, ten se šetří strašně dlouho, to vyšetřování začalo ještě před mým nástupem do funkce. Máme dva a půl roku a není to ještě obžalováno.",
    "oduvodneni": "<p>Prověřování jednání firmy Agrotec a jejích zaměstnanců, již opravdu probíhá více než <a href=\"http://zpravy.idnes.cz/policie-proveruje-kvuli-tendrum-pro-postu-i-lidi-z-babisova-agrotecu-1jy-/krimi.aspx?c=A140416_112719_krimi_jav\">2 roky</a>. Firma Agrotec figuruje v kauze České pošty, kde se mělo jednat o manipulaci s veřejnými zakázkami. V srpnu 2015 ale policie na základě vyšetřování <a href=\"http://zpravy.aktualne.cz/domaci/policie-navrhla-zaloby-na-ceskou-postu-i-babisuv-agrotec/r~bb8e210a3f4b11e58f1e002590604f2e/\">navrhla obvinit</a> několik fyzických i právnických osob včetně právě Agrotecu.</p>\n<p>V dubnu 2016 přišel server <a href=\"http://zpravy.aktualne.cz/domaci/babisova-firma-agrotec-miri-k-soudu-kvuli-manipulacim-se-zak/r~dc46b358057a11e6b8aa0025900fea04/\">aktualne.cz</a> s informací, že státní zástupce Zdeněk Matula bude mít do měsíce sepsanou obžalobu. K obžalobě státním zástupcem <a href=\"http://zpravy.aktualne.cz/domaci/agrotec-babise-jde-k-soudu-kvuli-zmanipulovanym-zakazkam-ces/r~e5616c02323511e6888a0025900fea04/\">došlo</a> 14. 6. 2016 (2 dny po Otázkách Václava Moravce).</p>\n<p>Složitě se určuje, zda se tato kauza \"šetří velmi zvláštně dlouho\" jak řekl ministr Chovanec. Uvádějí se statistiky délky přípravného řízení například <a href=\"http://www.mvcr.cz/soubor/zprava-nsz-2013-pdf.aspx\">Zpráva</a> (.pdf) o činnosti státního zastupitelství za rok 2013. Z ní lze zjistit (str. 36), že přípravné řízení delší než 1 rok se týkalo méně než 2 % případů. Do takových statistik se ale řadí zkrácená přípravná řízení a nediferencují složitost jednotlivých případů a proto je jejich výpovědní hodnota omezená. Dále třeba ÚOKFK (Útvar odhalování korupce a finanční kriminality) v roce 2014 měl průměrnou délku řízení <a href=\"http://demagog.cz/admin/diskusia/hodnotit/www.policie.cz/.../vyhodnoceni-cinnosti-uokfk-za-rok-2014.aspx\">486 dní</a> (.pps).</p>\n<p>Existují samozřejmě případy, kdy vyšetřování trvá i delší dobu, <a href=\"http://www.policie.cz/clanek/vysetrovani-rozsahleho-podvodu-je-ukonceno\">například</a>: <i>\"Hradečtí kriminalisté oddělení hospodářské kriminality ukončili v těchto dnech velmi náročné vyšetřování případů podvodných půjček, které trvalo bezmála pět let(...)\".</i> Dále <a href=\"http://echo24.cz/a/iYueK/istvan-rozjel-monstrakci-obvinil-i-firmu-napojenou-na-cssd\">kauza</a> v níž bylo obžalováno deset vlivných IT manažerů a osm firem, se vyšetřovala od roku 2012 do roku 2015. V <a href=\"http://zpravy.aktualne.cz/domaci/policie-ukoncila-vysetrovani-kauzy-mostecka-uhelna-obzalobu/r~9aa4108ac69b11e59045002590604f2e/\">kauze</a> Mostecké uhelné společnosti, podala policie návrh na obžalování bývalých manažerů v roce 2016, obviněni byli v roce 2012.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13408",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme poskytli další peníze do Jordánska, vybuduje se tam ubytovací zařízení v uprchlickém táboře pro zhruba 2 a půl tisíce syrských uprchlíků.",
    "oduvodneni": "<p>Poslední srpnový den <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-odskodneni-pro-pestitele-ovoce-i-pomoc-uprchlickemu-taboru-v-jordansku-148272/\">Vláda</a> České republiky schválila 40milionovou pomoc na zlepšení životních podmínek obyvatelů uprchlického tábora Azraq na severu Jordánska. Jak po jednání vlády napsal premiér na svůj twitterový <a href=\"https://twitter.com/SlavekSobotka/status/770962956628746240?ref_src=twsrc%5Etfw\">účet</a>, peníze by měly jít na ubytování pro 2280 uprchlíků.</p>\n<p>Dle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-odskodneni-pro-pestitele-ovoce-i-pomoc-uprchlickemu-taboru-v-jordansku-148272/\">vládního</a> webu je cílem v Azraqu vystavět 456 nových ubikací a 3544 ubytovacích jednotek opravit. Kolika lidí se bude finanční pomoc týkat však web neuvedl. Finanční prostředky budou Úřadu Vysokého komisaře OSN pro uprchlíky (UNHCR) poskytnuty <a href=\"http://www.mvcr.cz/clanek/financni-podpora-do-zahranici-migracni-krize.aspx?q=Y2hudW09Mg%3D%3D\">prostřednictvím</a> Programu Ministerstva vnitra na asistenci uprchlíkům v regionech původu a prevenci velkých migračních pohybů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13664",
    "autor": "Miroslav Adámek",
    "strana": "Starostové a nezávislí",
    "vyrok": "Kraje čím dál tím víc využívají toho, že mají možnost legislativních pobídek směrem k vládě (myslí zákonodárnou iniciativu).",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože kraje ve skutečnosti v posledním období využívají výrazně méně své pravomoci zákonodárné iniciativy.</p>\n<p>Zastupitelstva krajů disponují zákonodárnou iniciativou na základě <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl41-2\">článku 41</a> odst. 2 Ústavy České republiky.</p>\n<p>„<i>Návrh zákona může podat poslanec, skupina poslanců, Senát, vláda nebo zastupitelstvo vyššího územního samosprávného celku.</i>“</p>\n<p>Kraje tohoto práva skutečně využívají. V <a href=\"https://www.psp.cz/sqw/tisky.sqw\">tomto volebním období</a> jde o <b>12 návrhů zákonů</b>. Pro srovnání použijeme podobně dlouhá období. Od posledních voleb do Poslanecké sněmovny uplynuly 2 roky a 11 měsíců, pro zjednodušení využijeme dobu 3 let u minulých volebních období. Pro komparaci tak jdou vybrat volební období počínající rokem 2002, kdy kraje již reálně fungovaly po celou dobu mandátu Poslanecké sněmovny.</p>\n<p><a href=\"https://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=4&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20&amp;TN=5\">2002-2006</a><a href=\"https://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=5&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20&amp;TN=5\">2006-2010</a> 2010-20132013 - doposud <b>27</b><b>21</b><b>22</b><b>12</b></p>\n<p>Údaje vycházejí z webu Poslanecké sněmovny, konkrétně z informací o sněmovních tiscích za jednotlivá volební období. Číslo předložených návrhů kraji lze zjistit přes filtr vyhledávání - konkrétně přes typ navrhovatele.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdVFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--929b8e4dc652ca0d5933cc85b5dcee0197e0207d/sni_mek_obrazovky_2016-09-24_v_11_0-1.jpg\">\n<p>Filtr Poslanecké sněmovny vytvoří přehled všech takových návrhů zákonů, které kraje předložily. Z nich jsme ručně odpočítali ty, které byly předloženy ve 4. roce daného volebního období - v tabulce výše je pak zanesen celkový počet návrhů ve srovnatelných obdobích. Přikládáme printscreen minulého a aktuálního období.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdVVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--37838085c5932d9dbecf85dbb9eee3703d31bc07/sni_mek_obrazovky_2016-09-24_v_11_0-2.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdVlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f64d92fba11ceadddf383b72195a4a2af16afcd0/sni_mek_obrazovky_2016-09-24_v_11_0.jpg\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13920",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Občané si pamatují, že pravice nám navýšila daně - a to přece není pravicový program, navyšovat daně. Levice privatizovala banky. ",
    "oduvodneni": "<p>Ve volebním programu ODS pro volby do Poslanecké sněmovny pro rok 2010 je hned na začátku uveden seznam 15 hlavních priorit. Mezi ně patří mimo jiné bod pojmenovaný jako <i>„Jednoduché a nízké daně“</i>. Konkrétně se u něj píše: <i>„Výrazně zjednodušíme a zpřehledníme daňové zákony. To povede k transparentnosti výběru daní a sníží míru daňových podvodů. Zároveň udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění.“</i><i>(.</i><a href=\"http://web.ods.cz/docs/programy/volebni-program2010.pdf\">pdf</a>, str. 18)</p>\n<p>Volební program TOP 09 pro volby do Poslanecké sněmovny pro rok 2010 obsahuje kapitolu s názvem <i>„Hospodářská politika“</i>. Jedna z podkapitol je pojmenována „<i>DANĚ JEDNODUŠŠÍ, SROZUMITELNĚJŠÍ, BEZ VÝJIMEK“</i>. V prvním odstavci se lze dočíst následující: <i>„Současný stav tuzemských veřejných rozpočtů neumožňuje v příštích několika letech snižování daní. Vláda nechce daně zvyšovat, proto musí velmi rozhodně snižovat rozpočtové výdaje.</i>“<i></i>Jednou ze snah TOP 09 bylo podle volebního programu také<i>„zrušení transakčních daní (daň dědická, darovací a z převodu nemovitostí)“</i> (.<a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\">pdf</a>, str. 10).</p>\n<p>Vláda Petra Nečase, v níž byly zastoupeny ODS i TOP 09, v květnu 2012 představila daňové změny, které měly vstoupit v účinnost od roku 2013. Mezi schválená opatření patřila například: omezení výdajových paušálů u daně z příjmu fyzických osob, zvýšení daně z převodu nemovitosti (ze 3 % na 4 %), zrušení základní slevy na dani z příjmů fyzických osob pro důchodce, zvýšení sazeb daně z přidané hodnoty (z 20 % na 21 %), zvýšení nižší sazby DPH (nejdříve z 10 % na 14 % a <a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">následně</a> na 15 %) nebo solidární zvýšení daně z příjmu fyzických osob ve výši 7 % z tzv. nadlimitního příjmu. Předseda tehdejší vlády tyto kroky <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">ospravedlňoval</a> snahou zabránit růstu schodku státního rozpočtu.</p>\n<p>Ve volebním programu ČSSD z roku 1998 se v podkapitole nazvané <i>„2.2.4 POŘÁDEK DO PRIVATIZACE“</i> můžeme dočíst: <i>„Prvotním cílem je proto nejprve důrazně uplatnit vlastnická práva státu a tím neprodleně zastavit tunelování a rozkrádání dosavadních polostátních podniků včetně odčerpávání kapitálu z nich do zahraničí, a přikročit k jejich konsolidaci.“</i><i>(.</i><a href=\"https://www.cssd.cz/data/files/2000-volebnni-program-a-prohlaseni-vlady-1998-tisk.pdf\">pdf</a>, str. 12)</p>\n<p>V únoru 2000 se jednobarevná vláda Miloše Zemana <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/CB20836E22CE86AEC12571B6006F7391\">usnesla</a> na privatizaci 52,07 % akcií České spořitelny, a.s. metodou přímého prodeje předem určenému nabyvateli. Tímto nabyvatelem byla rakouská Erste Bank, která za většinový podíl České spořitelny zaplatila celkem 19 mld. Kč.</p>\n<p>Tento výrok hodnotíme jako pravdivý, protože i když ODS ve svém volebním programu explicitně tvrdila, že udrží daně na současné úrovni a TOP 09 zruší daň z převodu nemovitosti, tyto daně naopak vláda zvýšila. Stejně tak docházelo k privatizaci bank v období jednobarevné vlády ČSSD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14176",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... dočerpali jsme evropské fondy (...) tento příjem nám pravděpodobně pomůže dosáhnout přebytkového rozpočtu, pokud to na konci letošního roku vyjde. Rozpočet je navíc věcí celé vlády, prosazuje ho vládní většina v parlamentu. To, jak jsme připravili rozpočet, souviselo také s tím, jakou děláme hospodářskou politiku a to bylo rozhodnutí celé koalice.",
    "oduvodneni": "<p>Co se týká přebytkového rozpočtu, k 30.11. vykazoval státní rozpočet přebytek 55 miliard korun. Počítá se tedy s tím, že v přebytku skutečně skončí, což ovšem predikovat nemůžeme.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaTRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--42abf24b51ced60aaf5108061679eb953e7898a8/sni_mek_obrazovky_2016-12-07_v_10_3-1.jpg\">\n<p>Příprava státního rozpočtu probíhá v několika krocích a na základě příslušné legislativy. Jednak ji vymezuje <a href=\"https://www.zakonyprolidi.cz/cs/2000-218\">zákon o rozpočtových pravidlech</a> a také část třináctá <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">jednacího řádu</a> (zákon o jednacím řádu) Poslanecké sněmovny.</p>\n<p>Do konce dubna vláda projedná a schválí návrh střednědobého výdajového rámce. Do konce května ministerstvo financí předloží vládě předběžný návrh příjmů a výdajů podle jednotlivých kapitol. Do 20. června tento návrh vláda schválí jako předběžný. Správci kapitol (jednotlivá ministerstva) a státní fondy zpracují návrh svého rozpočtu. Do 31. srpna předloží ministr financí výsledný návrh státního rozpočtu vládě, a ta jej do konce září projedná, schválí a předloží Poslanecké sněmovně Parlamentu ČR. Ta projednává zákon o státním rozpočtu stejně jako každý jiný zákon (ve třech čteních), hlasuje o pozměňovacích návrzích a následně hlasuje o vyslovení souhlasu s celým návrhem zákona o státním rozpočtu. (. <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2016_Statni-rozpocet-v-kostce.pdf\">pdf</a>, str. 86–89)</p>\n<p>Zákon o státním rozpočtu na rok 2017 byl <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-navrh-rozpoctu-se-schodkem-60-miliard-kc/1395250\">schválen</a> vládou a následně předložen Poslanecké sněmovně, kde byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64796&amp;l=cz\">schválen</a> 148 poslanci z celkového počtu 174 přítomných.</p>\n<p>Tento výrok hodnotíme jako pravdivý, protože na přípravě a procesu schvalování, ať už na vládě nebo v poslanecké sněmovně, se nepodílí pouze Andrej Babiš, ale také všechny vládní a v případě hlasování i opoziční strany.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14432",
    "autor": "Luděk Niedermayer",
    "strana": "TOP 09",
    "vyrok": "Především podle toho, co jsem si dočetl v tisku, pan ministr koupil ty dluhopisy v okamžiku, kdy byl poslancem a dokonce tu poslední tranži v okamžiku, kdy byl ministrem. (...) Není pravda, že za těch 230 milionů, že ty jste koupil po devětadvacátém prvním lednu? (...) Moment, já nemluvím o emisi, já mluvím o tom, kdy byly koupeny ty dluhopisy. ",
    "oduvodneni": "<p><a href=\"http://www.volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=20&amp;xv=2&amp;xt=1\">Poslancem</a> byl Babiš zvolen v předčasných volbách na podzim 2013. <a href=\"https://www.vlada.cz/cz/vlada/\">Ministrem</a> financí se stal Babiš v lednu 2014.</p>\n<p>Co se týče dluhopisů Agrofertu, ty skutečně byly emitovány v roce 2012. Nicméně Babiš je jako fyzická osoba koupil až v letech 2013 a 2014, tedy v letech, kdy již v politice prokazatelně byl. Nedokážeme však určit, zda Babiš 1. část nákupu provedl v době, kdy byl poslancem. V roce 2013 byl předsedou hnutí, které se účastnilo voleb do Poslanecké sněmovny a stal se poslancem, v roce 2014 již přímo zasedl do vládního křesla.</p>\n<p><a href=\"https://www.agrofert.cz/media/download/7176\">Výroční zpráva skupiny Agrofert</a> (.pdf, str. 45) za rok 2014 dokládá, že v roce 2012 byly dluhopisy emitovány. Zpráva uvádí:</p>\n<p>„<i>Společnost AGROFERT, a.s. k 31. prosinci 2012 emitovala dluhopisy s pevným úrokovým výnosem v celkové jmenovité hodnotě 3 000 000 tis. Kč. Dluhopisy jsou splatné v roce 2022. K 31. prosinci 2014 činily prodané dluhopisy</i><i>1 482 270 tis. Kč (k 31. prosinci 2013: 1 252 270 tis. Kč).</i>“</p>\n<p>Babiš byl, jak je známo, jediným kupujícím těchto dluhopisů. V roce 2013, jak uvádí <a href=\"https://www.agrofert.cz/media/download/1783\">výroční zpráva</a> společnosti za tento rok na straně 44, byly prodány dluhopisy ve výši 1,252 mld. V roce 2014 pak došlo k prodeji další části ve výši 230 milionů korun. Média (např. <a href=\"http://ekonomika.idnes.cz/ministr-financi-andrej-babis-korunove-dluhopisy-majetkove-priznani-1gw-/ekonomika.aspx?c=A170131_121249_ekonomika_jvl\">iDNES.cz</a> nebo <a href=\"https://www.seznam.cz/zpravy/clanek/babis-pouzil-kalouskuv-danovy-trik-aby-usetril-desitky-milionu-3932\">Seznam.cz</a>) s odkazem na Babišova majetková přiznání, která jsou uložena v Poslanecké sněmovně, informují o tomtéž.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14688",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Neměli jsme moc vlád, co dovládly. Vlády pana Klause a pana Zemana. A bylo 11 vlád, co vládly jen dva roky.",
    "oduvodneni": "<p>Od vzniku samostatné České republiky funguje <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">aktuálně 13. vláda</a>. Celé volební období vydržela první vláda Václava Klause (ODS, KDU-ČSL, ODA) v letech 1992–1996 a dále pak smluvně-opoziční kabinet Miloše Zemana (jednobarevná vláda ČSSD) v letech 1998–2002.</p>\n<p>Další vlády fungovaly různou dobu, nešlo o zmíněné dva roky, jak Babiš uvádí. Nicméně hlavním sdělením, které Babiš opakuje, je právě fakt, že v České republice vládly celou dobu pouze dva kabinety.</p>\n<p>Z těch déle sloužících vlád můžeme jmenovat druhou vládu Mirka Topolánka nebo vládu Petra Nečase, naopak velmi krátce fungovala první vláda Mirka Topolánka nebo úřednický kabinet Josefa Tošovského.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14944",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Večeřa byl na finanční správě pravděpodobně nasazený kámošem Miroslava Kalouska Janem Knížkem (bývalý ředitel finanční správy, pozn. red.), na kterého jsem podal trestní oznámení kvůli podezření ze zpronevěry sto milionů korun (...) Večeřa nastoupil na Generální finanční ředitelství 1. dubna 2014, za pana Knížka a Jiřího Žežulky (také bývalý ředitel finanční správy, pozn. red.), kterých jsem se obou úspěšně zbavil.",
    "oduvodneni": "<p>Výrok je v několika částech spekulativní a neúplný, Andrej Babiš také výrazně zjednodušuje poměry, které na Generálním finančním ředitelství (dále jen GFŘ) v roce 2014 vládly. Dopouští se tak vůči čtenáři zavádění.</p>\n<p>V prvé části se budeme věnovat otázce odchodu <b>Jana Knížka</b>. Ten byl v letech 2005–2014 ředitelem GFŘ, <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/rezignace-generalniho-reditele-financni-17635\">rezignoval</a> po devíti letech ve funkci ke konci dubna 2014. Podle jeho <a href=\"http://echo24.cz/a/iGt7L/sef-financni-spravy-konci-citil-ze-se-babisovi-nehodi-do-tymu\">slov</a> byl důvodem rozkol v jeho představách a představách ministerstva financí o vedení GFŘ, nebyl tedy odvolán. Přinejmenším formálně šlo o rozluku dohodou a tvrdit, že se jej Andrej Babiš <i>„zbavil“,</i> je tak poněkud nadnesené. Jeho odchod je ovšem dáván do <a href=\"http://ekonomika.idnes.cz/sef-financni-spravy-jan-knizek-ke-konci-dubna-rezignuje-pij-/ekonomika.aspx?c=A140418_123435_ekonomika_spi\">souvislosti</a> s tlakem, který vyvinulo MF pod nově zvoleným ministrem Babišem k tomu, aby vyměnilo dosavadní garnituru vysokých finančních úředníků.</p>\n<p>Není možno ověřit, nakolik je exministr Kalousek s Knížkem v přátelském vztahu. Faktem je, že vedle sebe necelých pět let fungovali jako ministr financí a ředitel GFŘ, resp. dřívějšího Ústředního finančního a daňového ředitelství. Knížek také <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/stupnujeme-boj-proti-unikum-dani-6013.html\">ocenil</a> Kalouskův postup při sjednávání dohod o spolupráci s tzv. daňovými ráji.</p>\n<p>MF společně s Knížkovou rezignací <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/rezignace-generalniho-reditele-financni-17635\">avizovalo</a> Babišův záměr jmenovat ředitelem <b>Jiřího Žežulku</b>, toho času ředitele samostatného odboru řízení rizik při správě daní na GFŘ. Ten byl nakonec Babišem pověřen pouze jako <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-jirim-zezulkou-zastupcem-redi-18224\">zastupující ředitel</a>, v říjnu 2014 pak byl místo něj <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/novym-reditelem-generalniho-financniho-r-19532\">jmenován</a> současný šéf Martin Janečka. Po jeho jmenování <a href=\"https://zpravy.aktualne.cz/domaci/tym-kobra-oslabuje-nahle-ho-opousteji-klicovi-specialiste/r~75c3f3a0610e11e49b26002590604f2e/\">vyjádřil</a> Žežulka pochybnosti o svém dalším působení na úřadě, odešel však až o rok později, a to z vlastní vůle. Finanční správa se dokonce <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/nepresnosti-v-mediich/2016/reakce-FS-na-clanek-Vymyslel-Kobru-i-kontrolni-hlaseni-ted-radi-firmam-7308\">ohradila</a> s tím, že mu po funkci zastupujícího ředitele nabídla funkci ředitele sekce. Lze tedy jen stěží hovořit o <i>„zbavení se</i><i>“</i> funkcionáře, kterého sám jmenoval šéfem GFŘ. Stejně jako v případě Knížka nešlo o <i>odvolání</i> z vůle ministra, Žežulkovi byla následně dokonce nabídnuta funkce vyšší, než kterou zastával před dočasným výkonem ředitele GFŘ. Funkci Žežulka odmítl pro neshody s Babišem, ještě krátce přes rok působil ve státní správě a počátkem roku 2016 začal <a href=\"http://kariera.ihned.cz/c1-65173220-poradenskou-skupinu-apogeo-posilil-jiri-zezulka\">působit</a> v soukromém sektoru.</p>\n<p><a href=\"http://www.financnisprava.cz/cs/financni-sprava/financni-sprava-cr/predstaveni-a-vedouci-zamestnanci/generalni-financni-reditelstvi-7708\"><b>Milan Večeřa</b></a> je nyní vedoucím oddělení vnitřní kontroly Finanční správy, kde začal pracovat v dubnu 2014, krátce před odchodem Jana Knížka a před převzetím úřadu Jiřím Žežulkou. Zda šlo přímo o 1. duben není veřejně dostupnou informací, jde však v kontextu výroku o marginálnost, navíc vzhledem k úzu zahajovat služební a pracovní poměry k počátku měsíce poměrně dobře možnou. Podle <a href=\"https://www.irozhlas.cz/zpravy-domov/exkluzivne-policiste-sbirali-kompro-materialy-na-chovance-a-tuheho-predavali-je_1706290750_ako\">informací</a> investigativního novináře Janka Kroupy jde o bývalého policistu z oboru daňové kriminality. Jak sám Babiš přiznává, důvod jeho zaměstnání v GFŘ je pouhá spekulace, včetně toho, zda hrála roli nějaká známost s Janem Knížkem. Podobné domněnky Demagog.cz neověřuje.</p>\n<p>K otázce <b>trestního oznámení</b> víme tolik, že po odchodu Knížka vzniklo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1533472-podezrele-transakce-u-vybercich-dani-zaujaly-policii\">podezření</a> na nezákonné machinace, ke kterým za jeho působení mělo docházet na GFŘ. Z účtů instituce mělo za nejasných okolností odejít zmiňovaných 100 milionů korun. Podle serveru <a href=\"https://zpravy.aktualne.cz/domaci/policie-vysetruje-zakazky-na-skoleni-danaru/r~fdffc00a70b311e4b0c4002590604f2e/\">Aktuálně.cz</a> vyšetřování iniciovalo trestní oznámení ministerstva financí, mělo však jít o oznámení vůči neznámému pachateli, nikoli přímo proti Janu Knížkovi.</p>\n<p>V několika částech tak Babiš vede čtenáře k nesprávným závěrům na základě domněnek či neúplných informací, z toho důvodu je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15456",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Registrační pokladny kdysi prosadil ministr financí Sobotka a ministr financí Kalousek v roce 2007 ještě před účinností tohoto zákona (o reg. pokladnách, pozn. Demagog.cz) prosadil zrušení tohoto zákona a vyhodil těch 700 úředníků zbytečných na ty registrační pokladny. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože Miroslav Kalousek sice popisuje korektně, že registrační pokladny byly prosazeny za ministra financí Sobotky a zrušeny za ministra financí Kalouska, opomíjí ovšem svou roli během jejich prohlasovánání v Poslanecké sněmovně, kde přijetí opakovaně podpořil. Dále se jeví (soudě dle návrhu státního rozpočtu na rok 2008 z dílny Kalouska) jako nadhodnocené tvrzení o 700 vyhozených úřednících.</p>\n<p>Zákon o registračních pokladnách byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">schválen</a> v květnu 2005, kdy <a href=\"http://www.psp.cz/sqw/detail.sqw?id=237&amp;o=4&amp;l=cz\">zastával</a> post ministra financí Bohuslav Sobotka. K jeho zrušení došlo v květnu 2007 za <a href=\"http://www.psp.cz/sqw/detail.sqw?id=377&amp;o=5&amp;l=cz\">ministra financí</a> Miroslava Kalouska díky <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=222\">přijetí</a> návrhu zákona o stabilizaci veřejných rozpočtu, jehož součástí bylo <a href=\"http://www.psp.cz/doc/pdf/00/01/10/00011044.pdf\">zrušení</a> registračních pokladen (.pdf, str. 56). Stalo se tak ještě před <a href=\"https://ekonomika.idnes.cz/poslanci-schvalili-odklad-registracnich-pokladen-f7x-/ekonomika.aspx?c=A061024_150223_ekonomika_ven\">odloženou</a> účinností tohoto zákona na leden 2008. V této souvislosti je však nutné dodat, že Miroslav Kalousek v roce 2005 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38805\">hlasoval</a> pro přijetí zákona o registračních pokladnách.</p>\n<p>Přímo na ministerstvu financí pracovalo podle údajů z <a href=\"http://www.psp.cz/doc/00/01/12/00011256.pdf\">tabulkové části</a> (.pdf, str. 27) návrhu zákona o státním rozpočtu ČR na rok 2008 přesně 1 441 zaměstnanců. Oproti roku 2007, kdy na ministerstvu působilo podle státního rozpočtu 2007 1 327 zaměstnanců, došlo k jejich navýšení. Údaje ze stejné části návrhu rozpočtů (.pdf, str. 28) ukazují, že pokles přibližně o 350 zaměstnanců zaznamenaly územní finanční orgány spadající pod ministerstvo financí.</p>\n<p>Registrační pokladny skutečně prosadil ministr financí Sobotka, avšak i s přispěním Miroslava Kalouska, který hlasoval pro jejich zavedení. Zrušení později opravdu prosadil ministr financí Kalousek. Přímo na ministerstvu financí po zrušení zákona o registračních pokladnách přibylo úředníků, početní stavy poklesly pouze v územních finančních orgánech, a to přibližně o 350 úředníků. Deklarované propuštění 700 úředníků je tedy v rozporu s údaji v návrhu zákona o státním rozpočtu 2008.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15712",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme zemi uklidnili. Ta vláda (myšlena Sobotkova, pozn. Demagog.cz) měla slušnou podporu.",
    "oduvodneni": "<p>Vyjdeme-li z <a href=\"http://cvvmapp.soc.cas.cz/#question6\">dlouhodobých dat CVVM</a>, tak je zřejmé, že se vláda Bohuslava Sobotky v porovnání s vládou Petra Nečase těšila větší důvěře obyvatel. V první polovině roku 2013 (tedy ještě před zásahem na Úřadu vlády), oscilovala veřejná podpora mezi 12–23 %.</p>\n<p>Fakticky ihned po nástupu Nečasovy vlády začala důvěra v ni klesat. Naopak po sestavení kabinetu Bohuslava Sobotky se popularita vlády zvedla na nějakých 45 % a tuto míru si dlouho držela. Pokles pak koalice zaznamenala až v roce 2016 a v porovnání s předchozími sestavami (jak je z grafu CVVM patrné) nebyl tak výrazný.</p>\n<p>Výrazný zlom směrem dolů v popularitě vláda utržila po proběhnuvší koaliční krizi (ze 40 na 23 %) na jaře letošního roku. Podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4423/f9/pi171003.pdf\">aktuálních dat</a> se důvěra v kabinet pohybuje na hladině 28 %.</p>\n<p>Je tedy pravdou, že po významnou dobu tohoto období se vládní sestava těšila důvěře, které minulé vlády fakticky nedosahovaly.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15968",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Mám obavu, že v té situaci, která je u nás, kdy má každý strach cokoli podepsat, rozhodnout, vystavuje se nejrůznějším nátlakům, do politiky speciálně komunální a regionální už nikdo moc chodit nechce. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože počty kandidátů v komunálních i krajských volbách dlouhodobě rostou. Není tedy pravda, že by nikdo moc do těchto sfér politiky chodit nechtěl.</p>\n<p>Mirek Topolánek mluví o strachu rozhodovat a podepsat, což je jeho dojem, který nikterak nehodnotíme. Rozhodnutí ucházet se o volené posty mohou být ovlivněny i těmito obavami, jde ovšem o individuální motivace každého uchazeče (resp. člověka, který o kandidatuře uvažuje), které není možné nijak dokládat.</p>\n<p>Topolánek však také mluví o tom, že do regionální a komunální politiky „<i>nikdo moc chodit nechce</i>“. To objektivně pravda není, pokud vyjdeme z pohledu na počty kandidátů, kteří se aktivně účastní voleb na těchto úrovních. Dlouhodobě jejich počty rostou. Pro srovnání vycházíme z dat Českého statistického úřadu, které jsou dostupné na webu Volby.cz. Hodnotíme poslední čtvery volby v obou případech.</p>\n<iframe id=\"datawrapper-chart-t0ULz\" src=\"//datawrapper.dwcdn.net/t0ULz/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"164\"></iframe>\n<p>V rámci sledování počtu kandidátů na komunální úrovni sledujeme čtvery poslední volby a zahrnujeme vždy kandidáty do zastupitelstev obcí, měst, městysů i městských částí.</p>\n<iframe id=\"datawrapper-chart-NBufS\" src=\"//datawrapper.dwcdn.net/NBufS/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"164\"></iframe>\n<p>Jelikož u obou úrovní, o kterých Topolánek mluví, rostou počty kandidátů, je výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16224",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak například Eritrea nebo Etiopie rozhodně nejsou státy, kde by zuřila občanská válka. I když v Eritrei je dosti krutý režim, ale k občanské válce tam zatím nedošlo. Jinými slovy, jestliže emigranti přicházejí z těchto a dalších zemí, přicházejí z ekonomických důvodů, nikoliv z důvodů politických nebo humánních.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý vzhledem k faktu, že ve jmenované Eritrei funguje režim potlačující lidská práva i politické svobody, což je jedna z motivací, proč odtud lidé odcházejí.</p>\n<p>Podle zprávy <a href=\"http://www.unhcr.org/globaltrends2016/\">Úřadu Vysokého komisaře OSN</a> pro uprchlíky za rok 2016 je Eritrea až devátou zemí v pořadí, ze které nejčastěji pocházejí uprchlíci. V Eritreji žádná občanská válka neprobíhá. Od roku 1991 se v zemi nekonaly <a href=\"https://www.hrw.org/world-report/2017/country-chapters/eritrea\">žádné národní volby</a>.</p>\n<p>Prezident Isaias Afwerki zde vládne bez institucionálního omezení již téměř tři desítky let. Vyšetřovací komise OSN <a href=\"http://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=16054\">vydala zprávu</a>, ve které označila vládu jako zodpovědnou za systematické porušování lidských práv. V této zprávě se též uvádí, že velká část obyvatelstva je denně vystavována nuceným pracím a vězení. Režim, který vládne v Eritreji, byl označen jako totalitní a snažící se ovládnout občany prostřednictvím bezpečnostního aparátu, který pronikl do všech úrovní společnosti. Komise pro ochranu novinářů <a href=\"https://cpj.org/2015/04/eritrea-most-censored-country-in-the-world.php\">označila Eritreu</a> v roce 2015 za jednu z nejvíce cenzurovaných zemí světa – předběhla i Severní Koreu.</p>\n<p>V Etiopii byl v roce 2016 <a href=\"https://www.hrw.org/africa/ethiopia\">vyhlášen výjimečný stav</a>, a to z důvodu dlouho trvajících protestů, při kterých bezpečnostní síly zabily stovky demonstrantů a desítky tisíc jich zadržely. Výjimečný stav umožňuje omezení práva na svobodu projevu, sdružování a shromažďování. Etiopie se podle zprávy Úřadu Vysokého komisaře OSN pro uprchlíky za rok 2016 <a href=\"http://www.unhcr.org/globaltrends2016/\">neumístila mezi deseti zeměmi</a>, ze kterých pochází nejvíc uprchlíků.</p>\n<p>Tyto dvě zmíněné země mají mezi sebou dlouhodobě napjaté vztahy, přičemž k poslednímu válečnému střetu <a href=\"https://zpravy.idnes.cz/na-hranicich-eritreji-a-etiopie-se-znovu-valci-fo9-/zahranicni.aspx?c=A160621_194012_zahranicni_san\">došlo v roce 2016</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16480",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale s KSČM spolupracovali všichni, jejich hlasy byl zvolen i pan prezident Klaus.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť i když má Babiš pravdu v případě volby Václava Klause a také v tom, že na úrovni hlasování strany s KSČM spolupracují, aktuálně se jedná o podporu vládě od KSČM. A s komunisty jako vládním partnerem všechny pol. strany nepočítaly a ani nevyjednávaly. Příkladem budiž ODS.</p>\n<p>Prezidentská volba v roce 2003 proběhla tajným hlasováním poslanců a senátorů, není tedy jisté, kteří volitelé konkrétně podpořili Václava Klause. Podle vyjádření jednotlivých klubů či volitelů je však pravděpodobné, že ke Klausovu zvolení mu skutečně dopomohly hlasy KSČM.</p>\n<p>Václav Klaus byl <a href=\"https://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus\">zvolen prezidentem</a> v roce 2003, podruhé pak v roce 2008, tedy ještě předtím, než <a href=\"https://www.zakonyprolidi.cz/cs/2012-275\">byla zavedena</a> přímá volba prezidenta. Prezident byl <a href=\"https://zakonyprolidi.cz/cs/1993-1/zneni-0#hlava3\">volen Parlamentem</a>; na základě dohody byla volba v roce 2003 tajná, v roce 2008 se pak <a href=\"http://www.psp.cz/eknih/2006ps/psse/stenprot/002schuz/s002021.htm\">volilo veřejně</a>.</p>\n<p>Nedá se tedy jednoznačně říct, kdo Václava Klause v roce 2003 podpořil – je však jisté, že <a href=\"https://zpravy.idnes.cz/prezidentem-je-vaclav-klaus-dpt-/domaci.aspx?c=A030227_230840_prezident_jak\">se o hlasy KSČM ucházel</a>, a podle výpočtů a prohlášení <a href=\"https://www.novinky.cz/domaci/3273-novym-prezidentem-cr-je-vaclav-klaus.html\">jednotlivých volitelů</a> to byli právě komunisté spolu s domovskou ODS, lidovci a částí sociálních demokratů, kdo Klausovi pomohli k prvnímu prezidentskému mandátu.</p>\n<p>Potvrzuje to například i tehdejší předseda KSČM Miroslav Grebeníček. „<i>Připouštím, že i někteří poslanci a senátoři za KSČM volili Václava Klause. Ale jedno je jisté, že vládní koalice nedala 101 poslanců ve sněmovně (sic) svému kandidátovi,</i>“ řekl Grebeníček <a href=\"http://www.radio.cz/cz/rubrika/ocem/zvoleni-klause-vzbudilo-rozpaky-ve-vladni-koalici-nekdo-je-zradil\">Českému rozhlasu</a>.</p>\n<p>Ač bylo hlasování v roce 2008 veřejné, jmenovité hlasování není zaznamenáno. KSČM však slovy svého předsedy Vojtěcha Filipa Václava Klause <a href=\"https://www.denik.cz/z_domova/volba_hrad_prezident_online_20080215.html\">nepodpořila</a>. To potvrzuje i analýza zveřejněná na <a href=\"https://zpravy.idnes.cz/podivejte-se-jak-kdo-volil-prezidenta-d8p-/domaci.aspx?c=A080215_203903_domaci_miz\">serveru iDNES.cz</a>.</p>\n<p>Co se týče toho, že s KSČM spolupracovali všichni, na úrovni hlasování o jednotlivých zákonech v rámci poslanecké sněmovny je to nepochybně pravda. Nicméně Babiš srovnává tento \"běžný politický provoz\" s tím, že on sám s KSČM jedná o podpoře vlády. Komunisté doposud nebyli součástí žádné koalice. To neznamená, že by s nimi nebylo vyjednáváno, resp. že by nebyli zamýšleným partnerem.</p>\n<p>Nejvíce se jejich možné vládní angažmá (resp. podpora vládě) řešila v souvislosti s ČSSD. Jistou formu spolupráce strany navázaly v období 2002-2006 (ko konci období) během vlády Jiřího Paroubka, kdy tyto subjekty, jenž měly dohromady 111 mandátů, prosazovaly společně levicové návrhy (neziskové nemocnice např.) navzdory koaliční vládě, ve které byla ČSSD společně s lidovci a Unií svobody.</p>\n<p>Komunisté také v křesle předsedy vlády udželi Stanislava Grosse, když se během <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766\">hlasování o nedůvěře</a> zdrželi. Tím na omezenou dobu ještě umožnili Grossovi setrvat v této funkci. Dalším příkladem, kdy byli komunisté zamýšlenou součástí vládního uspořádání (ve smyslu zisku důvěry), byl rok 2006, kdy Jiří Paroubek oznámil spolupráci s lidovci pod vedením Miroslava Kalouska. Tuto koalici měli tolerovat právě komunisté. Sešlo z ní poté, co byl Kalousek členskou základnou odvolán. Dodejme, že sám tento krok obhajoval tím, že se snažil zabránit vytvoření velké koalice.</p>\n<p>KSČM pouze jednou aktivně hlasovala <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58140\">pro vyslovení důvěry</a> vládě. Bylo to v roce 2013, když podpořili Zemanem jmenovaný kabinet Jiřího Rusnoka. Ani to mu k zisku důvěry nepomohlo.</p>\n<p>Pokud tedy budem brát v úvahu všechny tyto možné spolupráce, vychází z toho, že ODS nikdy s komunisty nespolupracovala na vládní úrovni, nikdy se při formování vlády neucházela ani o podporu KSČM. Proto, byť na různých hlasováních i tyto strany spolupracují, je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16736",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "ČSSD chtěla, aby ve vedení sněmovny neseděl člověk z SPD. A to proto, že SPD je xenofobní strana, jejíž zástupci znevažovali utrpení obětí holocaustu.",
    "oduvodneni": "<p>Na 9. schůzi Poslanecké sněmovny, která byla svolána na 7. března 2018, bylo jediným <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=144243&amp;pdf=1\">návrhem pořadu schůze</a> (.pdf) odvolání Tomia Okamury (SPD) z funkce místopředsedy Poslanecké sněmovny. Odvolání z funkce místopředsedy bylo navrženo v souvislosti s <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2389849-okamuru-chce-kvuli-letum-odvolat-70-poslancu-rada-dalsich-se-nerozhodla-je-kampan\">výroky Tomia Okamury</a> týkající se koncentračního tábora v Letech u Písku.</p>\n<p>Na této schůzi bylo Janem Chvojkou (ČSSD) předneseno <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/009schuz/s009002.htm\">stanovisko klubu ČSSD</a> k tomuto návrhu. Ve stanovisku klubu řekl: „<i>Drtivá většina nebo celý poslanecký klub ČSSD se shoduje na tom, že takováto osoba</i>(Tomio Okamura)<i>nesmí zastávat tuto vrcholnou funkci, to znamená, že by měla být odvolána z funkce místopředsedy Poslanecké sněmovny.</i>“</p>\n<p>Na závěr také apeloval na poslance za hnutí ANO, aby byl program schůze schválen. A aby přispěli k tomu, že bude Tomio Okamura za jeho nepřijatelné a extremistické výroky odvolán.</p>\n<p>Pořad 9. schůze Poslanecké sněmovny nakonec <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/009schuz/s009007.htm#h4\">schválen nebyl</a>, a tudíž ani k hlasování o odvolání Tomia Okamury nedošlo.</p>\n<p>Postoj ČSSD ke spolupráci s SPD byl také potvrzen 28. dubna 2018 na jednání Ústředního výkonného výboru sociální demokracie v Hradci Králové. Na tomto jednání byl <a href=\"https://www.novinky.cz/domaci/470630-stmelena-cssd-rozhodla-s-ano-jedname-dal-spd-jsme-si-zakazali.html\">přijat zákaz spolupráce s hnutím SPD</a>. Zákaz byl zdůvodněn mimo jiné i výroky členů hnutí SPD týkající se koncentračního tábora v Letech u Písku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-23",
      "medium": "Info.cz",
      "url": "https://www.info.cz/cesko/bartosek-cssd-bude-bud-trpet-v-koalici-ktera-neplni-jeji-program-anebo-s-hanbou-odejde-30723.html"
    }
  },
  {
    "id": "16992",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ta situace (hlasy KSČM pro vládu, pozn. Demagog.cz) vznikla jenom díky ODS. My s nimi měli 103 hlasů. Po volbách jsme je vyzvali ke spolupráci a ODS řekla, že jejich voliči nechtějí, aby šli do vlády s ANO.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože existovaly další reálné varianty koalic bez podpory/účasti KSČM. Andrej Babiš má pravdu v tom, že koalice ANO a ODS by ve Sněmovně měla <a href=\"https://volby.cz/pls/ps2017nss/ps53?xjazyk=CZ&amp;xv=1\">103 mandátů</a>. ODS však neodmítala spolupráci s hnutím ANO obecně. ODS pouze odmítalo vládní spolupráci za situace, kdy jsou členy vlády trestně stíhané nebo obviněné osoby. První místopředsedkyně ODS Alexandra Udženija se v dubnu tohoto roku <a href=\"https://zpravy.idnes.cz/sestavovani-vlady-mozna-vymena-babise-postoj-stran-fhv-/domaci.aspx?c=A180409_130436_domaci_kop\">vyjádřila takto</a>:</p>\n<p><i>„Je to jedna z podmínek, které ODS měla, že nechce, aby byl trestně stíhaný premiér. Pokud by tato překážka byla odstraněna, určitě ODS je otevřena jednání.“</i></p>\n<p>Vláda mohla být vytvořena i s dalšími politickými subjekty, které se nebránily spolupráci s ANO za určitých podmínek. Trestní stíhání člena vlády bylo <a href=\"https://ct24.ceskatelevize.cz/domaci/2367166-jednani-o-vlade-nebudou-lehka-stihany-premier-nevadi-jen-komunistum\">překážkou i pro KDU-ČSL</a>, která by s hnutím ANO jinak byla ochotná jednat. Staronová koalice ANO, ČSSD a KDU-ČSL by ve Sněmovně měla stejnou většinu, tedy 103 křesel.</p>\n<p>Ani Pirátská strana spolupráci s hnutím ANO zcela nevyloučila. Ve své <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">povolební strategii</a> uvádí toto:</p>\n<p><i>„Budeme jednat se všemi ostatními politickými stranami. Naše podpora libovolné vlády je podmíněna tím, že do vlády nebudou nominováni lidé nekompetentní nebo s korupční historií. V žádném případě nepodpoříme vládu s účastí subjektů ohrožující základy liberální demokracie nebo historickým dědictvím likvidace demokracie v této zemi, tj. zejména s účastí KSČM, SPD nebo s převahou ANO.“</i></p>\n<p>Možnost spolupráce by tedy byla otevřená, pokud by ve vládě nebyla trestně stíhaná osoba a ANO by v takové vládě nemělo většinu ministerských postů. Koalice ANO, ČSSD a Pirátů by ve Sněmovně měla 115 hlasů. Koalice ANO, Pirátů a KDU-ČSL 110. <a href=\"https://www.irozhlas.cz/zpravy-domov/starostove-a-nezavisli-ano-vlada-andrej-babis_1802151802_ako\"> Hnutí STAN</a> v únoru tohoto roku také odsouhlasilo možnost jednat o podpoře vlády s hnutím ANO. Podmínkami byla neúčast trestně stíhané osoby, prozápadní směřování republiky nebo programová shoda. Svými šesti mandáty by hnutí mohlo umožnit vznik například vlády ANO s Piráty (dohromady 106 hlasů).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17248",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Jako Brno poskytuje dopravnímu podniku kompenzaci za ztráty…(tak by je mohl poskytovat i bike-sharingu)\n",
    "oduvodneni": "<p>Dle výroční zprávy Dopravního podniku města Brna za <a href=\"https://www.dpmb.cz/cs/firma-vyrocni-zpravy\">rok 2017</a> (.pdf, stáhnout rok 2017, str. 17-18 dokumentu) poskytuje město dopravnímu podniku kompenzaci za závazek veřejné služby. V roce 2017 činila tato kompenzace 1,7 miliardy korun, v roce 2016 pak 1,5 miliardy korun. Celkově činí kompenzace ze strany města přibližně 60 % příjmů dopravního podniku.</p><p><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17504",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Děje se to tak i ve Sněmovně (že je člen nejsilnější strany či klubu předseda komory, pozn. Demagog.cz). Výjimkou byla myslím jen koaliční smlouva, kdy došlo k rozdělení té pseudokoalice na základě dohody Miloše Zemana a Václava Klause, tedy ČSSD a ODS.",
    "oduvodneni": "<p>Nestandardní situace předcházející opoziční smlouvě nastala už v roce 1996, kdy zvítězila ODS, přesto s ODA a KDU-ČSL měly pouhých 99 křesel, což jim k získání důvěry nestačilo.<a href=\"https://www.ceskatelevize.cz/porady/10266819072-vypravej/ve-stopach-doby/1996/588-parlamentni-volby-sice-vyhrala-obcanska-demokraticka-strana-prekvapenim-vsak-byl-dobry-vysledek-socialni-demokracie/\"> Dohodou</a> s ČSSD, druhou ve volbách, vyměnily důvěru vládě za křeslo předsedy Poslanecké sněmovny, kam tedy usedl opoziční Miloš Zeman. Už v roce 1998 se odehrály předčasné volby, a to po rozpuštění Sněmovny ústavním <a href=\"https://www.zakonyprolidi.cz/cs/1998-69\">zákonem</a>. Ve volbách 1998 <a href=\"https://www.volby.cz/pls/ps1998/u4\">zvítězila ČSSD</a> s Milošem Zemanem v čele, avšak nepodařilo se jí sestavit koaliční vládu. S opoziční ODS pod vedením Václava Klause tak nakonec uzavřely <em>Smlouvu o vytvoření stabilního politického prostředí v České republice</em> (<a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Opozicni-smlouva.pdf\">.pdf</a>), častěji označovanou jako Opoziční smlouvu. Tou de facto obrátily fungování z předchozího období: předsedou Sněmovny byl Klaus za ODS, strana za to podpořila vznikající vládu, když měla menšinu.</p><p>O právu opoziční strany na post předsedů obou komor Parlamentu, tedy Sněmovny i Senátu, se v Opoziční smlouvě hovoří v článku 3: „<em>Výše jmenované strany </em>(ODS a ČSSD, pozn. Demagog.cz) <em>se zavazují, že budou respektovat právo opoziční strany obsadit místa předsedů obou komor Parlamentu České republiky, a vyjádří respektování tohoto práva hlasováním pro kandidáty navržené opoziční stranou.</em>“</p><p>Nejsilnější poslanecký klub měla s <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=3\">75 členy</a> ČSSD. ODS, která měla v osobě Václava Klause funkci <a href=\"http://www.psp.cz/sqw/hp.sqw?k=205&amp;o=3\">předsedy Poslanecké sněmovny</a>, byla ve velikosti poslaneckého klubu až na druhém místě s <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=3\">65 členy</a>.</p><p>Co se týče běžné praxe udělení postu předsedy Sněmovny nejsilnějšímu poslaneckému klubu či vítězi voleb, k tomu uvádíme následující data z jednotlivých funkčních období od roku 1993 do roku 2018:</p><div><iframe id=\"datawrapper-chart-ODTW8\" src=\"//datawrapper.dwcdn.net/ODTW8/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"399\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"ODTW8\"]={},window.datawrapper[\"ODTW8\"].embedDeltas={\"100\":534,\"200\":453,\"300\":426,\"400\":426,\"500\":426,\"700\":399,\"800\":399,\"900\":399,\"1000\":399},window.datawrapper[\"ODTW8\"].iframe=document.getElementById(\"datawrapper-chart-ODTW8\"),window.datawrapper[\"ODTW8\"].iframe.style.height=window.datawrapper[\"ODTW8\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"ODTW8\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"ODTW8\"==b)window.datawrapper[\"ODTW8\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p><br/>Kromě dvou zmíněných případů jsou zde ještě dva, a to roky 2006, kdy přes <a href=\"https://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">vítězství ODS</a> stanul v čele Sněmovny <a href=\"https://www.psp.cz/sqw/hp.sqw?k=205&amp;o=5\">sociální demokrat Vlček</a>, a rok 2010, kdy v čele Sněmovny stanula <a href=\"https://www.psp.cz/sqw/hp.sqw?k=205&amp;o=6\">Miroslava Němcová</a>, přestože nejsilnějším poslaneckým klubem byla <a href=\"https://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">ČSSD</a>.</p><p>V roce 2006 kvůli zablokované Sněmovně v jejím čele <a href=\"https://www.irozhlas.cz/zpravy-domov/miloslav-vlcek-docasne-povede-snemovnu_200608142308_vjanous\">stanul</a> Miloslav Vlček za ČSSD, přestože vítězem voleb byla ODS. Neměla však dostatečný počet křesel k většinové vládě. Přes původní záměr obsadit křeslo předsedy jen dočasně nakonec však <a href=\"http://www.psp.cz/sqw/detail.sqw?id=250&amp;o=5\">zůstal</a> až do roku 2010.</p><p>V roce 2010, kdy vznikla koalice ODS, TOP 09 a VV a obešla tak vítěze voleb ČSSD, byla předsedkyní Sněmovny zvolena <a href=\"https://www.novinky.cz/domaci/204249-koalice-demonstrovala-jednotu-hladce-zvolila-vedeni-snemovny.html\">Miroslava Němcová</a> (ODS). Tehdejší předseda strany s nejsilnějším poslaneckým klubem, Bohuslav Sobotka (ČSSD), pro server <a href=\"https://zpravy.idnes.cz/vest-snemovnu-ma-zastupce-vznikajici-koalice-ods-top-09-a-veci-verejnych-1nz-/domaci.aspx?c=A100609_105439_domaci_kop\">iDNES.cz</a> dne 9. června 2010 k volbě předsedkyně Sněmovny uvedl: „<em>ODS, Věci veřejné a TOP 09 popírají svá původní prohlášení a nerespektují fakt, že volby vyhrála sociální demokracie a má i největší klub ve Sněmovně.</em>“<em> </em>Předseda strany s nejsilnějším poslaneckým klubem tedy tento krok za standardní nepovažoval. Vznikající vládní koalice ale argumentovala tím, že funkci předsedy Sněmovny má plnit zástupce sněmovní většiny, tedy někdo z koalice ODS, TOP 09 a VV.</p><p></p><p></p><p></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17760",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Za rok, co jsem premiérem, jsem realizoval 19 zahraničních cest, plus 8 evropských rad a přijal jsem 12 premiérů v České republice. ",
    "oduvodneni": "<p>Oficiální zahraniční návštěvy premiéra či členů vlády musí být potvrzeny v usnesení vlády. Pro rok 2018 vláda potvrdila dvakrát oficiální zahraniční cestu premiéra Andreje Babiše (5. ledna <a href=\"https://apps.odok.cz/djv-agenda?date=2018-01-03\">Slovensko</a>, 5. září <a href=\"https://apps.odok.cz/djv-agenda?date=2018-08-29\">Německo</a>). Předseda vlády se také účasnil tzv. pracovních návštěv (4.–6. prosince <a href=\"https://apps.odok.cz/djv-agenda?date=2018-12-03\">Maroko</a>, 20.–21. listopadu <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-20\">Bavorsko</a> a 24. listopadu <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-20\">Rakousko</a>, 16. listopadu <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-14\">Belgie</a>, 10.–12. listopadu <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-07\">Francie</a> a 13. listopadu <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-07\">Dánsko</a>, 17. října <a href=\"https://apps.odok.cz/djv-agenda?date=2018-10-17\">Rakousko</a> a 24. října <a href=\"https://apps.odok.cz/djv-agenda?date=2018-10-17\">Spojené Království</a>, 15. října Polsko, 26. dubna <a href=\"https://apps.odok.cz/djv-agenda?date=2018-04-23\">Slovensko</a>, 22. ledna <a href=\"https://apps.odok.cz/djv-agenda?date=2018-01-17\">Bulharsko</a>). Předseda vlády se také účastnil oslav ve slovenském <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-07\">Martině</a> 30. října 2018. Tedy pokud jde o bilaterální návštěvy, lze mluvit o 14 zahraničních návštěvách či cestách. </p><p>Do počtu cest je nutné ale připočítat cesty na různá fóra a summity, jakým byl třeba ekonomický summit v <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/projev-predsedy-vlady-andreje-babise-na-svetovem-ekonomickem-foru-v-davosu-163007/\">Davosu</a>, mezinárodní schůzka o situaci v <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-andrej-babis-se-v-palermu-zucastnil-konference-k-libyi-169835/\">Libyi</a> či různá jednání <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-babis-v-bruselu-jsme-hovorili-o-zasadnich-tematech-jako-rozpocet--migrace--brexit-a-fondy-163102/\">EU</a> mimo rámec Evropské rady. </p><p>Přijatých předsedů vlád bylo za dobu trvání vlády Andreje Babiše celkem 10 (16.–17. prosinec <a href=\"https://apps.odok.cz/djv-agenda?date=2018-12-12\">Finsko</a>, 10.–<br/>11. prosinec <a href=\"https://apps.odok.cz/djv-agenda?date=2018-12-03\">Srbsko</a>, 30. listopadu – 1. prosince <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-29\">Maďarsko</a>, 22.–23. listopadu <a href=\"https://apps.odok.cz/djv-agenda?date=2018-11-20\">Estonsko</a>, 27. října <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/27--rijna-2018-slavnostni-obed-pri-prilezitosti-vyroci-vzniku-ceskoslovenska--169215/\">Lucembursko</a> spolu s vicepremiérem Slovinska, rumunským ministrem a chorvatskou ministryní zahraničí, 26. října <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/26--rijna-2018-premier-babis-se-setka-s-nemeckou-kanclerkou-angelou-merkelovou--169213/\">Německo</a>, 27. října <a href=\"https://www.denik.cz/z_domova/obrazem-babis-poobedval-s-premiery-a-cleny-zahranicnich-vlad-20181027.html\">Lucembursko</a>, 6. července <a href=\"https://apps.odok.cz/djv-agenda?date=2018-06-26\">Polsko</a>, 11. dubna <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/11--dubna-2018-navsteva-predsedy-vlady-slovenske-republiky-petera-pellegriniho-v-ceske-republice-164539/\">Slovensko</a>, 23.–24. ledna <a href=\"https://apps.odok.cz/djv-agenda?date=2018-01-17\">Sasko</a>.</p><p>Babiš se též sešel s několika prezidenty. Při příležitosti 100 let Československa ČR navštívil <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/27--rijna-2018-tiskova-konference-premiera-babise-s-francouzskym-prezidentem-macronem-169214/\">francouzský prezident</a>. <a href=\"https://www.lidovky.cz/byznys/statni-pokladna/jaderne-mezipristani-v-praze-u-premiera-babise-bude-lobbovat-jihokorejsky-prezident-mun-ce-in.A181127_214935_ln_noviny_ele\">Jihokorejský prezident</a> přijel lobovat za dostavbu Temelína korejskou firmou. Babiš se setkal též s <a href=\"https://www.vlada.cz/cz/andrej-babis-jednal-s-makedonskym-prezidentem-dorgem-ivanovem-o-podpore-integrace-makedonie-do-eu-a-nato-168838/\">makedonským</a> a <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/andrej-babis-se-setkal-s-indickym-prezidentem-ramem-nathem-kovindem--jednali-o-posileni-hospodarske-spoluprace-mezi-ceskem-a-indii-ci-o-vztazich-s-eu--168325/\">indickým</a> prezidentem.</p><p>Evropská rada se v roce 2018 <a href=\"https://www.consilium.europa.eu/cs/meetings/calendar/?dateFrom=2018%2F01%2F01&amp;dateTo=2018%2F12%2F31&amp;filters=2031\">sešla</a> celkem sedmkrát, z toho byla čtyři setkání řádná, jedno mimořádné a dvě neformální. 17. května 2018 proběhla také ještě neformální <a href=\"https://www.consilium.europa.eu/cs/meetings/international-summit/2018/05/17/\">schůzka</a> představitelů státu EU v rámci formátu EU–Západní Balkán. Je tedy možné hovořit o osmi setkání v rámci formátu Evropské rady v roce 2018.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18016",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Tam ty zjištění (v auditu, pozn. Demagog.cz), jak říká i nejvyšší státní zástupce, jsou mimořádně závažná.",
    "oduvodneni": "<p>Polčákova slova se vztahují k návrhu <a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#from_embed\">auditu</a> Evropské komise, který dorazil do ČR na konci letošního května a který se zabývá evropskými dotacemi pro skupinu Agrofert.</p><p>Vzhledem k tomu, že v závěru <a href=\"https://www.scribd.com/document/412056415/Navrh-zpravy-Evropske-komise#from_embed\">auditní zprávy</a> (str. 65) se píše, že České republice hrozí ztráta více než 451 milionů korun z fondů EU, lze považovat tuto zprávu za závažnou. Závažnost samotnou nehodnotíme, nicméně Polčák se odvolává na názor nejvyššího státního zástupce Pavla Zemana. Ten tento názor sdílí, v <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500602/\">České televizi</a> (od 47:35) prohlásil, že auditní zprávu v současnosti analyzuje a „<em>to, co je tam napsané, je závažné a mohlo by to zakládat podezření z trestného činu.</em>“</p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  }
]