[
  {
    "id": "5729",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Ministerstvo zemědělství neumožnilo nelegální vejce přivést na náš trh.“",
    "oduvodneni": "<p>Na základě informací Ministerstva zemědělství, Evropské unie a Státní veterinární správy ČR hodnotíme tento výrok jako pravdivý.</p>\n<p>Za nelegální vejce jsou považována všechna vejce, která pocházejí z chovu nosnic v tzv. neobohacených klecích. Podnět k zákazu je zakotvený ve <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:03:26:31999L0074:CS:PDF\">směrnici Rady 1999/74</a> (.pdf), a to na návrh Evropské komise. Článek 5, odstavec 2 výslovne hovoří, že „<i>členské státy zajistí aby chov v těchto klecích byl zakázán od 1. ledna 2012.“</i></p>\n<p>Aby ČR zamezila dovozu těchto vajec, a zabránila tak porušení hospodářské soutěže, protože čeští zemědělci už tzv. obohacenými klecmi disponují, neumožnila Státní veterinární správa ČR přivést nelegální vejce na český trh. Její úlohou je nyní zásilky nelegálních vajec zachytit a buď je nařídit zlikvidovat, nebo je vrátit zpět dodavateli (viz <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2012_cesti-kontrolori-odhalili-dalsi.html\">tisková zpráva</a> Ministerstva zemědělství).</p>\n<p>Vzhledem k tomu, že Státní veterinární správa \"<i>je orgánem veterinární správy a správním</i><i>úřadem s celostátní působností podřízeným Ministerstvu zemědělství\"</i><a href=\"http://eagri.cz/public/web/ws_content?contentKind=regulation%C2%A7ion=1&amp;id=47908&amp;name=166/1999\">(Veterinární zákon č.166/1999 Sb</a> (.pdf)), hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6241",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropská centrální banka nalila do bank před nějakými měsíci bilion euro.",
    "oduvodneni": "<p>Evropská centrální banka (dále \"ECB\") na svých internetových <a href=\"http://www.ecb.int/ecb/html/crisis.en.html\">stránkách</a> (a.j.) zobrazuje v přehledném schématu zásadní momenty finanční krize. 22. prosince 2011 ECB poskytla tříleté úvěry v hodnotě 489 miliard euro 523 bankám, 1. dubna 2012 potom v druhé vlně 530 miliard euro 800 bankám. Tyto informace uvádí také server <a href=\"http://ekonomika.idnes.cz/sef-bundesbanky-evropska-centralni-banka-konci-s-mimoradnou-podporou-1kq-/eko_euro.aspx?c=A120614_183650_eko_euro_spi\">iDnes</a>.</p>\n<p>ECB tedy bankám v zimě poskytla dohromady jeden bilion a 19 miliard euro. Pro informaci pouze doplňujeme, že dle tehdejších <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">kurzů</a> koruny k euro, které uvádí Česká národní banka, znamená tato suma 25 bilionů 715 miliard korun.</p>\n<p>Výrok Lubomíra Zaorálka hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-07-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500708/"
    }
  },
  {
    "id": "6497",
    "autor": "Jaroslav Zedník",
    "strana": "TOP 09",
    "vyrok": "I sám nový generální ředitel ŘSD ve vašem pořadu (Otázky Václava Moravce) řekl, že zahájit opravu D1 bez postavení R35 bylo politickou chybou.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, protože nově jmenovaný ředitel Ředitelství silnic a dálnic Čermák se skutečně vyjádřil o modernizaci D1 před uskutečněním stavby R35 jako o chybě v plánování.</p>\n<p>David Čermák, nový ředitel ŘSD 20. května 2012 v OVM: \" <i>...například od roku 2014 bychom chtěli realizovat komunikaci mezi Hradcem a Pardubicemi R35, která zde měla být už dávno, až následně se měla modernizovat D1. To je jedna ze základních pochybení, co se týče plánování.</i> \" (<a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030510520-otazky-vaclava-moravce-2-cast/video/203612\">video</a> - čas 32:52)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6753",
    "autor": "Zdeněk Bezecný",
    "strana": "TOP 09",
    "vyrok": "Jinak, co se týče těch evropských peněz, tak tam je to specifické v tom, že tam je to prostě několik stupňů té kontroly.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť čerpání dotací ze <a href=\"http://www.strukturalni-fondy.cz/Informace-o-fondech-EU/Rizeni-fondu-EU\">strukturálních fondů EU</a> podléhá několikastupňové kontrole jak na národní, tak na evropské úrovni.</p>\n<p>Na evropské úrovni je to Evropská komise: <i>\"Členský stát musí předložit Národní strategické referenční rámce (NSRR) a soustavu všech Operačních programů (OP) ke schválení Evropské komisi, která má za politiku hospodářské a sociální soudržnosti (HSS) odpovědnost na evropské úrovni. Komise posuzuje soulad NSRR a OP s nařízeními a Strategickými obecnými zásadami Společenství (SOZS).</i><i></i><i></i><i>Po schválení NSRR a OP Evropskou komisí může být zahájeno čerpání z evropských fondů, které je již plně v rukou členských států. EK jeho průběh jen monitoruje, vyhodnocuje a zasílá peníze z fondů EU na speciální účet zřízený pro tyto účely v každém členském státě. V případě problémů však může Komise po členských státech vymáhat zdůvodnění a nápravu pod pohrůžkou zastavení čerpání, případně dokonce navrácení neoprávněně vyčerpaných prostředků zpět do evropského rozpočtu.\"</i><i></i><i></i> Na národní úrovni je pak každý OP podřízen (zjednodušeně) následující hierarchii: Řídící orgán řídí jednotlivé OP a vybírá projekty, společně s Monitorovacím výborem vykonává dohled nad jejich realizací a nastavením a řízením konkrétních kontrolních mechanismů se zabývá auditní orgán Centrální harmonizační jednotka na Ministerstvu financí ČR.</p>\n<p>Podrobnosti o fondech EU i jejich kontrole se dozvíte na <a href=\"http://www.strukturalni-fondy.cz/\">webu</a> spravovaném Ministerstvem pro místní rozvoj.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7009",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten nárůst zhruba 7% je tím, že zrovna na Karvinsku se ta kriminalita zvedla extrémně asi o 20 % a částečně hodně také na Bruntálsku. Ale v těch ostatních částech kraje to není problém. (nárůst kriminality)",
    "oduvodneni": "<p>Podle dokumentu Základní statistické údaje o trestné činnosti v roce 2011 (.ppt, <a href=\"http://www.policie.cz/clanek/web-informacni-servis-zpravodajstvi-xx.aspx\">Prezentace NPP SKPV</a>) se kriminalita v Moravskoslezském kraji v roce 2011 zvedla oproti roku 2010 o 6,9 %.</p>\n<p>Podle mapy <a href=\"http://www.policie.cz/clanek/statisticke-prehledy-kriminality-za-rok-2011-v-mapach.aspx\">Česká republika - celková kriminalita - rok 2011</a> (.pdf) se v jednotlivých částech kraje liší rozdíly oproti roku 2010. Na Karvinsku došlo k nárůstu o 21,3 %, na Bruntálsku o 14,85 %, na Opavsku o 11,02 %, v okrese Nový Jičín o 4,73 %, na Frýdecko-Místecku o 3,31 %. V Ostravě došlo k poklesu o 0,36 %.</p>\n<p>Svenek hovoří o tom, že v ostatních částech kraje (mimo Bruntálsko a Karvinsko) problém s nárůstem kriminality není, ale na Opavsku došlo ke zvýšení o 11,02 %, které nezmiňuje. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7521",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Dneska VZP má velmi rozsáhlé pravomoci v zákoně, organizovat metodiky a metodika společné revizní činnosti by se do toho klidně vešla.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Na oficiálních <a href=\"http://www.vzp.cz/o-nas/revizni-cinnost\">stránkách</a> VZP se můžeme dočíst: \"Kontrola využívání a poskytování zdravotní péče v jejím objemu a kvalitě je povinností zdravotních pojišťoven, <strong>vyplývající ze zákona. Kontrolní činnost provádí VZP ČR</strong> prostřednictvím revizních lékařů a dalších odborných pracovníků ve zdravotnictví způsobilých k revizní činnosti.\"</p>\n<p>VZP je tedy ze zákona odpovědná za veškerou revizní činnost a dá se tedy souhlasit s Leošem Hegerem, že i společná metodika by mohla být v její kompetenci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7777",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Obchodní radové se právě teď omezují, jejich kompetence, jejich rozsah se právě teď omezují. ",
    "oduvodneni": "<p>Ministerstvo zahraničí <a href=\"http://www.lidovky.cz/na-ceskych-ambasadach-konci-obchodni-radove-misto-ztrati-i-urednici-1fr-/zpravy-domov.aspx?c=A110209_172627_ln_domov_ter\">rušilo</a> jednotlivá obchodní oddělení na ambasádách, což postihlo zvláště obchodní rady a jejich úřednický aparát. Zároveň je však nutné dodat, že se minimálně část poptávky společností (dříve obsluhované ambasádami) po pomoci při exportu přesunula směrem k agentuře <a href=\"http://www.czechtrade.cz/o-czechtrade/pro-media/zajem-ceskych-exporteru-o-individualni-sluzby-352/\">Czech Trade</a>.</p>\n<p>Pro doplnění uvádíme informaci agentur <a href=\"http://www.mediafax.cz/ekonomika/3980304-Na-ceske-ambasady-se-vrati-obchodni-radove-a-podpori-export-planuje-ministr-Kuba\">Mediafax</a>, která informovala o záměru ministra Kuby na navrácení obchodních radů na jednotlivé ambasády. Tento koncept je ovšem ve stadiu příprav.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8033",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "Byl tam jiný návrh pana poslance Vojíře, další konkrétní jméno, který navrhoval, že bude moct regulační úřad snížit cen o více, ale maximálně 25 % (...) A hádejte, co na to řekl pan ministr Tošovský z Fischerovy vlády? Neutrální stanovisko. ",
    "oduvodneni": "<p>Na základě dohledaných informací ze stenoprotokolů PSP ČR hodnotíme výrok jako pravdivý.</p>\n<p>Bursík mluví o zákoně o podpoře obnovitelných zdrojů energií, konkrétně pak o jeho projednávání za vlády Jana Fischera.</p>\n<p>Na <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/075schuz/s075165.htm\">75. schůzi PSP ČR</a> 17. března 2010 při třetím čtení návrhu zákona se poslanec Vojíř při projednávání pozměňovacích návrhů k danému zákonu vyjádřil následovně: \" <i>Proto jsem přišel já a hospodářský výbor odsouhlasil mou ideu, že mnohem lepší je zůstat u původního návrhu zákona, nevymýšlet novou formu deregulace, těch jedenáct let, ale dát prostor Energetickému regulačnímu úřadu, aby měl širší pásmo úpravy cen směrem dolů, a to je až 25 %\".<br>\n    <br>\n    Po vyzvání předsedy PS k vyřčení stanoviska k návrhu se ministr Tošovský <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/075schuz/s075168.htm#h179\">vyjádřil</a> následujícími slovy: \"Já ho mám sice rozdělený na dva body, ale nicméně pokud se budeme bavit o hospodářském výboru, tak neutrální stanovisko\".<br>\n  </i> Tošovský měl neutrální <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/075schuz/s075168.htm#h179\">stanovisko</a> k hlasování o návrhu hospodářského výboru, i k hlasování ohledně bodů B a C u pozměňovacích návrhů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8289",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když si najdete stenozáznam, který je asi rok starý ze Senátu, já jsem hovořil o tom, aby se pan ministr Drábek podíval na prsty náměstka Šišky.",
    "oduvodneni": "<p>Výrok předsedy Senátu Milana Štěch hodnotíme na základě stenozáznamu jako pravdivý. V <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=65418\">zápisu z 28. schůze Senátu</a>, která se uskutečnila 19. 7. 2012, nalezneme tato slova Milana Štecha: \" <i>Včera nebo předevčírem jsem četl v Mladé frontě informace o počínání pana náměstka Šišky. Podívejte se na jeho agendu, podívejte se mu na prsty.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8545",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Evropský parlament se vlamuje do dohody, učiněné mezi členskými státy EU a zpochybňuje záruku danou českému prezidentovi před jeho podpisem Lisabonské smlouvy.",
    "oduvodneni": "<p>Výrok Jana Zahradila o dohodě učiněné mezi členskými státy EU hodnotíme jako pravdivý.</p>\n<p>Dohoda mezi státy byla uzavřena, její naplnění však přímo Evropský parlament neovlivňuje. Ten má v ratifikačním procesu pouze <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/0081f4b3c7/Law-making-procedures-in-detail.html\">konzultační roli</a>.</p>\n<p>Ze <a href=\"http://register.consilium.europa.eu/pdf/cs/09/st15/st15265.cs09.pdf\">závěrů</a> (.pdf, s. 2) jednání Evropské rady v Bruselu 30. října 2009 vyplývá, že v okamžiku uzavření příští přístupové smlouvy bude ke Smlouvě o Evropské unii a Smlouvě o fungování Evropské unie připojen <a href=\"http://register.consilium.europa.eu/pdf/cs/09/st15/st15265.cs09.pdf\">protokol</a> (.pdf, s. 14).</p>\n<p>V něm se představitelé členských států se dohodli, že protokol č. 30 o uplatňování Listiny základních práv Evropské unie v Polsku a ve Spojeném království bude upraven a použije se na Českou republiku.</p>\n<p>Existuje tedy <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDMQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D59998&amp;ei=gQWeUb3OM8b-4QSV2oCICA&amp;usg=AFQjCNGtYDnH1x_X_fZzfzsjDpYwg7OPLA&amp;bvm=bv.46865395,d.bGE\">závazek</a> (.pdf, s. 6) mezi představiteli států a vlád vložit protokol k příští přístupové smlouvě. Jestli bude v takovéto podobě smlouva ratifikována, záleží na výsledku jednotlivých ratifikačních procedur členských států.</p>\n<p>Ratifikace smlouvy neleží na Evropském parlamentu, ale na Radě EU, která není povinna řídit se stanovisky Evropského parlamentu. V dalším kroku musí být smlouva ratifikována národními parlamenty členských států. Nicméně pomineme-li expresivnost Zahradilova výroku, je nepochybné, že EP zaujal k otázce, která byla členskými státy dohodnuta, negativní postoj.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-23",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8801",
    "autor": "Radek John",
    "strana": "Věci veřejné",
    "vyrok": "Já jsem podal pozměňovací návrh do jednacího řádu sněmovny, že v komisi (pro kontrolu tajných služeb, pozn.) budou nejen poslanci.",
    "oduvodneni": "<p>Tento výrok jsme původně špatně hodnotili jako nepravdivý. Po upozornění Radka Johna jsme hodnocení opravili a za upozornění mu děkujeme.</p>\n<p>Radek John byl skutečně jedním z předkladatelů <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=835&amp;CT1=0\">novely zákona</a> o jednacím řádu Poslanecké sněmovny. V samotném <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=131157\">dokumentu</a> (.pdf) s vyznačenými změnami oproti původnímu znění je hned na první stránce v § 48 ods. 1 patrné, že členy vyšetřovací komise nadále mohou být nejen poslanci.</p>\n<p>Přehled zákonů, které předkládal Radek John (mezi nimiž je i tento zákon) najdete na <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5932\">stránkách</a> Poslanecké sněmovny.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9057",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A možná jenom jedna poznámka, když se podíváme do historie, vždycky to tak nebylo, že by lídr a předseda politické strany dostal nejvíc preferenčních hlasů ze všech kandidujících politiků, vzpomínám si, že v roce 98, když sociální demokracie vyhrála volby, tak tehdy více hlasů preferenčních než Miloš Zeman, který vedl stranu a dosáhl toho výborného výsledku, a pak byl 4 roky premiérem, tak více preferenčních hlasů tehdy dostal i Stanislav Gross, i Petra Buzková.",
    "oduvodneni": "<p>Výrok označujeme jako pravdivý i přesto, že lze počet preferenčních hlasů pro Miloše Zemana, Petru Buzkovou a Stanislava Grosse ve volbách do PSP ČR v roce 1998 porovnávat dvěma způsoby.</p>\n<p>Přirozeně tak můžeme učinit v absolutních číslech:</p>\n<p>Miloš Zeman Severomoravský kraj <a href=\"http://www.volby.cz/pls/ps1998/u391?xvstrana=07&amp;xkraj=38&amp;xvyb=0&amp;xtr=3\">59 123 hlasů</a> Stanislav Gross Středočeský kraj <a href=\"http://www.volby.cz/pls/ps1998/u391?xvstrana=07&amp;xkraj=32&amp;xvyb=0&amp;xtr=3\">36 197 hlasů</a> Petra Buzkovákraj Praha <a href=\"http://www.volby.cz/pls/ps1998/u391?xvstrana=07&amp;xkraj=31&amp;xvyb=0&amp;xtr=3\">29 295 hlasů</a></p>\n<p>Zde by prohlášení předsedy ČSSD mohlo být označeno jako nepravdivé.</p>\n<p>Ovšem, aby byla komparace\"spravedlivá\", je nutné zohlednit počet preferenčních hlasů zmíněných osobností ve vztahu k <a href=\"http://www.volby.cz/pls/ps1998/u5\">celkovému počtu hlasů</a> pro kandidátku v příslušném kraji:</p>\n<p>Petra Buzkovákraj Praha17,31 %Stanislav Gross Středočeský kraj16,55 %Miloš ZemanSeveromoravský kraj13,93 %</p>\n<p>Druhé (reprezentativnější) srovnání dává Bohuslavu Sobotkovi za pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9313",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "80 procent našich exportů jde do Evropský unie.",
    "oduvodneni": "<p>Výrok hodnotím jako pravdivý na základě <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/tab/09003EE36B\">statistiky ČSÚ</a>, kde je konkrétně uvedeno, že za rok 2012 bylo 80,8% českého exportu do zemí EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-07",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041007-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10081",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "...a zároveň je tady 10% nezaměstnanost.",
    "oduvodneni": "<p>Dle údajů Českého statistického úřadu je k 31.12. nezaměstnanost na našem území <a href=\"http://www.czso.cz/csu/csu.nsf/aktualniinformace#124\">8,2 %</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-30",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3052371"
    }
  },
  {
    "id": "10849",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "DD: Vy jste řekl, že (k soudu) pojedete, ale pak jste tam nejel. AB: Ne, ne, já jsem tam byl, 6. 6. 2013 jsem vypovídal 70 minut. ",
    "oduvodneni": "<p>O tom, že vicepremiér Babiš byl prvnímu jednání před slovenským soudem přítomen, informovala ČTK prostřednictvím <a href=\"http://www.ceskenoviny.cz/zpravy/slovensky-soud-zacal-projednavat-zalobu-babise-kvuli-stb/947642\">Českých novin</a> - svého zpravodajského serveru. Dále například také místní média jako server <a href=\"http://www.pluska.sk/plus-7-dni/domov/babis-sudi-upn-nebol-som-agentom-stb.html\">Pluska.sk</a>. Dalšího, říjnového jednání, se nezúčastnil a byl pouze zastoupen advokátem. Na zatím poslední jednání 30. ledna se (přes původně <a href=\"http://www.tyden.cz/rubriky/domaci/babisuv-soud-kvuli-stb-vicepremier-nikam-nepojede_293713.html\">avizovanou</a> absenci) prokazatelně <a href=\"http://video.tyzden.sk/tomas-pristiak/2014/01/30/babis-pred-slovenskym-sudom-nadaval-novinarom/\">dostavil</a>, článek o tom napsaly například <a href=\"http://www.webnoviny.sk/slovensko/andrej-babis-na-bratislavskom-sude-zap/784536-clanok.html#\">Webnoviny</a>.</p>\n<p>Přítomný skutečně nebyl na <a href=\"http://zpravy.ihned.cz/c1-60989260-andrej-babis-vyhra-pred-volbami-zdrzel-svuj-soud\">druhém</a> jednání ve věci, které ale bylo pro absenci svědků odročeno na výše zmíněný 30. leden. Nutno ovšem říct, že vypovídal již na jednání prvním a jeho osobní účast nutná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-27",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11105",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My jsme byli za (posledních) devět měsíců v Otázkách Václava Moravce pouze jednou. ",
    "oduvodneni": "<p>V posledních 9 měsících byl skutečně v OVM host z hnutí Úsvit pouze jednou – a to sám <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500330/video/\">Tomio Okamura</a> (video) 30. března 2014 v diskuzi s ministrem Dienstbierem.</p>\n<p>Dodejme, že den po předčasných volbách (tedy již mimo zmíněných 9 měsíců) byl v Otázkách Václava Moravce přítomný v diskuzi místopředsedů stran, jež se dostaly do Poslanecké sněmovny, také <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/213411030501027/video/\">zástupce hnutí Úsvit</a> (video). Konkrétně šlo o současného předsedu poslaneckého klubu hnutí, Radima Fialu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11361",
    "autor": "Petr Měsíc",
    "strana": "TOP 09",
    "vyrok": "Když se podíváme kousek za hranice do Altenbergu, tam nejsou herny, tam není prostituce.",
    "oduvodneni": "<p>Hazard není v Německu přímo zakázán. Němci však mají nařízení (<a href=\"http://www.gesetze-im-internet.de/bundesrecht/spielv/gesamt.pdf\">Spielverordnung</a>, něm.), které upravuje, kde hrací automaty můžou stát a kolik jich může být.</p>\n<p>Podle § 1 tohoto nařízení můžou být hrací automaty instalovány pouze v zařízeních, kde se prodává jídlo nebo pití, v ubytovacích zařízeních, v hernách nebo v sázkových kancelářích. Ani provozování heren tedy není v Německu přímo zakázáno.</p>\n<p>§ 3 upravuje počet povolených hracích automatů – v restauračních zařízeních a ubytovnách mohou být maximálně tři, v hernách potom nejvýše 12. Nařízení dále přesně ustanovuje, kolik automatů může stát vedle sebe apod.</p>\n<p>Bohužel se nám nepodařilo dohledat, zda jsou nějaké herny v Altenbergu provozovány. Nařízení platné v celém Německu však jejich zřizování nezakazuje.</p>\n<p>Prostituce je v Německu <a href=\"http://dejure.org/gesetze/BGB/138.html\">legální</a> (něm.). Podle nařízení saské zemské vlády je však prostituce <a href=\"http://www.lexsoft.de/cgi-bin/lexsoft/justizportal_nrw.cgi?xid=171158,2\">zakázána</a> (něm.) v obcích do 50 000 obyvatel. Takovou obcí je i <a href=\"http://www.statistik.sachsen.de/download/010_GB-Bev/Bev_Z_Gemeinde_akt.pdf\">Altenberg</a> (.pdf, něm., str. 8). Prostitutky by tedy v Altenbergu skutečně být neměly. Opět však platí, že není možné dohledat, jak je tomu doopravdy.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11617",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Stejný problém byl v Polsku, kde nakonec ty rodiče ty své děti de facto unesli, a nemůžou teď jet do Norska, tam by je zavřeli. Ale Polsko se za ně postavilo. Bohužel náš představitel toho Úřadu pro mezinárodně právní ochranu dětí v podstatě říká: kdybych já bych v situaci, jako paní Michaláková, taky bych ty děti unesl. A takovýmhle výrokem vlastně zkomplikoval velmi tu situaci.",
    "oduvodneni": "<p>Pan europoslanec Mach správně uvádí, že jeden z podobných případů se stal i polským rodičům. Ti nakonec své dítě dostali zpět prostřednictvím <a href=\"http://www.rozhlas.cz/plus/zaostreno/_zprava/barnevernet-aneb-kam-az-muze-stat-zasahovat-do-soukromi-rodin--1376782\">únosu</a>, který si objednali u soukromého detektiva. Polský <a href=\"http://radioszczecin.pl/211,15,rodzice-musieli-porwac-swoje-dziecko\">soud</a> se později za rodiče postavil a uzavřel celou záležitost v jejich prospěch.</p>\n<p>Stejně tak je pravdou, že představitel Úřadu pro mezinárodně právní ochranu dětí uvedl, že kdyby byl na místě matky (paní Michalákové), tak by se pokusil z Norska své dítě/děti unést. Ačkoliv pak nelze jednoznačně určit, zdali a jak moc zkomplikoval snahu paní Michalákové získat své dítě zpět, lze i tuto část výroku považovat za možnou. Důvodem je skutečnost, že paní Michaláková musela po tomto výroku podávat norské policii <a href=\"http://www.rozhlas.cz/plus/zaostreno/_zprava/pribeh-norskych-deti-porad-nekonci--1422703\">vysvětlení</a>, že nemá v úmyslu svoje dítě ze země unést.</p>\n<p>Z výše uvedených důvodů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11873",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Jakýkoliv zákon, který má trošičku gramotný základ a který by mohl něco někam posunout, tak ODS naprosto zdatně torpéduje.",
    "oduvodneni": "<p>Výrok poslance Volného hodnotíme na základě řady příkladů, kdy ODS podpořila v hlasování vládní legislativu, jako nepravdivý.</p>\n<p>Předně uveďme, že není zcela jasné, co poslanec Volný míní \"trošičku gramotným základem\" u jednotlivých zákonů. Předpokládáme ovšem, že podle mínění Jana Volného vládní návrhy takový základ obsahují a také \"něco někam posunují\".</p>\n<p>Pokud tedy budeme posuzovat výrok tak, že ODS by podle Volného měla torpédovat všechny předkládané návrhy zákonů, musíme jej hodnotit jako nepravdivý. ODS jako opoziční strana s vládní koalicí zákony neprosazuje, není ovšem pravdou, že by apriori odmítala/bránila všemu, co koalice předkládá.</p>\n<p>Dále přikládáme krátký přehled vládních návrhů zákonů, které předkládali ministři za ANO a pro které poslanci ODS ve 3. čtení v Poslancké sněmovně hlasovali (jde o zákony ze začátku volebního období a jde o pouhý ilustrativní výčet).</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=172\">Novela zákona o odpadech</a> (předkladatelem ministr Brabec), novela zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=173\">o silničním provozu</a> (ministr Prachař), novela z. o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=207\">obchodování s povolenkami na emise sklen. plynů</a> (ministr Brabec), novela <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59669\">zákona o auditorech</a> (ministr Babiš), novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=214\">zákona o DPH</a> (ministr Babiš), návrh zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=267\">o působnosti orgánů Celní správy</a> (ministr Babiš), novela zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=254\">o cenách</a> (ministr Babiš).</p>\n<p>Známým příkladem, kde opozice podpořila po diskuzích vládní návrh zákona, byl služební zákon. Původní návrh se po opozičním tlaku a hrozbě obstrukcemi vládní koalice ve spolupráci s pravicovou opozicí upravil a posléze jej společně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59885\">prohlasovali</a> (přehlasování veta prezidenta Zemana) Poslaneckou sněmovnou.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-03-03",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/215411000370303"
    }
  },
  {
    "id": "12129",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Díky němu nabízíme vysokoškolákovi, který má nastoupit na finanční správu, 14 tisíc. To jsou ty platy.",
    "oduvodneni": "<p><a href=\"http://www.mpsv.cz/files/clanky/8980/Katalog_praci_UZ_1_10_2010.pdf\">Katalog prací ve veřejných službách a správě</a> (.pdf) stanovuje zařazení prací ve veřejných službách a státní správě do platových tříd zaměstnanců. Referent finanční a daňové správy je v díle 2.10.08 a může být zařazen do platové třídy 6 až 14.</p>\n<p><a href=\"http://www.mpsv.cz/files/clanky/10034/NV_564_2006_171214.pdf\">Nařízení vlády č. 564/2006 Sb</a>. (.pdf) určuje platovou třídu a platový tarif. Podle tohoto nařízení bude vysokoškolák s praxí do 1 roku zařazen do prvního platového stupně a do desáté platové třídy v souladu s platovým tarifem pro zaměstnance uvedeným v §5 odst. 1. Má tady plat ve výši 14 100 Kč.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaUlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--86690efcbfae09ce4634e18a839f9cab60f7b8e1/tabulka-tarfi.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12385",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Nezapomínejme, že za minulý týden se přes masivní nasazení policie podařilo nalézt asi 5 uprchlíků, kteří cestovali přes Českou republiku a to je každý týden asi tak takhle.",
    "oduvodneni": "<p>Dle <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/kolik-migrantu-zadrzela-v-uplynulem-tydnu-policie-zjistite-z-grafu-ktery-se-kazdy-den-aktualizuje--1560340\">analýzy</a> rozhlas.cz bylo od pondělí 30. listopadu do pátku 4. prosince zadrženo 8 uprchlíků. <a href=\"http://www.mvcr.cz/migrace/clanek/aktualni-statistiky.aspx\">Celkově</a> pak v období od 17. června do dnešního dne bylo zadrženo 3278 lidí, což je v průměru asi 18 denně. V průběhu listopadu však bylo dle <a href=\"https://samizdat.cz/data/uz-jsou-tady/data/data.tsv\">dat</a> samizdat.cz zadrženo pouze 80 uprchlíků, jejich počty jsou tedy v posledních pěti týdnech opravdu velmi nízké.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501206/"
    }
  },
  {
    "id": "12897",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "A my jsme 2 dni byli svědky celé řady případů, kdy policie byla nad zákonem, kdy policie ty instrumenty, které soudí zákonem, svěřeny k tomu, aby chránila bezpečí a majetek českých občanů, používala k tomu, aby zamezila něčemu, co určitá část mocných pokládala za nevhodné. To znamená, to jsou ty projevy tibetských vlajek, policie prováděla selektivní přístup, měřila dvojím metrem, mezi těmi, co se chovali agresivně, ale byli čínské národnosti a mezi českými občany, ať už drželi v ruce pomlázky nebo tibetské vlajky. Policie naprosto skandálním způsobem omezila ústavní shromažďovací právo dopravně inženýrským opatřením, přičemž všichni víme, že prostě neexistuje žádné věrohodné bezpečnostní riziko, proč mělo být uzavřeno Hradčanské náměstí.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože sice došlo k řadě kontroverzních incidentů v souvislosti s návštěvou čínského prezidenta v Praze, které rozvířily debatu veřejnosti, médií i politiků, nejsme ovšem schopni posoudit, nakolik při nich postupovala Policie ČR mimo zákon, jak Kalousek uvádí. V samotné diskuzi padlo, že jednotlivé incidenty se již vyšetřují.</p>\n<p>Dění v Praze během návštěvy čínského prezidenta skutečně provázela řada kontrovezrních momentů. Ty poměrně obsáhle sumarizuje <a href=\"http://neovlivni.cz/tri-dny-cinskeho-neklidu/\">server Neovlivní.cz</a>. Mezi nejvýraznější momenty, které vzbudily následnou veřejnou diskuzi na téma práce policie v daných dnech, šlo o incidenty na Evropské ulici, o policejní návštěvu FAMU, nevpuštění demonstrantů na povolenou demonstraci na Hradčanské náměstí, či snahu o sejmutí tibetských vlajek z bezpečnostních důvodů.</p>\n<p>Co se týká Evropské ulice, zde probíhaly potyčky mezi českými občany a \"čínskými vítači\". Právě přes Evropskou projížděl čínský prezident z Letiště Václava Havla do centra Prahy. Během potyček byl zadržen fotograf <a href=\"http://denikreferendum.cz/clanek/22639-cinskeho-prezidenta-vitaly-protesty-fotografa-dr-zadrzela-policie\">Deníku Referendum</a>, který byl právě Číňany napaden a byla mu odcizena tibetská vlajka. Naopak útočníci v tomto případě postiženi nebyli.</p>\n<p>Incidenty na Evropské ulici si můžete prohlédnout také ve videu <a href=\"https://www.youtube.com/watch?v=iXPUxJgWXm8\">Českého rozhlasu</a> či na záznamu přenosu <a href=\"https://www.youtube.com/watch?v=9QEq3HYKtKM&amp;nohtml5=False\">Filipa Horkého</a> z DVTV.</p>\n<p>Dále Kalousek mluví o omezení shromažďovacího práva dopravně inženýrským opatřením. K tomu skutečně došlo na Hradčanském náměstí během druhého dne návštěvy čínského prezidenta.</p>\n<p><a href=\"http://www.policie.cz/clanek/prubeh-bezpecnostniho-opatreni-949927.aspx\">Policie k tomu uvedla</a>: \" <i>Policie České republiky požádala v rámci bezpečnostního opatření, spojeného se státní návštěvou prezidenta ČLR v Praze, příslušný odbor Magistrátu hlavního města Prahy o vydání dopravně inženýrského rozhodnutí. Na základě vydaného rozhodnutí ze dne 21. 3. 2016 byl i prostor Hradčanského náměstí po stanovenou dobu uzavřen pro vozidla i chodce. Uvedený prostor tak přestal být po tuto dobu veřejným prostranstvím a svolavatel se tak nemohl dovolávat svého práva konat zde shromáždění. Podle zákona o policii České republiky a mezinárodních úmluv je navíc policie v souvislosti se zajišťováním bezpečnosti určených osob a chráněných objektů a v souvislosti s plněním konkrétního úkolu oprávněna omezit nebo zakázat vstup osob do vybraných prostor</i>.\"</p>\n<p>Co se týká tibetských vlajek, mediálně nejvíce diskutované jsou okolnosti <a href=\"http://zpravy.aktualne.cz/domaci/po-obri-kritice-policie-zacali-kriminaliste-jednat-a-vysetro/r~16192070fc0c11e5b8aa0025900fea04/\">návštěvy policistů na FAMU</a>, což policie dokonce zprvu popřela, než ji usvědčil z opaku kamerový záznam školy, či vyvěšení tibetské vlajky v <a href=\"http://www.lidovky.cz/sundejte-tu-tibetskou-vlajku-naridila-jim-policie-chtel-jsem-jen-vyjadrit-nazor-tvrdi-aktivista-ieh-/zpravy-domov.aspx?c=A160330_114346_ln_domov_jzl\">okolí hotelu Hilton</a>, kde byl prezident ČLR ubytován.</p>\n<p>Shrnutí celé návštěvy přinesl také <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240012/obsah/463090-navsteva\">pořad Reportéři ČT</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13153",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem byl první, kdo pana kolegu Rozbořila vyzval k rezignaci.",
    "oduvodneni": "<p>Výrok byl na základě výtky čtenáře upraven na hodnocení pravda z původního zavádějící. Za pochybení se omlouváme.</p>\n<p>Milan Chovanec v <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/215411000101014\">Událostech České televize</a> (video - čas 7:35) 14. října 2015 uvedl: \" <i>Pokud by pan hejtman byl obviněn, tak já předpokládám, že by z politiky odešel</i>.\"</p>\n<p>Byl tak prvním politikem, který k tomu Rozbořila alespoň nepřímo vyzval. Ostatní tázaní (Babiš, Sobotka, Fiala) se k této věci tak kategoricky nepostavili. V dalším dnu pak výzvu Chovance doplnil i předseda ČSSD a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-vyzval-olomouckeho-hejtmana-rozborila-k-rezignaci--1543815\">oba již přímo</a> hejtmana vyzvali k odchodu z funkcí.</p>\n<p>Sobotka uvedl: \" <i>V situaci, kdy je někdo obviněn ze spáchání trestného činu, tak by neměl zastávat veřejnou funkci. Platí můj názor, že by měl pan hejtman Rozbořil rezignovat na své veřejné funkce, měl by rezignovat i eventuálně na stranické funkce a měl by se věnovat své obhajobě</i> \".</p>\n<p>Chovanec uvedl: \" <i>Říkáme, že má opustit svoji funkci, a to okamžitě. On je člověk, který pracoval pro kraj, pracoval pro něj leta a má právo na spravedlivý proces jako každý jiný, a neměl by tím procesem komplikovat situaci sociální demokracii. Pokud se očistí, což nelze vyloučit, tak se samozřejmě do politiky může vrátit.</i> \"</p>\n<p>Původní znění výroku (s hodnocením zavádějící):</p>\n<p>Podle mediálních vyjádření na serveru <a href=\"http://zpravy.aktualne.cz/domaci/soud-poslal-do-vazby-policistu-obvineneho-v-kauze-hejtmana-r/r~a399443a732b11e58f1e002590604f2e/\">aktuálně.cz</a> a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-vyzval-olomouckeho-hejtmana-rozborila-k-rezignaci--1543815\">rozhlas.cz</a> k rezignaci hejtmana Rozbořila vyzvali současně premiér Sobotka a ministr vnitra Chovanec.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13409",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V rámci V4 jsme byli velmi operativně schopni zareagovat na žádosti Makedonie, Slovinska nebo Maďarska o pomoc při ochraně vnější hranice.",
    "oduvodneni": "<p>Slovinsko požádalo sousední státy o pomoc s kontrolou vnějších hranic v <a href=\"https://www.google.cz/url?sa=t&amp;source=web&amp;rct=j&amp;url=http://m.ihned.cz/zahranicni/c1-64773780-slovinsko-zada-o-pomoc-kvuli-uprchlikum-do-zeme-jich-prichazi-desitky-tisic-krize-je-horsi-nez-v-zari-v-madarsku&amp;ved=0ahUKEwjiyPrAuvfOAhVHVxoKHRfsDkYQFgggMAI&amp;usg=AFQjCNH4YRqhTqXSTClSny0ALLKvybYqVg\">říjnu 2015</a>. České mnisterstvo vnitra na tuto žádost <a href=\"http://www.mvcr.cz/clanek/cesko-vysle-20-policistu-do-slovinska-budou-pomahat-s-ochranou-vnejsi-schengenske-hranice.aspx\">zareagovalo</a> a vyslalo do Slovinska policejní posily. V prosinci 2015 se uskutečnilo jednání zemí V4, kde se ministři obrany <a href=\"http://www.mocr.army.cz/informacni-servis/v4/v-praze-se-kona-mimoradne-zasedani-ministru-obrany-zemi-v4-117901/\">shodli</a> na obdobné pomoci Makedonii. Policisté se do Makedonie skutečně vydali a v červenci 2016 byly jejich počty dokonce <a href=\"http://zpravy.idnes.cz/policie-makedonie-madarsko-mise-ostraha-hranic-fli-/domaci.aspx?c=A160727_204123_domaci_fer\">navýšeny</a>. Obdobné pomoci se dostalo také <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">Maďarsku</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13665",
    "autor": "Jan Pijáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten speciální tým těch špičkových chlapů, kteří tam prostě naklusali (Pijáček mluví o tragédii v Uherském Brodě - pozn. Demagog.cz), tak oni na to místo zásahu jeli autem a kodrcali sa po silnici. Není možné, aby ten tým měl takové prodlení jen proto, že jel po silnici. Máme dneska snadnou dopravu helikoptérou a oni tam mohli být v řádech v desítkách minut a ne v řádech hodin, než přišli na to místo. Pravděpodobně by to v tomto případě nic nevyřešilo, ale považuju to do budoucna za signál, jak nakládat s takovým potenciálem. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, přesun zásahové jednotky vozidly namísto vrtulníky vyšel dle šetření policie v daném případě jako rychlejší varianta. Letecký přesun dostatečného počtu osob vrtulníkem je obecně rychlejší než přesun vozidly. Vzhledem k omezené kapacitě jej ale nelze vždy považovat za vhodnější.</p>\n<p>Jan Pijáček vzpomíná na tragickou událost střelby v uherskobrodské restauraci Družba, při níž útočník zastřelil 8 lidí a následně sám sebe. Zásahová jednotka zasahující v Uherském Brodě se nacházela v době přivolání v Brně, hlášení obdržela ve 12.56 a do Uherského Brodu se <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1516376-zasah-v-brode-byl-v-poradku-chyboval-jen-operacni-dustojnik\">dostala</a> zhruba za hodinu. Tvrdit, že se policisté dostavili v řádu hodin, je tedy poněkud zavádějící - šlo přibližně o jednu hodinu. K přesunu byla <a href=\"http://www.policie.cz/clanek/web-informacni-servis-zpravodajstvi-durazna-vyzva-sdelovacim-prostredkum.aspx\">použita</a> 4 vozidla.</p>\n<p>Letecký přesun dvěma vrtulníky by dle odboru vnitřní kontroly policie přesun jednotky v daném případě <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1516376-zasah-v-brode-byl-v-poradku-chyboval-jen-operacni-dustojnik\">nezrychlil</a>, protože vrtulník má kapacitu pouze pro 7 plně vyzbrojených policistů. Přesun 15 členů zásahové jednotky by se musel provést po částech a celkem by trval 75 minut. Kromě toho nešlo přistát u restaurace, ale na hřišti, odkud by se policisté dále museli přesunout vozidlem. Přišla by tedy další časová ztráta.</p>\n<p>V dané situaci proto rozhodli policisté správně a volba vozidel byla dle šetření policie v daných podmínkách rychlejší než letecký přesun vrtulníkem. V jiných případech může být vhodnější volbou přesun vrtulníkem, ale vzhledem k omezenému počtu převážených osob by neměl být rozdíl oproti jízdě autem vždy tak velký, jak říká zastupitel Pijáček.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-23",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ct24/volby/1916755-jak-na-zlinsku-zvednout-platy-pomoci-absolventu-ktere-firmy-opravdu-potrebuji"
    }
  },
  {
    "id": "13921",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jsou tam formulace, které nejsou pravdivé (v dopise premiéra - pozn. Demagog.cz). Mluví tam o tom, jaký máme vliv na média. (...) Pan premiér říká, že ten neúspěch ČSSD v krajských volbách, že za to může hnusný oligarcha Babiš a hnutí ANO.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože Sobotka ve svém dopise spolustraníkům sice píše i o vlivu ANO na volební výsledky, kromě nich ale popisuje také vlastní chyby sociální demokracie.</p>\n<p>Premiér Bohuslav Sobotka (ČSSD) rozeslal svým spolustraníkům v pátek 4. listopadu 2016 <a href=\"http://zpravy.idnes.cz/dopis-bohuslava-sobotky-stridani-ministru-cssd-ftt-/domaci.aspx?c=A161104_134235_domaci_hro\">dopis</a>, v němž zhodnotil volební neúspěch v krajských volbách, který mimo jiné přisoudil i Andreji Babišovi a jeho hnutí.</p>\n<p>Vedle pochybení na všech stranických úrovních dává Sobotka vinu i nestandardnímu chování hnutí ANO a především kumulaci zájmů Andreje Babiše. Naráží na něj hned v několika bodech. Především v kontextu kumulace zájmů a funkcí.</p>\n<ol>\n  <li>\n    <i>„Bojujeme na poli, kde vítězí především všehoschopný marketing a mediální i veřejná komunikace. Naším hlavním konkurentem není rovnocenná politická strana, ale mediálně průmyslový konglomerát s obrovskými penězi, oddanými zaměstnanci a nekonečným mediální vlivem,</i>“ (viz Politický soupeř se změnil)<br>\n  </li>\n  <li>\n    <i>„Politická konkurence, a především miliardář Andrej Babiš, čím dál agresivněji vykrádá a přivlastňuje si naše témata a své neúspěchy připisuje nám. Vede proti nám tvrdou dehonestující kampaň, za pomoci svých médií ji předkládá veřejnosti a devastuje obraz nejen sociální demokracie, ale celé politické kultury v naší zemi,</i>“(viz Politická slušnost přestává fungovat)<br>\n  </li>\n  <li>\n    <i>„Většina našich hejtmanů tak čelila dlouhodobým lživým útokům v duchu hesla ‚všichni kradou'. (...) Tyto útoky byly dlouhodobě vedeny přes média, jež ovládá předseda hnutí ANO...“</i>( viz<i></i>Konfrontační a lživá kampaň hnutí ANO)</li>\n</ol>\n<p>Neúspěch v letošních volbách Sobotka hledá ovšem i ve vlastních řadách. Zvláště na straně <a href=\"http://zpravy.idnes.cz/dopis-bohuslava-sobotky-stridani-ministru-cssd-ftt-/domaci.aspx?c=A161104_134235_domaci_hro\">selhání</a> vedení a jednotlivých místních organizací a regionů.</p>\n<p>Dalšími faktory vedoucí k volební prohře jsou absence mobilizačního prvku ze strany ČSSD, nedostatečné zapojení členů do kampaně a únava z vládnutí, kde jsou strany, potažmo ČSSD plně odpovědny za nedostatečnou prezentaci pracovních výsledků.</p>\n<p>Jak je ale zmíněno výše, argumentuje i neslušnými a dehonestujícími postupy, které proti ČSSD měla vyvíjet média vlastněná Babišem. Souboj mezi dvěma vládními stranami tak Sobotka nevnímá jako rovnocenný.</p>\n<p>Babiš má tedy v zásadě pravdu, nicméně Sobotka sebekriticky dává vinu za neúspěch i vlastní straně a její akceschopnosti.</p>\n<p>Pokud jde o <i>„hnusného oligarchu“</i>, Sobotka pracuje s termínem miliardář. Výrok se však soustředí primárně na označení Babiše za původce prohraných voleb ČSSD, což není vzhledem k sebekritické argumentaci Sobotky do vlastních řad zcela pravdivé.</p>\n<p>Výrok proto hodnotíme jako zavádějící a současně dodáváme, že nehodnotíme obsahové sdělení dopisu, ale výrok Babiše.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14177",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jako vláda jsme nikdy neprojednávali, kdo by měl být velvyslancem ve Vatikánu. Tuším, že to je rozhodnutí, které tady může být z minula. (...) Je divné, že se udělá takovéto rozhodnutí, a pak se nerealizuje: skoro všechna takováto rozhodnutí, která udělala naše vláda, se v zásadě realizují ještě v mandátu naší vlády.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">stránek</a> ministerstva zahraničních věcí musí osoba, která má plnit funkci velvyslance, splnit několik požadavků. V prvé řadě je nutná kvalitní jazyková výbava, zkušenosti na mezinárodním poli nebo bezpečnostní prověrka na jednom ze dvou nejvyšších stupňů.</p>\n<p>Kandidáta na velvyslance vybírá personální rada ministerstva zahraničních věcí a její doporučení je vodítkem pro rozhodnutí ministra. Ten jej následně navrhne vládě a pokud tento návrh vláda schválí, je předložen k podpisu prezidenta republiky, který jej jmenuje.</p>\n<p>Následně je životopis designovaného velvyslance zaslán zemi, v níž má velvyslanec působit, a v průběhu několik týdnů až měsíců se čeká na její souhlas. Ve výjimečných případech dotyčná země nemusí souhlas vydat. Děje se tak v podobě mlčení – neudělení souhlasu.</p>\n<p>Po obdržení souhlasu je velvyslanec doporučen hlavě přijímacího státu a formální listinou odvolán velvyslanec současný. Teprve poté je možné zveřejnit jméno budoucího velvyslance. Pokud ke zveřejnění dojde dříve, vypovídá to o neetiketě v mezinárodních vztazích a hostitelská země to může vnímat jako tlak pro přijetí navržené osobnosti.</p>\n<p>Vláda Petra Nečase <a href=\"http://www.lidovky.cz/vlada-schvalila-nove-velvyslance-exsefa-us-deu-do-kanady-p2h-/zpravy-domov.aspx?c=A130210_131837_ln_domov_hm&amp;setver=touch\">schválila</a> několik kandidátů na velvyslance. Mezi nimi byl i Jindřich Forejt, který byl nominován na post velvyslance do Vatikánu.</p>\n<p>Pokud se zaměříme na velvyslance jmenované současnou vládou, prezident Zeman <a href=\"https://zpravy.aktualne.cz/domaci/zeman-se-zachoval-neslusne-kdyz-prozradil-jmeno-noveho-velvy/r~c4245f3a80b511e682470025900fea04/\">zveřejnil</a> jméno nového velvyslance do USA Hynka Kmoníčka ještě před vyjádřením Washingtonu. Vysloužil si za to kritiku jak ze strany bývalých ministrů zahraničí, tak i <a href=\"http://www.lidovky.cz/zaoralek-kritizoval-zemana-za-prozrazeni-jmena-noveho-velvyslance-v-usa-1qw-/zpravy-domov.aspx?c=A161002_133558_ln_domov_jko\">současného</a> ministra Zaorálka. </p>\n<p>Za současné vlády došlo také například k výměně velvyslance v Německu: v lednu 2015 na toto místo nastoupil <a href=\"http://www.nasipolitici.cz/cs/politik/3202-tomas-jan-podivinsky\">Tomáš Podivínský</a>, kterého do funkce <a href=\"http://zpravy.idnes.cz/byvaly-ministr-rusnokovy-vlady-tomas-podivinsky-bude-velvyslancem-v-nemecku-1h5-/domaci.aspx?c=A140601_193842_domaci_skr\">prosadili</a> lidovci a prezident Zeman (Podivínský byl mimo jiné ministrem životního prostředí v Rusnokově vládě).</p>\n<p>Dále došlo například ke <a href=\"http://www.mzv.cz/beijing/cz/vzajemne_vztahy/velvyslanec_bedrich_kopecky_predal_sve.html\">jmenování</a> Bedřicha Kopeckého do pozice čínského velvyslance, a to v březnu 2016. V obou případech platí, že velvyslance vybrala Sobotkova vláda a ještě v jejím funkčním období převzali úřad v příslušné zemi.</p>\n<p>Tento výrok však musíme označit jako neověřitelný, protože nelze zjistit všechny osobnosti (kromě Hynka Kmoníčka), které byly schváleny na post velvyslanců, a také, zda na tuto pozici v době mandátu Sobotkovy vlády ještě nastoupí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14433",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(reakce na předchozí výrok) To není pravda. Není to pravda. (...) Ta emise byla v prosinci 2012.  ",
    "oduvodneni": "<p>Andrej Babiš ve svém výroku zaměňuje vydání dluhopisů, které byly emitovány v roce 2012 s nákupem dluhopisů. Ty nakoupil až v letech 2013 a 2014, což je podstatou výměny mezi ním a Niedermayerem. Výrok je z tohoto důvodu hodnocen jako nepravdivý.</p>\n<p>Co se týče dluhopisů Agrofertu, ty skutečně byly emitovány v roce 2012. Nicméně Babiš je jako fyzická osoba koupil až v letech 2013 a 2014, tedy v letech, kdy již v politice prokazatelně byl. Nedokážeme však určit, zda Babiš 1. část nákupu provedl v době, kdy byl poslancem. V roce 2013 byl předsedou hnutí, které se účastnilo voleb do Poslanecké sněmovny a stal se poslancem, v roce 2014 již přímo zasedl do vládního křesla.</p>\n<p><a href=\"https://www.agrofert.cz/media/download/7176\">Výroční zpráva skupiny Agrofert</a> (.pdf, str. 45) za rok 2014 dokládá, že v roce 2012 byly dluhopisy emitovány. Zpráva uvádí:</p>\n<p>„<i>Společnost AGROFERT, a.s. k 31. prosinci 2012 emitovala dluhopisy s pevným úrokovým výnosem v celkové jmenovité hodnotě 3 000 000 tis. Kč. Dluhopisy jsou splatné v roce 2022. K 31. prosinci 2014 činily prodané dluhopisy</i><i>1 482 270 tis. Kč (k 31. prosinci 2013: 1 252 270 tis. Kč).</i>“</p>\n<p>Babiš byl, jak je známo, jediným kupujícím těchto dluhopisů. V roce 2013, jak uvádí <a href=\"https://www.agrofert.cz/media/download/1783\">výroční zpráva</a> společnosti za tento rok na straně 44, byly prodány dluhopisy ve výši 1,252 mld. V roce 2014 pak došlo k prodeji další části ve výši 230 milionů korun. Média (např. <a href=\"http://ekonomika.idnes.cz/ministr-financi-andrej-babis-korunove-dluhopisy-majetkove-priznani-1gw-/ekonomika.aspx?c=A170131_121249_ekonomika_jvl\">iDNES.cz</a> nebo <a href=\"https://www.seznam.cz/zpravy/clanek/babis-pouzil-kalouskuv-danovy-trik-aby-usetril-desitky-milionu-3932\">Seznam.cz</a>) s odkazem na Babišova majetková přiznání, která jsou uložena v Poslanecké sněmovně, informují o tomtéž.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14945",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "S Václavem Havlem jsem se viděl dvakrát na obědě. Zastal se mě v rámci kauzy Unipetrol. Tehdy napsal Adamu Michnikovi, šéfredaktorovi Gazety Wyborcza, dopis, aby mi v Polsku dali prostor vysvětlit případ Unipetrolu.",
    "oduvodneni": "<p>S Václavem Havlem se Andrej Babiš mohl setkat, bohužel přímý doklad oněch minimálně dvou setkání na soukromém obědě není k nalezení. Andrej Babiš poprvé veřejně přiznal osobní setkání s Václavem Havlem v rozhovoru z roku 2014 pro <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Prvni-vydelek-Pet-korun-na-hodinu-priznal-Babis-Pak-si-posteskl-ze-tu-nevitezi-pravda-a-laska-346060?parent=8394190\">Parlamentní listy</a>:</p>\n<p><i></i> „<i>Potkal jsem se i s Václavem Havlem, který se mi snažil pomoci u Adama Michnika v Polsku v rámci vymyšlené aféry PKN ORLEN. Schůzku mi zorganizoval můj přítel, známý fyzioterapeut prof. Pavel Kolář a byli jsme spolu na obědě.</i>“ <i></i> Zmíněnou schůzku podporuje i <a href=\"http://www.sinagl.cz/postrehy-a-komentare/5201-pavel-kolar-v-politice-ho-rada-lidi-podcenila.html\">tvrzení</a> prof. <a href=\"http://www.ceskatelevize.cz/porady/1186000189-13-komnata/206562210800016-13-komnata-pavla-kolare/\">Koláře</a>, který se velice dobře znal s oběma muži.</p>\n<p>Otázkou zůstává, zda předmětem setkání byla i problematika Unipetrolu. Zde můžeme jen podotknout, že Václav Havel byl dlouholetým přítelem šéfredaktora Gazety Wyborcza Adama Michnika, jak ukazuje například jeho <a href=\"https://www.irozhlas.cz/zpravy-svet/polska-media-lituji-odchodu-v-havla-z-prazskeho-hradu_200302031134_mkopp\">vzpomínka</a> na Václava Havla v době jeho odchodu z funkce prezidenta v roce 2003.</p>\n<p>I když je pravděpodobné, že minimálně jednou se Václav Havel a Andrej Babiš společně sešli soukromě na obědě, vše ostatní - dopis a problematika Unipetrolu, je bohužel neověřitelné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15457",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Někteří vládní politici, kteří pro to (EET) hlasovali, to chtějí zrušit. ",
    "oduvodneni": "<p>Předseda vládní KDU-ČSL Pavel Bělobrádek by rád <a href=\"http://www.denik.cz/z_domova/lidovci-chteji-vyssi-slevy-na-deti-a-obecni-byty-20170808.html\">pozměnil</a> fungování EET tak, aby se týkala pouze plátců DPH a podnikatelů s ročními příjmy nad 414 tisíc korun. Vedle toho je proti spuštění třetí a čtvrté fáze EET. Požadavek na zrušení EET u neplátců DPH se objevuje také ve volebním programu lidovců (. <a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">pdf</a>, str. 4).</p>\n<p>Lídr ANO 2011 Andrej Babiš otevřeně <a href=\"https://www.novinky.cz/domaci/450862-babis-zaoralek-i-belobradek-se-pred-podnikateli-kali-byrokracii-jsme-nezvladli.html\">připouští</a>, že by povinnost evidovat tržby nemusela platit pro podnikatele s ročním obratem nižším než půl milionu korun nebo při prodeji vánočních kaprů. Tyto výjimky má vedle několika dalších ANO 2011 obsaženo i ve svém <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">volebním programu</a> (.pdf, str. 12).</p>\n<p>Čelní představitelé ČSSD - Lubomír Zaorálek nebo Bohuslav Sobotka - o žádných výjimkách z EET <a href=\"http://moneymag.cz/ekonomika/8646-jake-jsou-plany-politickych-stran-s-eet-po-volbach\">nehovoří</a>. Důkazem toho, že sociální demokracie nechystá žádné výjimky z EET nebo její zrušení a počítá se spuštěním jejích dalších fází, je <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">volební program ČSSD</a>, v němž není o tomto tématu jakákoliv zmínka.</p>\n<p>Pavel Bělobrádek nechce platnost EET pro neplátce DPH, zatímco Andrej Babiš připouští některé výjimky z elektronické evidence tržeb. Oba vládní politici tak nechtějí zrušit celý projekt EET. Lubomír Zaorálek nebo Bohuslav Sobotka nemluví ani o výjimkách z EET, ani o jejím zrušení. Výrok hodnotíme jako nepravdivý.</p>\n<p>Všichni čtyři výše zmínění přední politici vládní koalice <a href=\"http://www.psp.cz/sqw/text/hlasy.sqw?G=62358\">hlasovali</a> v únoru 2016 pro zákon o elektronické evidenci tržeb.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15969",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Macron je prezident v takovém poloprezidentském systému, kdy pokud není v procesu kohabitace, to znamená, že ten prezident je z jiného uskupení jak ta vláda, tak si ten prezident v zásadě řídí i tu vládu. Přestože ne jako úplně v Americe.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Francouzský systém je označován za poloprezidentský, ve kterém má prezident kromě případů tzv. kohabitace výsadní postavení – to ovšem nelze srovnávat s postavením prezidenta amerického.</p>\n<p>Podle klasické <a href=\"http://onlinelibrary.wiley.com/doi/10.1111/j.1475-6765.1980.tb00569.x/abstract\">definice</a> Maurice Duvergera patří mezi poloprezidentské systémy režimy, ve kterých je prezident volen přímo občany a zároveň je vybaven silnými pravomocemi. Naproti němu však stojí premiér a ministři, kteří mají exekutivní a vládní pravomoci.</p>\n<p>Současná <a href=\"http://www.conseil-constitutionnel.fr/conseil-constitutionnel/english/constitution/constitution-of-4-october-1958.25742.html#TitleII\">ústava</a> Francouzské republiky platí od roku 1958, prezident je volen přímo od roku 1962. Funkční období prezidenta i dolní komory parlamentu, Národního shromáždění, je pět let.</p>\n<p>Topolánek naráží na problematiku kohabitace (soužití) – stavu, kdy prezident zastupuje jednu politickou stranu, zatímco premiér pochází z opačného tábora. Prezident se pak, jednoduše řečeno, nemůže opřít o vládnoucí většinu. V minulosti došlo ke kohabitaci celkem třikrát, typickým jevem tohoto stavu bylo zablokování průchodnosti zákonů parlamentem a vyostřené spory mezi vládou a prezidentem republiky. Ke kohabitaci došlo <a href=\"https://archiv.ihned.cz/c1-931566-kohabitace-nema-sanci\">naposledy</a> mezi lety 1997 a 2002. Aby dále ke kohabitacím nedocházelo, bylo v roce 2000 rozhodnuto, že se od roku 2002 zkrátí funkční období prezidenta ze sedmi na pět let. Druhým mechanismem, který kohabitacím předchází, jsou volby do Národního shromáždění uskutečňované vždy krátce po prezidentské volbě. Poslední <a href=\"http://www.bbc.com/news/world-europe-39839349\">prezidentské</a> volby se uskutečnily v květnu tohoto roku, následované byly <a href=\"http://www.bbc.com/news/world-europe-40242531\">parlamentními</a> volbami o měsíc později. Nově zvolený prezident Emmanuel Macron dovedl své hnutí En Marche k vítězství ve volbách do Národního shromáždění se ziskem přes 66 % voličských hlasů.</p>\n<p>Z tradice francouzské politiky vyplývá, že dominantní roli představuje vždy prezident, který bývá zároveň i předsedou své strany – pokud má tedy jeho strana většinu v Národním shromáždění. Předseda vlády je ve stranické hierarchii na nižší pozici, a je tedy prezidentovi podřízený. Tato praxe tedy odpovídá Topolánkovu tvrzení, že prezident řídí i vládu.</p>\n<p>Spojené státy americké jsou typickým příkladem tzv. prezidentského systému. Druhý článek americké <a href=\"https://www.whitehouse.gov/1600/constitution\">ústavy</a> svěřuje výkonnou moc prezidentovi – ten je jediným držitelem exekutivní moci a jmenuje vládu, která realizuje jeho politiku. Exekutivní moc tedy není sdílena, jako je tomu ve francouzském případě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16225",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Teď v Evropské unii probíhá spor o relokační mechanismy. To nejsou kvóty. Pozor, to je to, čemu se říká Dublin II, kdy původní Dublin znamenal, že máte požádat o azyl v první bezpečné zemi. Dublin II toto prolamuje, takže ta relokace může znamenat, že nám Evropská komise přisoudí další a další tisíce uprchlíků podle toho, jak rychle zejména z Afriky budou přicházet. ",
    "oduvodneni": "<p>Spor o zřízení systému automatických relokací v rámci Evropské unie opravdu probíhá. Návrh Dublin IV přináší možnost spuštění relokačního mechanismu, podle kterého by se změnilo určení členského státu, jež by posuzoval žádosti o mezinárodní ochranu, z tzv. „hraničních“ zemí na další země, včetně České republiky. K tomu by však došlo pouze při přetížení prvního členského státu, ve kterém žadatel podá žádost. Výrok tak hodnotíme jako zavádějící.</p>\n<p>Návrh, na který Miloš Zeman odkazuje, je označován jako Dublin IV a jeho cílem je pozměnit stávající podobu <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Dublinského systému</a>, která upravuje mechanismus řízení o žádosti o mezinárodní ochranu.</p>\n<p>Podle stávajícího nařízení, označovaného jako Dublin III, se členský stát příslušný k posuzování žádosti určuje podle sestupně <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">řazených kritérií</a> (čl. 7–15), přičemž podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">informací Komise</a> (bod č. 3.2 důvodové zprávy) je nejpoužívanějším kritériem opravdu <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32013R0604&amp;from=CS\">kritérium vstupu</a> (čl. 13). Podle něj je příslušným státem ten stát, jehož hranice žadatel ze třetího státu nedovoleně překročil jako první. Dublin III žádný relokační mechanismus neobsahuje, proto musela Rada pro přijetí kvót <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1523&amp;from=CS\">přijmout</a> samostatná <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutí</a>.</p>\n<p>Návrh nařízení Dublin IV pak přináší novinku v možnosti spuštění automatického <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">relokačního mechanismu</a> (kapitola VII). V takovém případě by opravdu došlo ke změně státu příslušného k posouzení žádosti, a to z prvního státu, kde podal žadatel žádost, na jiný členský stát určený podle relokačního mechanismu. Tento mechanismus by se však spustil až v případě přetížení některého ze členských států.</p>\n<p>Na závěr je třeba dodat, že výsledky summitu Evropské rady z října 2017 přinesly podstatnou změnu týkající se procesu přijetí nařízení. Zástupci členských států se <a href=\"https://zahranicni.ihned.cz/evropa-slovensko/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">totiž dohodli</a>, že k přijetí nařízení a dalších předpisů upravující azylový systém bude při hlasování v Radě třeba souhlasu všech členských států, nikoliv pouze <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M016&amp;from=EN\">kvalifikované většiny</a>, která je vyžadována podle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E078&amp;from=EN\">unijních smluv</a>. Česká republika tak bude mít právo veta při schvalování návrhu nařízení obsahující výše uvedený mechanismus.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-19",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1625241634224922/"
    }
  },
  {
    "id": "16737",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Nehledě na to, že se při všech hlasováních ve sněmovně ukázalo, že hnutí ANO, KSČM a SPD hlasují společně.",
    "oduvodneni": "<p>I když zmíněné strany spolu v Poslanecké sněmovně hlasují nejčastěji, není pravdou, že by spolu hlasovali ve všech případech jednotně.</p>\n<p>Analýzu toho, jak hlasují jednotliví poslanci a strany, vypracoval Michal Škop z projektu KohoVolit.eu a <a href=\"https://www.irozhlas.cz/zpravy-domov/hlasovani-poslanci-koalice-vlada-snemovna-ano-cssd-kscm-spd_1804130605_pek\">byla publikována</a> ve spolupráci s datovým oddělením Českého rozhlasu. Obsahuje data k 12. dubnu 2018.</p>\n<p>Analýza ve zkratce sleduje, nakolik podobně hlasují poslanci, a také to, jak často spolu hlasují celé strany. Na úrovni jednotlivých poslanců lze sledovat, že u zmíněných stran mají k sobě nejblíže ANO s KSČM. SPD pak stojí poměrně vzdáleně od ostatních stran, což vysvětluje Kamil Gregor, politolog a analytik sdružení KohoVolit tak, že hnutí SPD hlasuje v některých případech zcela proti všem ostatním subjektům, což jej tlačí právě do okrajové pozice.</p>\n<p><a href=\"https://www.facebook.com/photo.php?fbid=10209126286874264&amp;set=a.4735438003859.1073741825.1832104422&amp;type=3&amp;theater\">Tabulka</a>, kterou Škop zveřejnil na svém facebookovém profilu a kterou přikládáme, sledovala, nakolik jednotlivé strany hlasují spolu. Pro uznání „koalice“ (resp. pro společné hlasování) bylo v tomto případě třeba, aby byla přítomna alespoň polovina poslanců dané strany a aby více než 2/3 poslanců klubu hlasovalo stejně. Tato metrika měla pokrýt hlasování, která jsou důležitá (je na nich větší počet poslanců) a kdy se hlasuje stranicky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaXdIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1ccbe32633d09c160996b5f71f3e9de01ef74e26/30698482_10209126286914265_7978714403082076160_o.jpg\">\n<p>Z tabulky plyne, že hnutí ANO, komunisté a SPD spolu hlasují nejčastěji. A to platí pro všechny tři strany. Nicméně výrok je hodnocen jako nepravdivý, neboť strany spolu nehlasují stále.</p>\n<p>Dodejme, že autor výzkumu <a href=\"https://www.facebook.com/skop.michal/posts/10209126293754436?comment_id=10209127764231197&amp;reply_comment_id=10209127842233147&amp;comment_tracking=%7B%22tn%22%3A%22R1%22%7D\">na svém Facebooku popisuje</a> některé metodologické záležitosti, které jsou pro jeho výstup zásadní. Jako podstatné se jeví, že menší váha při hledání společné míry hlasování mezi stranami je přikládána hlasováním, kde je jednoznačná shoda (aby se omezila míra např. hlasování o námitce, kde hlasují vlastně všichni stejně). Oproti tomu hlasování, která jsou vyrovnaná (a je zde tedy předpoklad, že je zde mezi stranami střet), mají pro výsledek větší váhu.</p>\n<p>Data, která Škop uvádí, nezahrnují aktuálně probíhající schůzi, kde 3 zmíněné subejkty spolu podpořily <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67670&amp;l=cz\">vyřazení bodu</a> o Novičoku.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-05-23",
      "medium": "Info.cz",
      "url": "https://www.info.cz/cesko/bartosek-cssd-bude-bud-trpet-v-koalici-ktera-neplni-jeji-program-anebo-s-hanbou-odejde-30723.html"
    }
  },
  {
    "id": "16993",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Normální by přece bylo, že by ve vládě sedělo ANO, Piráti a STAN. Protože my vznikli jako protikorupční hnutí proti tradičním stranám. Piráti a STAN nejsou tradiční strany, takže logicky i programově jsme si byli blízcí. Ale oni a priori nechtěli. ",
    "oduvodneni": "<p>Ochotu parlamentních stran vyjednávat s hnutím ANO o účasti na vládě či její podpoře server Demagog.cz již několikrát ověřoval, včetně hnutí <a href=\"https://demagog.cz/vyrok/16916\">STAN</a> a <a href=\"https://demagog.cz/vyrok/16633\">Pirátů</a>. Oba zmíněné subjekty účast na vládě s hnutím ANO a priori nevyloučily, pouze stanovily nutné podmínky, které by vzniklá vláda musela splňovat. Výrok je proto hodnocen jako nepravdivý.</p>\n<p>Celostátní výbor STAN v únoru 2018 <a href=\"https://www.irozhlas.cz/zpravy-domov/starostove-a-nezavisli-ano-vlada-andrej-babis_1802151802_ako\">odsouhlasil</a> možnost jednání s hnutím ANO o podpoře vlády. Podle vyjádření Petra Gazdíka pro server <a href=\"https://zpravy.idnes.cz/sestavovani-vlady-mozna-vymena-babise-postoj-stran-fhv-/domaci.aspx?c=A180409_130436_domaci_kop\">iDNES.cz</a> jsou tři podmínky následující: <i>„Ve vládě nebude sedět žádná obviněná či trestně stíhaná osoba, vláda bude mít jasnou euroatlantickou orientaci a budeme mít garanci, že se ve Sněmovně nebude opírat o extremistické strany.“</i> Míra podpory vlády se měla dle serveru <a href=\"https://www.irozhlas.cz/zpravy-domov/starostove-a-nezavisli-ano-vlada-andrej-babis_1802151802_ako\">iROZHLAS.cz</a> odvíjet od množství splněných podmínek. V případě splnění všech tří by se hnutí STAN přímo účastnilo vládní koalice, v případě splnění jedné nebo dvou podmínek by se jednalo pouze o podporu.</p>\n<p>Piráti se v rámci vládního vyjednávání drželi své <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">povolební strategie</a>, ve které uvádí: <i>„Naše podpora libovolné vlády je podmíněna tím, že do vlády nebudou nominováni lidé nekompetentní nebo s korupční historií. V žádném případě nepodpoříme vládu s účastí subjektů ohrožujících základy liberální demokracie nebo s historickým dědictvím likvidace demokracie v této zemi, tj. zejména s účastí KSČM, SPD nebo s převahou ANO.“</i>Podmínky Pirátů pro podporu nebo účast ve vládě tedy spočívaly v zajištění menšinového zastoupení hnutí ANO, nepřítomnosti nekompetentních osob, nebo osob s korupční historií a nezávislost vlády na stranách SPD a KSČM.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17249",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Máme spočítané, že by to vyšlo (kompenzace DPMB, pozn. Demagog.cz) na 16 milionů korun ročně a tyhle prostředky na tom fondu udržitelné mobility ještě jsou a dalo by se to z nich uhradit.",
    "oduvodneni": "<p>Zastupitelé města Brna podali 4. září 2018 <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/materialy-zmb/ZMB_Z7-41/MMB2018000000936.pdf\">Návrh</a> na zřízení Fondu mobility, jež má začít fungovat od ledna příštího roku (.pdf). Fond by měl sloužit k financování <a href=\"http://www.mobilitabrno.cz/\">Plánu udržitelné městské mobility města Brna</a>, strategického dokumentu, jež by měl pomáhat zlepšovat život ve městě. Konkrétně se plán zabývá například opatřeními pro pěší a cyklistickou dopravu či zlepšením přístupnosti zastávek MHD (.<a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/materialy-zmb/ZMB_Z7-41/MMB2018000000936.pdf\">pdf</a>, str 6, bod 3.4). Jak je uvedeno přímo v avizovaném návrhu, <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/materialy-zmb/ZMB_Z7-41/MMB2018000000936.pdf\">zdroje</a> (.pdf, str.2) Fondu mobility by se měly skládat mimo jiné z poplatků za rezidentní parkování, z pokut za neoprávněný vjezd do historického centra či z pokut za překročení povolené rychlosti v místech s automatickým měřením. </p><p>Součástí financování by měl být dle výše zmíněného dokumentu i nevyčerpaný disponibilní zůstatek Fondu mobility z minulých let. Jedná se ovšem o ustanovení alokování budoucích zdrojů. Vzhledem k neexistenci daného fondu není v současné chvíli zůstatek, jež by mohl být použit. Dodejme pouze, že nehodnotíme výpočty Strany zelených ohledně kompenzace Dopravnímu podniku města Brna.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17761",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Navrhovali jsme Evropě řešení na migrační krizi.",
    "oduvodneni": "<p>Část Babišova nápadu ohledně řešení migrační krize vyplývá ze srpnového <a href=\"https://zpravy.idnes.cz/andrej-babis-rozhovor-migrace-italie-kvoty-afrika-plan-reseni-krize-11m-/domaci.aspx?c=A180827_113122_domaci_ane\">rozhovoru</a> českého premiéra pro Mladou frontu. Andrej Babiš trvá především na odmítání vpouštění dalších migrantů do Evropy, spolupráci zemí jižní Evropy při hlídání hranic či existenci konkrétního ekonomického plánu pro africké země.</p><p><em>„(...) chci také jasně říct, že se chci aktivně podílet na hledání řešení tohoto problému a předkládat kolegům naše návrhy celoevropského řešení. To řešení musí být kombinací různých opatření v mnoha oblastech. Opakuji: základ je to, že jižní státy, jako jsou Itálie, Řecko, Malta, Španělsko, musí postupovat jednotně a musí přestat brát ilegální ekonomické migranty. (...) Když říkám, že nevezmeme ani jednoho ilegálního migranta, je to symbolické vyjádření. Znamená to, že není možné řešit situaci tak, že loď posbírá migranty a jižní státy ji postupně odmítají přijmout, až je do přístavu pustí Španělsko a do světa se tak vyšle signál, že cesta přes Španělsko je otevřená.“</em></p><p>Andrej Babiš v poslední době prezentoval svůj projekt na řešení migrace například v <a href=\"https://www.ceskenoviny.cz/zpravy/babis-migraci-je-treba-resit-podporou-italie-i-africkych-zemi/1656559\">Itálii</a> premiérovi Giuseppe Contemu či <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-babis-jednal-s-kanclerkou-merkelovou-o-cesko-nemecke-spolupraci--budoucnosti-evropske-unie-i-migraci--168264/\">německé</a> kancléřce Angele Merkelové.</p><p><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18017",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Komise je strážkyní smluv, ona má dohlížet na dodržování právě těch pravidel, které si státy dohodly, ona má být nestranná, (...) toto je prostě reálný stav a je to hlavně stav, který je popsaný ve smlouvách.",
    "oduvodneni": "<p><a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">Smlouva o Evropské unii</a> v článku 17 odst. 1 uvádí, že Evropská komise zajišťuje uplat­ňování Smluv a opatření přijatých orgány na jejich základě. To znamená, že mezi její kompetence patří dohled nad plněním smluvních závazků jednotlivých členských států. Dále v článku 17 odst. 3 Smlouvy o EU stanovuje, že „<em>komise vykonává své funkce zcela nezávisle. Aniž je dotčen čl. 18 odst. 2, členové Komise nevy­žadují ani nepřijímají pokyny od žádné vlády, orgánu, instituce ani jiného subjektu. Zdrží se jaké­hokoli jednání neslučitelného s povahou své funkce nebo plněním svých úkolů.‟</em></p><p>I proti činnosti Komise je však možné bránit se u Soudního dvora EU, podle čl. 263 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=EN\">Smlouvy o fungování EU</a> (.pdf, str. 116) je možné napadnout legalitu (zákonnost) právních aktů Komise. Dle článku 265 stejné smlouvy se lze pak bránit i proti nečinnosti Komise.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18273",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Většina obyvatelstva neví, že máme ministerstvo kultury a k čemu je nám dobré a který ministr (...) na tom resortu sedí.",
    "oduvodneni": "<p>V průzkumu popularity stranických osobností v <a href=\"https://www.stem.cz/popularita-stranickych-osobnosti-v-lednu-2019/\">lednu</a> 2019 společnosti STEM je uvedeno, že ministra kultury Antonína Staňka nezná víc než polovina veřejnosti, konkrétně 56 % dotazovaných. Výzkum Centra výzkumu pro veřejné mínění o důvěře vrcholným politikům v <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4829/f9/pi190213.pdf\">lednu</a> (str. 2) 2019 uvádí, že 59 % dotazovaných nezná ministra kultury Antonína Staňka. Je tak podle průzkumu jedním z nejméně známých politiků, méně lidí než Staňka podle průzkumu znalo jen (bývalé) ministry Jana Kněžínka a Martu Novákovou.</p><p>V průzkumu společnosti STEM z <a href=\"https://www.stem.cz/popularita-stranickych-osobnosti-v-cervnu-2019/\">června</a> 2019 o popularitě stranických osobností neznalo ministra kultury Antonína Staňka 46 % z dotazovaných. V průzkumech společnosti STEM i Centra pro výzkum veřejného mínění tak byl Antonín Staněk jedním z nejméně známých politiků. Antonín Staněk byl z postu ministra kultury <a href=\"https://www.seznamzpravy.cz/clanek/prezident-po-dvou-mesicich-odvolal-ministra-kultury-stanka-76571\">odvolán</a> k 31. červenci 2019, v období výzkumů byl tedy ministrem kultury. Kauza odvolání ministra kultury mohla jeho známost v průběhu července ovlivnit.</p><p>V průzkumu hodnocení činnosti ministerstev z <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4934/f9/pi190605.pdf\">května</a> 2019 (str. 1–2) Centra pro výzkum veřejného mínění získaly nejlepší hodnocení Ministerstvo kultury, které dosáhlo průměrné známky 2,77, a Ministerstvo obrany s průměrnou známkou 2,79. 18 procent dotazovaných v tomto výzkumu nevědělo, jak by hodnotili činnost Ministerstva kultury. Větší počet odpovědí lidí, kteří nevěděli, jak činnost ministerstev hodnotit, už se týkal jen Ministerstva obrany, kde známku nedalo 22 % dotazovaných, respektive Ministerstva pro místní rozvoj s 19 %.</p><p>Fakt, že pouze 18 % dotazovaných nevědělo, jak hodnotit činnost Ministerstva kultury, implikuje, že zbylých 82 % dotazovaných ví, že Ministerstvo kultury máme.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]