[{"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Už teď je pravda, že Rusové docela masivně vyzbrojili Asadovo vojsko. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Světová média shodně informují o ruských dodávkách zbraní a další techniky režimu syrského prezidenta Bašára Asada. Tento fakt nevyvrací ani ruský prezident Vladimir Putin, který v <a href=\"http://en.kremlin.ru/events/president/news/50291\">projevu</a> na setkání rady Organizace Smlouvy o kolektivní bezpečnosti v Dušanbe v září 2015 prohlásil, že \"<i>(Rusko) podporuje syrskou vládu ... v boji proti agresi teroristů. Poskytuje jí a bude nadále poskytovat nezbytnou vojenskou techniku.</i>\" <br/><div><br/><div>Syrský velvyslanec v Moskvě Riad Haddad toto potvrdil v reakci na <a href=\"http://www.state.gov/r/pa/prs/ps/2015/09/246963.htm\">kritiku</a> amerického ministra zahraničí Johna Kerryho, že Rusko svou podporou Asadovu režimu riskuje prodloužení a prohloubení konfliktu. Řekl konkrétně, že \"<i>s Ruskem spolupracujeme již 30 - 40 let, a to v různých oblastech včetně vojenské. Ano, dostáváme od nich zbraně a vojenskou techniku, což je vše v souladu s dohodami mezi našimi dvěma zeměmi</i>\" (vyjádření pro agenturu ITAR-TASS převzala většina světových médií včetně <a href=\"http://www.reuters.com/article/2015/09/14/us-mideast-crisis-syria-russia-idUSKCN0RE1VG20150914\">Reuters</a>). </div><br/><br/><div>Analýza (<a href=\"http://www.understandingwar.org/sites/default/files/Russian%20Deployment%20to%20Syria%2017%20September%202015%20%281%29.pdf\">.pdf</a>, str. 2) amerického Institutu pro výzkum války potvrzuje a dokládá \"<i>nové rozšiřování ruských vojenských sil v Sýrii, které začalo července 2015 a výrazně zrychlilo v srpnu a září</i>\". <br/><br/></div><div>Z výše uvedeného je možné vyvodit, že vyzbrojování Asadova režimu ze strany Ruska probíhá, a to dlouhodobě. Také existuje důvodné podezření, že v posledních měsících toto vyzbrojování nabralo na intenzitě. </div><br/><br/><div>Analýza webu Armádní noviny ve dvou dílech uvádí typ zbraní a techniky, které Rusko v posledních letech Sýrii poskytlo. V <a href=\"http://www.armadninoviny.cz/analyza-ruske-zbrojni-dodavky-do-syrie-cast-1-.html\">první části</a> web popisuje zejména dodávky, modernizaci a opravy letecké techniky (vrtulníky, bojová letadla, drony), ale také pozemní techniku (transportéry). V <a href=\"http://www.armadninoviny.cz/ruske-zbrojni-dodavky-do-syrie-2.html\">druhé části</a> své analýzy pak web popisuje dodávky palných zbraní, a to od samopalů po odstřelovací pušky.  </div><br/><br/><div>Ačkoli lze těžko přesně kvantifikovat \"docela masivní vyzbrojení,\" jak o něm Stropnický mluví, tak vzhledem k dlouhodobosti dodávek zbraní a techniky z Ruska do Sýrie a s ohledem na rozmanitost těchto dodávek (od samopalů po leteckou techniku) hodnotíme výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12297", "id": 12297}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ty jeho výroky byly nepravdivé (myšlen je výrok Andreje Babiše k Letům - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Server <a href=\"http://zpravy.aktualne.cz/domaci/ano-bude-lip-i-ve-vansdorfu-navstivil-ho-andrej-babis/r~f9f8513a703311e68afb002590604f2e/r~df894dd2703211e68afb002590604f2e/\">Aktuálně.cz</a> přinesl 1. září výrok ministra financí, ve kterém prohlásil, že <i>„byly doby, kdy všichni Romové pracovali“</i>. Dále řekl: <i>„To, co píšou v novinách ti blbečci, že tábor v Letech byl koncentrák, to je lež, byl to pracovní tábor. Kdo nepracoval, šup a byl tam.“</i><br/><br/>Ve svém <a href=\"https://www.facebook.com/AndrejBabis/posts/826718027464843\">vyjádření</a> Babiš svůj výrok nevyvrátil a odvolával se na Jindřicha Vařechu (hnutí ANO), který mu měl tyto informace poskytnout. <br/><br/><i>„Můj známý, majitel jedné české firmy, mi vyprávěl, že za komunismu Romové chodili do práce a taky mi říkal, že Lety byly pracovní tábor a od roku 1942 internační tábor,“ </i>uvedl Babiš.<br/><div><br/>Z logiky věci nelze explicitně spojovat komunistickou éru, která oficiálně započala až únorem 1948, s táborem v Letech, jenž byl využíván především v období druhé světové války nacisty. <br/><br/>Zákonem č. <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=74&amp;r=1958\">74/1958</a> Sb. komunisté omezili kočovný život Romů, přičemž jednou z jeho podmínek byla povinnost obecních výborů zajistit těmto lidem zaměstnání i ubytování (§ 1, zk. <a href=\"http://www.zakonyprolidi.cz/cs/1958-74#p1\">74/1958 </a>Sb.) Tento zákon byl však novelizován roku 1990, a to zákonem č. <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=175&amp;r=1990\">175/1990</a> Sb. <br/><br/>Vedle toho se v období panujícího komunismu snažila vláda o asimilaci romského etnika do společnosti. Zvolila pro to převážně materiální a finanční postupy. <br/><br/>V červenci roku 1946 se vláda rozhodla pro náhradu některých válečných škod, a to jak u osob perzekuovaných, tak u zastánců odboje.</div><br/><div><br/>Odstavec 3 zk. 163/1946 Sb. o mimořádných opatřeních bytové péče přiznává <i>„přednostní právo na pronájem bytu osobám, kterým byl tento zabrán za okupace okupačními úřady nebo jinými okupačními orgány, protože byly účastníky zahraničního nebo domácího odboje nebo byly postiženy politickou persekucí. Totéž právo se přiznává i jejich pozůstalým rodinným příslušníkům.“</i> <br/><br/>Vrátíme-li se k prvnímu z výroků, ministr financí uvedl, že tábor v Letech u Písku byl ryze pracovní. Toto tvrzení ovšem není zcela pravdivé. Od svého zřízení v roce 1940 do roku 1942 plnil sice funkci pracovního tábora, později se však změnil v tábor koncentrační, který byl přestupní stanicí do Osvětimi.<br/><br/> Jak uvadí ČT24, Romové ve zmíněném táboře však tvořili z počátku pouhých 10 % a jednalo se pouze o muže. Posíláni tam byli kvůli drobnějším přečinům či nevoli k práci.<br/><br/><i>„Podle ustanovení táborového řádu bylo povinností vězňů pracovat. Především se jednalo o práce na stavbě silnice na trase Plzeň-Ostrava. Dále vězňové pracovali na odklízení lesních polomů a v zemědělství.“</i> (Holocaust.cz)<br/><br/>Po vytvoření romského <i>„Endlösung“</i> se však z kárného tábora stal koncentrační, do něhož byly posílány celé rodiny. <br/><br/>Heinrich Himmler v témže roce vypracoval plán tzv. rasově čistých Romů, kteří měli být z likvidačního procesu vyjmuti. Jednalo se rasově čisté německé Romy (označení jako Sinti a Lallerio) a již plně integrované německé Romy. Ke konci ledna 1943 bylo definitivně rozhodnuto o deportaci většiny Romů do Auschwitz II-Birkenau. <br/><br/>Výrok Bohuslava Sobotky (ČSSD) hodnotíme jako pravdivý, tábor v Letech byl součástí sítě nacistických koncentračních táborů. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13397", "id": 13397}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Evropská unie doporučuje, abysme refinancovali ropné produkty ze státních hmotných rezerv. To je další projekt, který Slováci zrealizovali. A to se jednal o tom s panem ministrem Kažimírem slovenským. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok musíme hodnotit jako neověřitelný, jelikož se nám nepodařilo k tomuto tvrzení dohledat žádné potvrzující informace.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10097", "id": 10097}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V některých školách je dovoleno, ač školské řády to mohou omezit, natáčení výuky. To se řešit dá a nemusíme v zákonech měnit vůbec nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle školského <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#cast15\">zákona</a> je školský řád vydáván ředitelem školy a schvalován školskou radou (§ 168). Školský řád rozhoduje mimo jiné o provozu a vnitřním režimu školy (§ 30), do kterého by mohla spadat i možnost natáčení výuky. Schválení takové činnosti je tedy individuální pro každou školu a závisí na tamní školské radě. <div><br/><div><br/><div>Zákaz natáčení výuky je v řadě škol řešen zákazem používání mobilního telefonu, to také doporučovala Česká <a href=\"http://zpravy.idnes.cz/oblibene-nataceni-ucitelu-na-mobil-chce-pristrihnout-ministerstvo-1fo-/domaci.aspx?c=A080616_135929_studium_bar\">školní</a> inspekce v roce 2008. Na druhou stranu dle <a href=\"http://www.psp.cz/docs/laws/listina.html\">Listiny</a> základních práv a svobod může ve veřejném právu každý činit to, co není zákonem zakázáno (čl. 2). Pokud tedy není explicitně zakázáno používání jiných než telefonních zařízení, nelze studenty základních a středních škol postihnout za jejich užívání. Mohlo by jít například o Ipady, videokamery a podobně. </div><br/><br/><div>Vyhledáváním ve školních řádech bylo zjištěno, že velký počet škol touto mezerou ve školním řádu trpí. Jsou to namátkou např. ZŠ <a href=\"http://skola.detrichov.net/blog/skolni-rad-zs/\">Dětřichov</a>, ZŠ <a href=\"http://www.zsmaspolicka.cz/component/attachments/download/153\">Masarykova</a> Polička či ZŠ <a href=\"http://zshostivice.cz/wp-content/uploads/2015/11/%C5%A0koln%C3%AD-%C5%99%C3%A1d-2010-1.doc\">Pionýrů</a> Hostivice, které ve svém řádu neobsahují komplexní zákaz pořizování audio a videozáznamů. Dá se tedy říct, že v těchto školách je natáčení dovoleno, ačkoli by postačilo změnit pouze školní řád. </div><br/><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12697", "id": 12697}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mimo jiné mám teď o víkendu pražskou stranickou konferenci, vlastně první od těch, od těch velkých turbulencí na pražské radnici a od té doby, kdy tam padla koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Konference ČSSD v Praze proběhla v sobotu <a href=\"http://prazsky.cssd.cz/10340-prazske-listy-expres-9-12.pdf\">15. prosince</a> (str. 5) 2012 a volil se mj. nový předseda pražské krajské organizace ČSSD. Šlo zároveň o první celopražskou (krajskou) stranickou konferenci od rezignace Petra Hulinského na post předsedy po rozpadu koalice ČSSD a ODS v <a href=\"http://zpravy.ihned.cz/politika/c1-58976240-karel-klima-povede-prazskou-cssd\">prosinci 2011</a>; od té doby stál v čele pouze dočasně pověřený předseda Jiří Bodenlos.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7497", "id": 7497}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Eurozóna musela sanovat špatné úvěry bank eurozóny, 600 miliard euro, naposledy Itálie. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě údajů zveřejněných americkým deníkem The New York Times výrok hodnotíme jako pravdivý.  <br/><br/>Podle <a href=\"https://www.nytimes.com/2016/01/04/business/international/shifting-who-bails-out-troubled-banks-in-europe.html\">deníku</a> NYT schválila Evropská komise na sanaci bank v rozmezí let 2008–2012 částku 592 mld. eur. <br/><br/>V nedávné době postihly ekonomické problémy hned tři italské banky. Monte dei Paschi di Siena <a href=\"http://www.ceskenoviny.cz/zpravy/eu-posvetila-restrukturalizaci-italske-banky-monte-dei-paschi/1503865\">získala</a> od italské vlády úvěr 5,4 miliardy eur, likvidace benátských peněžních ústavů Banca Popolare di Vicenza a Veneto Banca vládu <a href=\"http://www.ceskenoviny.cz/zpravy/italii-prijde-pomoc-pri-likvidaci-dvou-bank-az-na-17-miliard-eur/1500796\">přijde</a> až na 17 mld. eur. Agentura <a href=\"https://www.bloomberg.com/view/articles/2017-06-23/europe-s-banking-union-is-dying-in-italy\">Bloomberg</a> přišla se střízlivějším odhadem 10 mld. eur. </div><br/><br/><div>Problémy trápí také španělský bankovní sektor. Evropské regulační orgány převzaly v červnu tohoto roku <a href=\"https://www.ft.com/content/131c0f3a-4c4d-11e7-a3f4-c742b9791d43\">kontrolu</a> nad bankou Banco Popular, kterou v zájmu záchrany prodaly konkurenční bance Banco Santander jen za symbolickou částku 1 euro.</div><br/><br/><div>Italské banky už léta drží vysoký podíl nesplácených úvěrů. Podle údajů Mezinárodního měnové fondu <a href=\"http://www.telegraph.co.uk/business/2016/07/16/why-italys-banking-crisis-will-shake-the-eurozone-to-its-core/\">zveřejněných</a> v britském deníku The Telegraph tvořily tyto úvěry v roce 2015 celých 18 %. Podobné <a href=\"https://www.ft.com/content/6d33ef0c-9797-11e7-b83c-9588e51488a0\">problémy</a> trápí i španělské a francouzské banky. </div><br/><br/><div>Mimo to, Evropská centrální banka před pár dny oznámila, že <a href=\"https://www.reuters.com/article/us-eurozone-banks-ecb/ecb-tells-banks-to-set-aside-more-cash-on-bad-loans-idUSKCN1C90IW\">požádá</a> banky eurozóny o navýšení plateb do společného balíku, ze kterého by se v případě krize hradily náklady na špatně úvěrované úvěry.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15497", "id": 15497}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tady souhlasím s panem exministrem Johnem. S tou malou výhradou, že za něho ten rozpočet klesl o 8,5 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokles rozpočtu Ministerstva vnitra činil v době Johnova působení na ministerstvu cca 8,4 mld. Korun.<br/><br/>Radek John byl ministrem (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlada.cz</a>) mezi červencem 2010 a dubnem 2011. Jako změnu rozpočtu \"za něj\" tedy považujeme rozdíl mezi zákonem o státním rozpočtu na rok 2010 a tím na rok 2011 (skutečné plnění státního rozpočtu nebereme v potaz, jelikož John neměl na toto plnění vliv po celé rozpočtové období). Není sice zřejmé, zda Pecina hovoří o rozpočtu Ministerstva vnitra jako celku, nebo pouze o Policii ČR, můžeme však ověřit obě hodnoty. <br/><br/>Rozpočty na rok <a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a> (ukazatele kapitoly 314) uvádějí následující hodnoty výdajů (v milionech Korun):<br/><br/>\n <table height=\"51\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"280\">\n \n <tbody><tr height=\"17\">\n  <td class=\"xl79\" height=\"17\" width=\"139\"><br/></td>\n  <td class=\"xl79\" width=\"64\">2010</td>\n  <td class=\"xl79\" width=\"64\">2011</td>\n  <td class=\"xl79\" width=\"64\">rozdíl</td>\n </tr>\n <tr height=\"17\">\n  <td class=\"xl79\" height=\"17\">Policie ČR</td>\n  <td class=\"xl80\">34 565</td>\n  <td class=\"xl80\">28 606</td>\n  <td class=\"xl80\">5 959</td>\n </tr>\n <tr height=\"17\">\n  <td class=\"xl79\" height=\"17\">Ministerstvo vnitra</td>\n  <td class=\"xl80\">61 270</td>\n  <td class=\"xl80\">52 877</td>\n  <td class=\"xl80\">8 393</td>\n </tr>\n</tbody></table><br/>Ministerstvu vnitra tedy v době, kdy Radek John byl ministrem, opravdu poklesl rozpočet o přibližně 8,5 miliardy.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8797", "id": 8797}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jako sociální demokraté podpořili Miloše Zemana ve druhém kole prezidentské volby v okamžiku, kdy kandidoval proti Karlu Schwarzenbergovi. Myslím si, že v souladu s tímto doporučením se zachovala velká většina voličů sociální demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předsednictvo ČSSD <a href=\"https://www.cssd.cz/aktualne/nazory-a-komentare/prohlaseni-predsednictva-cssd-k-vysledku-prvniho-kola-volby-prezidenta-republiky/\">vydalo</a> po prvním kole prezidentských voleb v roce 2013 prohlášení, v němž vyjadřuje podporu Miloši Zemanovi. Stejně se vyjádřil i <a href=\"https://www.cssd.cz/media/tiskove-zpravy/senatorsky-klubu-cssd-nepodporuje-k-schwarzenberga/\">senátorský</a> klub ČSSD a <a href=\"https://www.cssd.cz/media/tiskove-zpravy/stanovisko-klubu-starostu-a-primatoru-zvolenych-za-cssd-ke-2-kolu-prime-volby-prezidenta/\">Klub</a> starostů a primátorů zvolených za ČSSD. <br/><div><br/><div>Podle výsledků organizace <a href=\"http://kohovolit.eu/cs/statisticka-analyza-volici-cssd-podporili-zemana-misto-dienstbiera-volici-ods-utekli-ke-schwarzenbergovi/\">KohoVolit.eu</a> voliči ČSSD již v prvním kole dali hlas Miloši Zemanovi. Podle <a href=\"https://docs.google.com/spreadsheets/d/1FxLBVe72ko4NQWJ4iLQV5HBUN8WPqmiymDg7kQ9P-7I/edit#gid=0\">tabulky</a> (.xls, tabulka<i> „chart1_source“</i>) tvořili voliči ČSSD 10 % jeho elektorátu. 6 % Dienstbierových voličů pak volilo v minulých volbách ČSSD. Jinými slovy, 45,5 % voličů ČSSD dalo hlas v prvním kole Zemanovi a 27 % Dienstbierovi.</div><br/><br/><div>Analýza KohoVolit.eu dále uvádí, že se ve <a href=\"http://kohovolit.eu/cs/jak-se-presouvaji-volici-mezi-volbami-ekologicka-inference/\">druhém</a> kole většina voličů, kteří v prvním kole volili zástupce ČSSD Jiřího Dienstbiera, přesunula k Miloši Zemanovi.  </div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13997", "id": 13997}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Plat, základní plat senátora je 59 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z portálu Poslanecké sněmovny ČR i Senátu, hodnotíme výrok sice s výhradou, ale jako pravdivý. <br/><div>Plat poslanců (podle <a href=\"http://www.senat.cz/informace/zadosti/zak236_1995.php?ke_dni=&amp;O=8#pozn1\">zákona 236/1995 Sb.</a>, §1, bodu 1 je jako poslanec označován poslanec i senátor) je stanoven zmíněným zákonem a vyhláškou. Celý výpočet je podrobně vysvětlen na stránkách <a href=\"http://www.psp.cz/sqw/hp.sqw?k=683&amp;z=3729\">Poslanecké sněmovny ČR</a>. </div><br/><br/><div>Plat poslance je vypočten z platové základny vynásobené koeficientem 1,08. Platová základna je v současné době stanovena novelou zákona jako pevná částka. Od 1. ledna 2011 do 31. prosince 2014 činí dle zákona platová základna pro státní představitele 51 731 Kč. Pro poslance je tedy základní plat vypočten jako 51 731 x 1,08 = 55 869,48. </div><br/><br/><div>Základní plat senátora je tedy necelých 56 000 Kč a ne 59 000 Kč. Navýšením základní částky si ale Jiří čunek nepřilepšuje. </div><div>K platu senátora náleží i náhrady, pro zajímavost uvádíme <a href=\"http://www.senat.cz/zpravodajstvi/statistiky/cerpani_nahrad_2011.html?ke_dni=19.09.2012&amp;O=5\">odkaz na tabulku</a> s přehledem limitů náhrad za jednotlivé položky a konkrétní čerpání senátory za rok 2011.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6697", "id": 6697}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já se domnívám, že jich (S-karet, pozn.) možná ani polovina vydána není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/184097-urady-rozjely-zkusebni-provoz-skaret/\">zprávy ČT</a> z června letošního roku by měl být do konce roku vyroben a vydán necelý milion sKaret. <a href=\"http://www.skontakt.cz/sportal/content/inet/sportal/cs/news_ie_1755.xml\">Zpráva portálu sKontakt</a>, který provozuje přímo Česká spořitelna, pak ukazuje, že k 27.listopadu 2012 bylo vyrobeno teprve 218 000 sKaret. Během několika dnů mezi uveřejněním odkazované zprávy a vysíláním OVM jistě nedošlo k výrobě a vydání čtvrt milionu karet. Polovina jich tedy není ani vyrobena, natož vydána, jak pravdivě uvádí ministryně.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7297", "id": 7297}, {"autor": "Marcel Chládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já takto tu kombinaci (senátor – ministr – pozn. Demagog.cz) vykonávám už 9 měsíců a je nutné podotknout, že zákon s tímto počítá, protože dává pouze 1 plat. Většina poslanců, co jsou ministři, o tom nikdo nediskutuje (...) Člověk stejně jako ministr musí být při projednávání zákonů v Parlamentu, takže to stíhá v jednom čase. Časově se věnuji oběma funkcím naplno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>Výrok hodnotíme jako pravdivý s výhradou. Ministr nemá obecnou povinnost být v Parlamentu při projednávání zákonů, je to však jeho právo. Marcel Chládek – jak ukazuje docházka při hlasování i interpelacích – ho skutečně využívá.</p>\n\n<p>\nMarcel Chládek je <a href=\"http://www.senat.cz/senatori/index.php?par_3=212\" title=\"senátorem\" class=\"http\">senátorem</a> od roku 2008 a 29. ledna 2014 se stal i <a href=\"http://www.lidovky.cz/cesko-ma-novou-vladu-podivejte-se-na-vizitky-ministru-pp0-/zpravy-domov.aspx?c=A140112_155334_ln_domov_hm\" title=\"ministrem\" class=\"http\">ministrem</a> školství. Souběh funkcí mu tedy ve chvíli vyslovení výroku trval opravdu devět a půl měsíce.\n</p>\n\n<p>\n§ 34 odst. 2 zákona č. <a href=\"http://www.zakonyprolidi.cz/cs/1995-236\" title=\"236/1995 Sb\" class=\"http\">236/1995 Sb</a>., o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci […], skutečně stanoví, že \"<i>při současném výkonu dvou funkcí představitele náleží představiteli plat stanovený tímto zákonem, který je vyšší,“ přičemž zákon upravuje platy:<br/>\n„a) poslance a senátora Parlamentu […],<br/>\nb) člena vlády,<br/>\nc) prezidenta republiky,<br/>\nd) soudce Ústavního soudu,<br/>\ne) člena, viceprezidenta a prezidenta Nejvyššího kontrolního úřadu,<br/>\nf) člena, místopředsedy a předsedy Rady pro rozhlasové a televizní vysílání, člena, místopředsedy a předsedy Rady Ústavu pro studium totalitních režimů a člena a předsedy Rady Českého telekomunikačního úřadu, […]<br/>\ng) soudce okresního, krajského a vrchního soudu, Nejvyššího soudu a Nejvyššího správního soudu […],<br/>\nh) poslance Evropského parlamentu</i>\".</p>\n\n<p>\nUstanovení se tudíž vztahuje i na současný výkon funkce ministra a senátora.\n</p>\n\n<p>Členové vlády mají <a href=\"http://www.socioweb.cz/index.php?disp=teorie&amp;shw=419&amp;lst=105\" title=\"právo\" class=\"http\">právo</a> – nikoliv přímo povinnost – se schůzí Parlamentu účastnit. Povinnost dostavit se by vznikla na základě usnesení Poslanecké sněmovny (<a href=\"http://www.psp.cz/docs/laws/constitution.html\" title=\"Ústava ČR\" class=\"http\">Ústava ČR</a>, čl. 38; § 55 zákona <a href=\"http://www.psp.cz/docs/laws/1995/90.html#21\" title=\"o jednacím řádu\" class=\"http\">o jednacím řádu</a> Poslanecké sněmovny).</p>\n\n<p>\nMarcel Chládek byl k 26. květnu pátým <a href=\"http://domaci.ihned.cz/c1-62404170-data-tretina-senatoru-chybela-nejmene-na-30-procentech-vsech-hlasovani\" title=\"nějvzornější\" class=\"http\">nejvzornějším</a> senátorem co do účasti na hlasování. Ve Sněmovně se jako ministr účastnil většiny interpelací na svou osobu (losování z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006100.htm\" title=\"6.\" class=\"http\">6.</a> a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006221.htm\" title=\"13.\" class=\"http\">13.</a> února, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007119.htm\" title=\"20. března\" class=\"http\">20. března</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/008schuz/s008241.htm\" title=\"15. května\" class=\"http\">15. května</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/010schuz/s010101.htm\" title=\"12\" class=\"http\">12</a>. a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/010schuz/s010250.htm\" title=\"19\" class=\"http\">19</a>. června). Interpelace z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017112.htm\" title=\"18.\" class=\"http\">18.</a> a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017293.htm\" title=\"25\" class=\"http\">25</a>. září mu však musely být odevzdány písemně.\n</p>\n\n<p>\nNenalezli jsme debaty o tom, zda by poslanci, kteří jsou zároveň ministry, neměli nepobírat jeden plat. Pouze skupina okolo Michala Haška <a href=\"http://zpravy.idnes.cz/hejtmani-cssd-o-soubehu-svych-a-poslaneckych-funkci-fhm-/domaci.aspx?c=A140211_090618_domaci_kop\" title=\"navrhovala\" class=\"http\">navrhovala</a> klouzavý mandát, který by svým zákazem souběhu těchto funkcí ovlivňoval i plat funkcionáře.\n</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11497", "id": 11497}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ročně pojišťovny vyberou na povinném ručení, tedy pojištění odpovědnosti vozidel zhruba 22 miliard korun a vyplatí 10.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.ckp.cz/home.php\">informací</a> České kanceláře pojistitelů, která na území ČR sdružuje pojišťovny, které mají oprávnění provozovat pojištění odpovědnosti za škodu způsobenou provozem vozidla, existuje v současné době 14 takových subjektů. <br/><br/>Česká kancelář pojistitelů na svých stránkách údaje o příjmech a výdajích neposkytuje, tyto údaje je ale možné dohledat na webu České asociace pojišťoven, která je zájmovým sdružením komerčních pojišťoven v ČR. Příslušné údaje pravidelně publikuje ve výročních zprávách. Nejaktuálnější výroční <a href=\"http://www.cap.cz/ItemF.aspx?list=DOKUMENTY_01&amp;view=pro+web+V%C3%BDro%C4%8Dn%C3%AD+zpr%C3%A1vy\">zpráva</a> (.pdf) za rok 2010 na straně 69 uvádí tabulku srovnávající vybrané předepsané pojistné na pojištění odpovědnosti z provozu vozidla dle zákona č. 168/1999 Sb., v platném znění s vyplaceným pojistným plněním. V roce 2010 činilo vybrané pojistné 22 490 274 tis. Kč, vyplacené pojistné plnění potom 10 324 311 tis. Kč. <br/><br/>Výrok Jeronýma Tejce tedy hodnotíme jako pravdivý. <br/><br/>Pouze pro zajímavost připojujeme ještě odkaz na <a href=\"http://www.finmag.cz/cs/finmag/kaleidoskop/povinne-ruceni-zlaty-dul-nebo-kralovstvi-rezerv/\">článek</a>, který komplexněji diskutuje poměrně složitý problém příjmů a výdajů pojišťoven, zejména s ohledem na povinnost pojišťoven vytvářet rezervy a existenci nevyřízených pojistných událostí. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6097", "id": 6097}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „On tam píše (vicepremiér Babiš v otevřeném dopisu prezidentovi ČLK Kupkovi, pozn. Demagog.cz), že to zdravotnictví je strašně neefektivní, volně parafrázuji, já mám zkušenost ze svých investic do reprodukčních center a tam, pane, ta efektivita běží. Tam jsou centrální nákupy, chovají se jinak a s těmi penězi si vystačí. Udělal tam ale takovou zámlku. V těch reprodukčních centrech, podobně jako u plastické chirurgie pacienti platí velké částky, které suportují ten nedostatek finanční, který tady máme. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť Heger korektně popisuje Babišovy dopisy vůči prezidentovi České lékařské komory.</div><br/><br/><div>Andrej Babiš napsal prezidentovi ČLK Kubkovi již 2 otevřené dopisy. První z 8. dubna obsahuje skutečně formulace o neefektivnosti v českém zdravotnictví. <a href=\"http://www.mfcr.cz/assets/cs/media/Dokumentace_2016-04-08_Dopis-Kubek.pdf\">Babiš doslova píše</a> (.pdf, str. 3-4):</div><br/><br/><div>\"<i>Zdravotní péče je v České republice poskytována bezesporu na velmi vysoké úrovni, ovšem řízení a organizace celého systému vykazují řadu nedostatků, které vedou k plýtvání a způsobují to, že peníze, jejichž množství bude vždy omezené, nejsou vynakládány efektivně</i>.\"</div><br/><br/><div>V <a href=\"http://www.mfcr.cz/assets/cs/media/Dokumentace_2016-04-25_Dopis-Kubek.pdf\">dalším dopise</a> (.pdf) z 25. dubna pak Babiš používá ostrá vyjádření vůči Kubkovi (tomu vytýká \"pohodlné žití si v socialistickém modelu z daní druhých\") i českému zdravotnictví. K němu pak obecně píše:</div><br/><br/><div><i>\"Hlavním problémem našeho veřejného zdravotnictví je neefektivita, plýtvání a korupce.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Vyjádřil se také ke svým investicím do reprodukčních center. Toto vyjádření odpovídá Hegerovu popisu, píše o své investici, centrálních nákupech i efektivitě společnosti, která kliniky zastřešuje.</div><br/><br/><div><img src=\"/data/images/obr.jpg\"/></div><br/><div>Je také pravdou, že Babiš pomíjí poměrně vysoké náklady pro jednotlivé pacienty. Na webu <a href=\"http://www.futurelife.cz/kliniky/\">společnosti FutureLife</a> (do které Babiš investoval) je dostupný přehled klinik, které pod ni spadají. Ty také mají zveřejněn ceník jednotlivých úkonů. </div><br/><br/><div>Např. pražská klinika <a href=\"http://www.iscare.cz/uploads/ckeditor/attachments/64/cenik_oddeleni-asistovane-reprodukce_IVF.pdf\">Iscare</a> (.pdf) provádí různé úkony v ceně řádu stokorun až desítek tisíc. Brněnská klinika <a href=\"http://www.reprofit.cz/files/CZE-cenik-IVF-samoplatce.pdf\">Reprofit</a> (.pdf) pak nabízí služby, které stojí klienty jednotky tisíc, ale také částku přesahující 100 tisíc korun. Co se týká plastické chirurgie, tak i tímto oborem se zabývají kliniky pod hlavičkou společnosti FutureLife. Například <a href=\"http://www.gyncentrum.cz/cs/cenik-plasticka-chirurgie\">Gyncentrum</a> nabízí drobné úkony v řádech jednotek tisíc korun, ale také operace za desítky tisíc (např. operace prsou či liposukce). </div><br/><br/><div>Je tedy zjevné, že Babiš ve svém dopise Kubkovi skutečně vyčítá neefektivitu systému veřejného zdravotnictví a jako příklad dobrého fungování nabízí kliniky, do nichž investoval. Je také pravdou, že pomíjí v otázce financování značné náklady, které vznikají pro pacienty v souvislosti s jednotlivými úkony. Ministr financí tedy srovnává systém veřejného zdravotního pojištění s vybraným medicínským segmentem a pomíjí významný faktor - tj. platby pacientů. Výrok Leoše Hegera tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12997", "id": 12997}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Byla jste pár měsíců ministryní zdravotnictví – konkrétně v tomto oboru, kdybychom se zaměřili na samotnou korupci a na lobby farmaceutických firem, poradila jste si s tímto problémem? Máte pocit, že je za vámi kus odvedené práce, aby na ministerstvu zdravotnictví nedocházelo ke korupci?\n<br/> <br/>\nRoithová: Hned první den, kdy jsem nastoupila na ministerstvo, tak jsem se dohodla s náměstek, který měl tuto agendu na starosti, že odejde, a to druhý den. Ne proto, že bych měla důkazy o tom, že je spojen s nějakým korupčním chováním, ale proto že byl zdravotníky obviňován z propojení s farmaceutickým firmami.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zuzana Roithová <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">zastávala</a> funkci ministryně zdravotnictví v úřednické vládě Josefa Tošovského od 2. ledna 1998 do 17. července 1998. Náměstkem ministerstva zdravotnictví a ředitelem odboru farmacie byl tehdy Josef Suchopár. Josef Suchopár <a href=\"http://www.euro-forum.cz/ucastnici_suchopar05-5.php\">zastával</a> svou funkci na ministerstvu od roku 1993 do 1998. Na základě dohody se Zuzanou Roithovou pak své místo <a href=\"http://www.nasipolitici.cz/cs/politik/142-zuzana-roithova/profilujici-informace-a-kauzy\">opustil</a> údajně již v den nástupu nové ministryně do funkce. Zda tomu však bylo právě kvůli obviňování z propojení s farmaceutickými firmami se nám nepodařilo dohledat.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7397", "id": 7397}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pekařina na Slovensku je totálně ztrátová. Vykazujeme obrovské ztráty, naše investice nemají ani, ani minimální návratnost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Andreje Babiše hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat relevantní informace. V rámci skupiny Agrofert Holding, a.s. působí v pekařském segmentu na Slovensku firma Penam Slovakia, a.s., o jejímž finančním působení a investicích Agrofert Holding ve svých výročních zprávách neinformuje.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8197", "id": 8197}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „To je pravda, ale protiislámské skupiny, které v těch zprávách ministerstva vnitra se evidují, tak jsou tam evidovány jako populistické skupiny, nikoliv jako extremistické.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo vnitra ČR vydává pravidelné <a href=\"http://www.mvcr.cz/clanek/ctvrtletni-zpravy-o-extremismu-odboru-bezpecnostni-politiky-mv.aspx\">čtvrtletní zprávy</a> věnující se extremismu v ČR a v těchto zprávách v průběhu roku 2015 dostávaly stále více prostoru protiislámské a protiimigrační skupiny. </div><br/><br/><div>Tyto subjekty jsou v rámci novějších zpráv označovány jako populistické a tvoří tak vlastní skupinu, avšak například ve zprávě mapující <a href=\"http://www.mvcr.cz/soubor/extremismus-souhrnna-situacni-zprava-za-1-ctvrtleti-roku-2015.aspx\">první čtvrtletí</a> (.pdf) roku 2015, byly ještě řazeny k pravicovým extrémistickým skupinám, konkrétně tato zpráva říká: </div><br/><br/><div>\"<i>Tyto subjekty představovaly přímou konkurenci pro tradiční pravicové extremisty. Jejich rétorika, která se mnohdy pohybovala na hraně zákona, radikální politické požadavky a návrhy i způsoby mobilizace sympatizantů se prakticky nelišily od projevů krajní pravice. Nové islamofobní extremistické subjekty se ale zároveň od jakéhokoliv spojování s krajně pravicovou scénou distancovaly</i>.\" </div><br/><br/><div>Také zpráva z <a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-4-ctvrtleti-roku-2015.aspx\">posledního čtvrtletí</a> (.pdf) roku 2015, která protiislámské skupiny již vyčleňuje zvlášť, říká: </div><br/><div><br/>\"<i>Ve sledovaném období byly nadále výrazně aktivní populistické protiislámské a protimigrační subjekty a iniciativy, které ve velké míře konkurují pravicově-extremistickým subjektům. Jedním z nejvýznamnějších uskupení je <b>Blok proti Islámu</b>, který spolupracuje s <b>Úsvitem</b> – Národní koalicí.</i> </div><br/><br/><div><div>Je také nutné brát v potaz, že tyto zprávy, o kterých hovořil Matěj Stropnický se již z podstaty svého názvu <i>Čtvrtletní zprávy o extremismu Odboru bezpečnostní politiky MV </i>věnují extremismu v ČR, to znamená, že subjekty zmiňované v těchto zprávách jsou jistou měrou extremistické a členění v rámci dané zprávy na tom nic nemění. </div><br/><br/><div>To dokládá i fakt, že o populistických subjektech zprávy také hovoří v části <i>Vývoj extremistické scény</i>. Výrok je tedy hodnocen jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12797", "id": 12797}, {"autor": "Adam Rykala", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda pravice zvýšila zadlužení České republiky z 28 % HDP v roce 2006 na 41 % HDP v roce 2012.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 2008 se <a href=\"http://www.google.cz/publicdata/explore?ds=ds22a34krhq5p_&amp;met_y=gd_pc_gdp&amp;idim=country:cz&amp;dl=cs&amp;hl=cs&amp;q=st%C3%A1tn%C3%AD+dluh\">výše státního dluhu</a> pohybovala na úrovni 28 %, v roce letošním je již lehce přes 41 %. Výrok poslance Rykaly je tak pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5897", "id": 5897}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Když Pirátská strana vznikla, my jsme měli transparentní účty. My má registr smluv ještě než se o tom začlo mluvit v Poslanecké sněmovně poprvé. My máme registr lobistických kontaktů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká pirátská strana vznikla po boku podobných evropských stran v roce 2009 jako reakce na švédskou kauzu s největší světovou databázi torrentu The Pirate Bay.<br/><div><br/>Na jejich oficiálních stránkách je možné najít informace o účetnictví od <a href=\"https://wiki.pirati.cz/_media/fo/hospodareni2009/pub_2100048174_2009.pdf\">roku vzniku</a> (.pdf) až do dnešního dne. Stejně tak lze bez větších obtíží dohledat informace o rozpočtech a dalších <a href=\"https://wiki.pirati.cz/fo/start\">finančních záležitostech</a>. Také můžeme najít registr smluv od roku 2010 do <a href=\"https://smlouvy.pirati.cz/\">současnosti</a>. Online je přístupná i evidence <a href=\"https://forum.pirati.cz/vstupy-a-vystupy-f570/evidence-lobbistickych-kontaktu-t13315.html\">lobbistických kontaktů</a>, kde jsou k dispozici informace o datech schůzek, osobách, kterých se tyto schůzky týkaly, tématech schůzek a jejich výsledcích. Veškeré zmiňované informace je možné najít a jsou veřejně přístupné. Výrok je tedy hodnocen jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15597", "id": 15597}, {"autor": "Jiří Běhounek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podařilo se získat prostupnost v jednotlivých částech škol, tzn. když se necítí na to, aby studoval, může se vyučit. Pokud se cítí na to, aby byl lepší, tak z toho učňovského oboru může přestoupit na studia středoškolská. Neztrácí škola peníze, neztrácí normativ, jak tady bylo řečeno, a není to byrokraticky složité, jak to dosud bylo“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kraj se podle dohledaných dokumentů na prostupnost v rámci středního školství snaží. Nepodařilo se však dohledat, zda opravdu nemají přestupy žáků dopad na finanční situaci školy, proto výrok hodnotíme jako neověřitelný.<br/><br/>Zákon č. 561/2004 Sb., neboli <a href=\"http://www.zakonyprolidi.cz/cs/2004-561\">školský zákon</a> tuto \"prostupnost\" definuje pouze na meziškolní úrovni, a to v § 66 (4):<br/><br/><i>O přestupu žáka střední školy do jiné střední školy rozhoduje ředitel školy, do které se žák hlásí. V rámci rozhodování o přestupu žáka, zejména pokud má při přestupu dojít ke změně oboru vzdělání, může ředitel školy stanovit rozdílovou zkoušku a určit její obsah, rozsah, termín a kritéria jejího hodnocení.<br/></i><div><br/><div>V březnu 2016 představil kraj dlouhodobé záměry vzdělávání v Kraji Vysočina. Jedním z jeho bodů je i opatření, která mají podpořit prostupnost a provázanost učebních a studijních oborů, a to v rámci jedné školy. </div>V plánu je i podpora <a href=\"http://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4072723\">programů</a> majících společný základ pro příbuzné obory v prvním ročníku. V dalších se pak studenti budou specializovat.</div><div><br/><div><i>\"...opuštění učebních oborů po druhém ročníku s relativně uceleným a certifikovaným vzděláním a přestup mezi učebním a studijním oborem s minimálními formálními obtížemi pro žáka včetně využívání nového typu nástavbového studia\"</i> (bod číslo 3, Úkol A.4)</div><br/><br/><div>První část Běhounkova výroku se tedy jeví jako pravdivá, jelikož je možné jak přestupovat mezi středními školami, tak i napříč obory v rámci jedné střední školy. </div><br/><br/><div>Oficiální stránky kraje však neposkytují dostatek materiálu k analýze, zda-li střední školy v kraji přijdou o peníze, když student změní školu. Dostupné informace o <a href=\"https://www.kr-vysocina.cz/rozpocet-skol-a-skolskych-zarizeni-zrizovanych-krajem-vysocina-v-samostatne-pusobnosti/ds-300606/p1=10407\">rozpočtu regionálního školství</a> jsou z roku 2012, případně 2014.</div></div><div><br/></div><div><br/>Pokud jde o ekonomickou zátěž pro školy, ze kterých mohou odcházet žáci na jiné obory, může jít kvůli současnému nastavení financování škol o problém.<a href=\"http://www.msmt.cz/o-webu-msmt/financovani-regionalniho-skolstvi\"> Reforma regionálního školství</a>, která se řadí mezi priority ministerstva pro období 2016/2017, se vůči obavám z finanční zátěže škol vyjadřuje takto: <br/></div><div><i>\"I fakticky nevýznamné\nzměny (z pohledu organizace vzdělávání) v počtech žáků školy mohou\nmít pro školu zcela zásadní důsledky v oblasti odměňování jejích\nzaměstnanců.\" (bod 5)<br/></i></div><div>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Reforma proto říká, že řešením státu je transfer finančních\nprostředků do jednotlivých krajů a škol, současně se změnou některých stanov a\npředpokladů pro výkon pedagogické činnosti. Nově navrhovaný systém\nvyměřování platů učitelů ve škole bude určen počtem odučených hodin podle\nnařízení vlády, které bude stanovovat maximální počty odučených hodin pro\njednotlivé obory vzdělání podle počtu žáků ve třídě. </p><p class=\"MsoNormal\">Ministerstvo školství, mládeže a tělovýchovy zároveň uvádí <a href=\"http://www.msmt.cz/o-webu-msmt/faq-casto-kladene-otazky-1\">příklad</a>:</p><p class=\"MsoNormal\"><i>\"Například porovnáme-li dvě stejné školy (stejný počet\ntříd, stejné obory vzdělání, stejný počet odučených hodin, stejné zařazení\nučitelů do platových tříd a platových stupňů) s různou naplněností tříd\n(průměrná naplněnost tříd první bude 25 žáků a druhé 28 žáků), získá druhá\nškola ve srovnání s první školou více finančních prostředků na nenárokové\nsložky platu učitelů, neboť bude mít větší koeficient naplněnosti tříd.\"</i></p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\">Z výše zmíněného ovšem není jasné, jestli škola při\npřestupu studenta na jinou školu o nabyté prostředky přijde a kvůli nedostatku\ninformací hodnotíme výrok jako neověřitelný.</p></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13597", "id": 13597}, {"autor": "Pavel Telička", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V první debatě a v prvním hlasováním o kvótách pouze europoslanci za ODS a za ANO hlasovali proti. Taková byla realita. “\n    </p>", "oduvodneni": "<div class=\"explanation\">První debata a hlasování o kvótách pro přerozdělování uprchlíků se v Evropském parlamentu odehrálo 29. dubna 2015. Jednalo se o schválení rezoluce Evropské rady, jejíž <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P8-TA-2015-0176+0+DOC+PDF+V0//EN\">bod 9</a> (.pdf,str. 3) volá po povinných kvótách pro členské státy. <br/><div>Proti kvótám <a href=\"http://www.votewatch.eu/en/term8-report-of-the-extraordinary-european-council-meeting-23-april-2015-the-latest-tragedies-in-the-medit-15.html\">hlasovali</a> europoslanci Telička, Dlabajová, Charanzová a Ježek (všichni za ANO) a také Zahradil (ODS). Ostatní europoslanci hlasovali pro či se zdrželi hlasování. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13297", "id": 13297}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Můžete (jako prezident, pozn. Demagog.cz) vetovat některé zákony, chodit na vládu, můžete si zvát ministry, abyste znal jejich kroky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n<p class=\"MsoNormal\">Pravomoci a povinnosti prezidenta republiky upravuje\n<a href=\"https://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> v článcích 62 až 64. </p>\n\n<p class=\"MsoNormal\">V prvním případě se jedná o tzv. suspenzivní\nveto, tedy o pravomoc vrátit spolu s odůvodněním Parlamentem ČR schválený\nneústavní zákon zpět k projednání Poslanecké sněmovně. Jak je tato\npravomoc aplikována v praxi, je upřesněno v <a href=\"https://www.psp.cz/docs/laws/1995/90.html#97\">Jednacím řádu Poslanecké\nsněmovny Parlamentu ČR</a> (paragraf 98 v článku Účast Senátu a prezidenta\nrepubliky v zákonodárném procesu). Musí tak učinit ve lhůtě 15 dnů\npočínající den po předložení zákona k podpisu. Toto veto nelze ale aplikovat na\nústavní zákony, jedná se tedy skutečně jen o některé zákony. Přehlasovat veto\nmůže nadpoloviční většina všech (nikoliv jen přítomných) poslanců. </p>\n\n<p class=\"MsoNormal\" style=\"\">Ve druhém případě je třeba se spolehnout zcela na\nznění Ústavy, žádné další předpisy tuto pravomoc neupravují. Ústava sice přímo\nneříká, že prezident má pravomoc znát kroky ministrů, ale že <i>„má právo účastnit\nse schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s\nvládou nebo s jejími členy otázky, které patří do jejich působnosti“</i>. V rámci\ntolerance výkladu je ale možné chápat Topolánkovo vyjádření jako pravdivé. </p>\n\n\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15797", "id": 15797}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Dneska jsme se dozvěděli z médií, ani ne včera na té bezpečnostní radě státu, že ten útvar bude rozčleněn do tří částí a to UOKFK, které bylo vyšetřováno tímhle útvarem pana Šlachty, tak zůstane celé.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť není možné doložit, zda a jak probíhalo jednání Bezpečnostní rady státu, které je neveřejné. Neexistuje tedy záznam z tohoto jednání, který by byl dostupný a objektivně by doložil, zda toto na jednání padlo či nikoli. </div><br/><br/>Pod Útvar pro odhalování organizovaného zločinu <a href=\"http://www.policie.cz/SCRIPT/ViewImage.aspx?physid=704647&amp;docname=Organiza%C4%8Dn%C3%AD%20struktura%202016.jpg\">původně</a> spadal odbor pro násilí, nelegální obchod, obchod lidmi a nelegální migrace, odbor zločineckých struktur, padělání, závažné majetkové trestné činnosti a dále byly jeho součástí odbory pro terorismus a extremismus a kybernetickou kriminalitu. Právě poslední dvě části se v rámci reformy oddělí a budou z nich dvě samostatné sekce nové Národní centrály:<div><br/><div><img src=\"/data/images/centrala.jpg\"/></div><div>Zdroj: <a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">Prezentace policejního prezidenta</a></div><br/><div><a href=\"http://www.policie.cz/clanek/organizacni-struktura-591298.aspx\">ÚOKFK</a> (Útvar odhalování korupce a finanční kriminality) si své vyšetřovací odbory <a href=\"http://www.policie.cz/soubor/prezentace-pp-cr-15-06-2016-pps.aspx\">ponechá</a> (.pps, str. 14). Jedná se o odbor pro korupci, závažnou hospodářskou trestní činnost, odbor daní a odbor výnosů a praní špinavých peněz. </div><br/><div>Šlachtův ÚOOZ v květnu provedl <a href=\"http://zpravy.aktualne.cz/domaci/slachtuv-tym-zadrzel-pri-zasahu-i-pracovnika-celni-spravy/r~1c6f1952181811e68d00002590604f2e/\">vyšetřování</a> ve vnitřních strukturách policie, zadržel přitom jednoho člověka z protikorupčního útvaru, a to Radka Holuba, který je zatím vazebně <a href=\"http://www.policie.cz/clanek/stanovisko-reditele-uokfk.aspx\">stíhán</a>. Je otázkou, zda toto lze považovat za vyšetřování stejného útvaru.</div><br/><div>O nové struktuře Národní centrály informovala <a href=\"http://www.tyden.cz/rubriky/domaci/babis-koalicni-smlouvu-vypovime-ale-ve-vlade-zustaneme_387416.html\">média</a> i stránky <a href=\"http://www.policie.cz/clanek/narodni-centrala-proti-organizovanemu-zlocinu.aspx\">Policie ČR</a>. Zda byla konkrétní změna v ÚOOZ projednávána na bezpečnostní radě jsme nemohli ověřit, neboť jednání je neveřejné a záznam jednání nemá veřejnost dle <a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">jednacího řádu</a> (.pdf - čl. 9) k dispozici.</div><br/><br/><div>Den po tomto jednání řekl vicepremiér Pavel Bělobrádek <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058060615/\">České televizi</a> (čas 3:05):</div><br/><br/><div>\"<i>My samozřejmě se bavíme o něčem, co jsme pořádně ani neviděli, v podstatě známe jen ten organigram a i z těch dotazů státních zástupců je evidentní, že ani oni přesně nevědí, jak to má probíhat krok po kroku</i>.\"</div></div><br/><br/><div>Je tedy zřejmé, že nejen Babiš si stěžuje na nedostatek informací. Kde přesně získal vicepremiér Bělobrádek informaci o rozčlenění útvarů, není ovšem jasné, mohlo se tak stát na jednání BRS, ale i jinde.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13197", "id": 13197}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Tam se dokonce, a to je pro Čechy úplně vzdálená budoucnost, jako dá volit přes internet (v Estonsku, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Elektronické volby v Estonsku <a href=\"http://202020.cz/jak-probihaji-volby-na-internetu-v-estonsku/\">fungují</a> od roku 2005 a v posledních volbách tento způsob hlasování využila téměř třetina voličů. Využít mohou buď svůj čipový občanský průkaz, nebo speciální volební aplikaci. Estonsko zároveň i nadále umožňuje účastnit se voleb klasickým „papírovým“ způsobem. <br/><br/><div>Některé evropské země, včetně Německa, Norska nebo Itálie, v minulosti systém elektronického hlasování <a href=\"https://www.ndi.org/e-voting-guide/electronic-voting-and-counting-around-the-world\">testovaly</a>, ale nakonec se rozhodly od něj upustit. V České republice jsou elektronické volby zatím předmětem diskuze, jejich zavedení by musela <a href=\"http://202020.cz/mohli-cesi-volit-parlamentu-elektronicky/\">předcházet</a> například novelizace volebních zákonů nebo technické zabezpečení volebních informačních systémů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15397", "id": 15397}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem třeba včera slyšel prvního místopředsedu KDU-ČSL, který tohle říkal v rádiu. S hnutím ANO, kdyby nebyl ve vládě pan Babiš, klidně ano.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Marian Jurečka, ministr zemědělství a první místopředseda KDU-ČSL, byl hostem pořadu Českého rozhlasu <a href=\"http://prehravac.rozhlas.cz/audio/3867657\">Dvacet minut Radiožurnálu</a> (čas 20:20 a dále) 29. května. Celá pasáž, ve které Jurečka mluví o možné spolupráci KDU-ČSL s hnutím ANO, proběhla následovně:<br/><br/><div><i>„Karolína KOUBOVÁ, moderátorka<br/>Pokud tedy uspěje koalice KDU-ČSL a hnutí STAN, jste po volbách připraveni jít do koalice s hnutí ANO?<br/><br/>Marian JUREČKA:<br/>Za sebe osobně musím říct, že je to vždycky otázka toho volebního výsledku, ale nechci před vaší otázkou utíkat. Tak musím říci, že pro mě to bude otázka zaprvé, jaké bude mít ANO programové priority, protože já jsem z programu ANO zatím vůbec nic neslyšel. Takže je to otázka tohodle charakteru. A potom samozřejmě musím říct, že je to otázka i ta personální. Jestli za hnutí ANO by byl případným jejich nominantem do vlády pan jejich současný předseda Babiš, protože v kontextu událostí posledních měsíců, kdy je tady spoustu nevysvětlených kauz, ať už jsou to korunové dluhopisy a otázka, jestli Agrofert a on optimalizoval daně nebo ne, to musí Finanční správa vyšetřit. Ale pro mě osobně je naprosto nepřijatelné, aby se člen vlády, majitel vydavatelství Mafra v tu dobu, scházel s novináři a úkoloval ty novináře proti jiným politickým konkurentům. To je podle mě ten základní problém, ohrožení demokracie, nefér soutěže, já bych řekl křivého chování v situaci, kdy on nám na vládě i na koaliční radě opakovaně říkal, že nic takového nikdy nedělal a nedělá.<br/><br/>Karolína KOUBOVÁ:<br/>Čili vy jako první místopředseda KDU-ČSL byste po volbách šel do koalice s hnutí ANO pouze bez Andreje Babiše?<br/><br/>Marian JUREČKA:<br/>Pokud se nestane něco v těch kauzách, které by opravdu Andreje Babiše prokazatelně a jednoznačně očistily, že se, že ty nahrávky nebyly, tak jak zatím to doposud vypadá, že v korunových dluhopisech on nepochybil, tak pak je to otázka k diskusi, ale zatím pro mne osobně v této situaci, o které se bavíme teď, dnes tady, tak je to nepřijatelné.“</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Výrok je hodnocen jako pravdivý, neboť Jurečka skutečně neodmítl apriorně spolupráci s hnutím ANO, je pro něj podstatný jejich program a také fakt, zda nebude členem vlády Andrej Babiš.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14797", "id": 14797}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „BIS neřekla, že Jiří Drahoš nemá pravdu. Ona pouze řekla, že nemá žádné jasné, konkrétní důkazy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">BIS se k ovlivňování voleb zahraničními rozvědkami vyjádřila ve <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">veřejném prohlášení</a> ředitele Michala Koudelky. Uvedla, že žádné konkrétní důkazy o této skutečnosti nemá a o Drahošovi se v ní ani v ostatních veřejných <a href=\"https://www.bis.cz/vyrocni-zpravy.html\">výročních zprávách</a> nevyjadřuje. Proto výrok hodnotíme jako pravdivý.<br/><br/><div><br/><i>„V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.”</i><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16297", "id": 16297}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Byly to VV, které vyměnily policejního prezidenta, a po letech zametání se konečně začalo vyšetřovat. Byly to VV, které předložily nejtvrdší majetkové přiznání, které by platilo i zpětně. Byly to VV, které předložily novelu zákona o veřejných zakázkách. Byly to VV, které zrušily doživotní imunitu politiků, byly to VV, které předložily novelu o trestní odpovědnosti právnických osob.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tato tvrzení uvedl Vít Bárta ve svém <a href=\"http://vitbarta.cz/denik-vita-barty/1978-prohlaseni-vita-barty-k-prepadeni-rekonstrukce-statu.htm#.Ur8HFdJDtd3\">prohlášení</a> ze dne 4. 10. 2013, jímž reagoval na obdržení anticeny od projektu Rekonstrukce státu.<br/><br/>Výrok hodnotíme jako pravdivý, jelikož všechna tvrzení v něm obsažená byla na základě veřejně dostupných informací ověřena jako pravdivá.<br/><br/>Věci veřejné, konkrétně jejich tehdejší předseda  a ministr vnitra Radek John, skutečně vyměnily policejního prezidenta. Tím se <a href=\"http://zpravy.ihned.cz/cesko/c1-49561920-john-jmenoval-sefa-policie-na-vlastni-odpovednost-rekl-necas\">stal</a> Petr Lessy.<div>Prezentace činnosti Útvaru pro odhalování korupce a finanční kriminality za roky 2010 (<a href=\"www.policie.cz/soubor/uokfk-2011.aspx\">.ppt</a>), 2011 (<a href=\"http://www.policie.cz/soubor/uokfk-2011.aspx\">.ppt</a>) a 2012 (<a href=\"http://www.policie.cz/soubor/jaroslav-ibehej-uokfk-2012.aspx\">.ppt</a>) dokládají, že počet obvinění za\ntrestné činy, které jsou v gesci tohoto útvaru vyšetřujícího nejzávažnější\nformy korupce a hospodářské a finanční kriminality, skutečně vzrostl.<br/><br/>Počet osob stíhaných za korupční trestné činy:<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td valign=\"top\">2008<br/></td><td valign=\"top\">58<br/></td></tr><tr><td>2009</td><td>62</td></tr><tr><td>2010</td><td>94</td></tr><tr><td>2011</td><td>159</td></tr><tr><td>2012</td><td>122</td></tr></tbody></table><br/><a href=\"http://tn.nova.cz/zpravy/domaci/neprosel-navh-veci-verejnych-na-podavani-majetkovych-priznani.html\">Návrh</a> Věcí veřejných předložený Poslanecké sněmovně navrhoval uzákonění povinnosti uvést zpětně vývoj majetku od roku 1990 v tom případě, že si osoba pořizuje nemovitost dražší než 20 milionů anebo jinou věc za více než 5 milionů.<br/><br/>Poslankyně Věcí veřejných Kristýna Kočí a Karolína Peake opravdu předložily <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=63159\">novelu</a> <a href=\"http://www.zakonyprolidi.cz/cs/2006-137/info\">zákona o veřejných zakázkách</a>.<br/><br/><div>Poslankyně za Věci veřejné Kateřina Klasnová byla jednou z předkladatelů <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=710&amp;CT1=0\">návrhu</a> na změnu <a href=\"http://www.zakonyprolidi.cz/cs/1993-1\">Ústavy České republiky</a>, kterým se zrušila doživotní imunita členů Parlamentu. Klasnová také jménem předkladatelů <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/051schuz/s051188.htm\">vystupovala</a> ve Sněmovně. Návrh však předkládali i zástupci dalších poslaneckých klubů. Návrh prošel <a href=\"http://www.lidovky.cz/snemovna-schvalila-omezeni-imunity-zakonodarcu-a-ustavnich-soudcu-1p5-/zpravy-domov.aspx?c=A130213_115811_ln_domov_mct\">Sněmovnou</a> a poté i <a href=\"http://domaci.eurozpravy.cz/politika/67326-konec-dozivotni-imunity-senatori-kyvli-na-jeji-zruseni/\">Senátem</a> a 1. 6. 2013 nabyl účinnosti. Ve Sněmovně pro něj <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=57397&amp;l=cz\">hlasovalo</a> 10 poslanců Věcí Veřejných, jeden byl omluven. Výrok, že Věci Veřejné zrušily doživotní imunitu, lze považovat za poněkud chvástavý, protože pro návrh hlasovalo dalších 138 poslanců jiných stran, v jádru však není nepravdivý.<br/><p class=\"zaazen\"/><p class=\"zaazen\"/>Skupina poslanců Věcí veřejných předložila v únoru 2013 <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=912&amp;CT1=0\">návrh</a> novely <a href=\"http://www.zakonyprolidi.cz/cs/2011-418\">zákona</a> o trestní odpovědnosti právnických osob.<br/><br/><br/></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9897", "id": 9897}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(reakce): Režim na Ukrajině neplní základní podmínky Minské dohody.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Minské dohody jsou dokumenty, které byly vytvořeny ke zklidnění krizové situace na Ukrajině, jež začala na jaře 2014. Po <a href=\"http://www.ceskatelevize.cz/ct24/svet/1042549-anexe-krymu-dokoncena-putinuv-podpis-zavrsil-ustavni-proceduru\">obsazení</a> Krymu Ruskem v březnu 2014 se pustily proruské a protivládní skupiny v oblasti kolem Doněcku a Luhansku do protestů proti ukrajinské vládě. Následně <a href=\"http://zpravy.idnes.cz/okupace-vladnich-budov-na-ukrajine-d5y-/zahranicni.aspx?c=A140407_093048_zahranicni_mlb\">vyhlásily</a> nezávislost, proti čemuž <a href=\"http://zpravy.idnes.cz/slavjansk-vrtulniky-rusko-ukrajina-utok-f13-/zahranicni.aspx?c=A140502_065351_zahranicni_aha\">zasáhla</a> ukrajinská armáda a situace vyústila v ozbrojený konflikt. <br/><br/><div>Na jedné straně síly stojí ukrajinská armáda a na druhé proruské a protivládní skupiny, které mají za cíl odtržení od Ukrajiny.</div><br/><div><br/><div>Po těžkých bojích byl 5. září podepsán Minský <a href=\"http://literarky.cz/tema/87-tema-na-tento-tyden/18235-dokument-text-dohody-o-zastaveni-palby-na-ukrajin\">protokol</a>, který měl konflikt zastavit. Byl však často <a href=\"http://zpravy.idnes.cz/boje-o-letiste-ve-vychodoukrajinskem-donecku-fae-/zahranicni.aspx?c=A141112_110651_zahranicni_ert\">porušován</a> a v lednu 2015 kompletně padl, čímž byla zahájena další fáze ozbrojených střetů. V únoru 2015 však byla podepsána druhá verze <a href=\"http://www.elysee.fr/declarations/article/package-of-measures-for-the-implementation-of-the-minsk-agreements/\">Minských dohod</a>, která dodnes stále alespoň formálně platí.</div><br/><br/><div>Reálně se však prosazování většiny ze 13 bodů nedaří. <a href=\"http://www.dw.com/en/ukraine-under-pressure-to-implement-terms-of-minsk-peace-agreement/a-19247668\">Podle</a> Alexandra Huga z OBSE porušily obě stany několik bodů tím, že nestáhly těžké zbraně (bod č. 2), nepropustily či nevyměnily rukojmí (bod č. 6) a pozorovatelé OBSE stále disponují pouze omezeným přístupem na území separatistů (bod č. 3, a tím pádem i bod č. 10).  </div><br/><br/><div>Obě strany zároveň ani nezačaly dialog o způsobu provedení voleb v bojových zónách, který by byl v souladu s ukrajinským právním řádem (bod č. 4). Separatisté prozatím nebyli amnestováni (bod č. 5). Nepovedlo se prosadit plné obnovení hranic ukrajinskou vládou (bod č. 9), ani se neprovedla žádná ukrajinská ústavní reforma (bod č. 11).</div><br/><br/><div>Ukrajinské straně se tak daří částečně plnit alespoň bod 1, přestože dle ruského prezidenta Putina <a href=\"http://www.lidovky.cz/kyjev-neplni-minske-dohody-styky-ale-neprerusime-rekl-putin-na-krymu-12y-/zpravy-svet.aspx?c=A160819_140623_ln_zahranici_ele\">podnikla</a> pokus o diverzi na Krymu. I přesto se ale ukrajinské vládě nedaří plnit základní podmínky Minské dohody, výrok je proto hodnocen jako pravdivý.</div><br/><br/><div>Co se týče berlínské schůze tzv. normandské čtyřky (schůze hlavních představitelů či ministrů zahraničních věcí Francie, Německa, Ruska a Ukrajiny), tak podle <a href=\"http://www.reuters.com/article/us-ukraine-crisis-meeting-idUSKBN13I1D7?feedType=RSS&amp;feedName=worldNews\">Reuters</a> by se měla konat až 29. listopadu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14097", "id": 14097}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „BIS také není orgánem činným v trestním řízení, ale jejím zákonným úkolem je také chránit ekonomické zájmy státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý vzhledem faktu, že úkolem BIS je zabezpečovat informace v oblastech, které jsou jí vymezeny § 5 zákona <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=1994&amp;cz=153\">č. 153/1994 Sb.</a> (.pdf), nikoli konkrétně zasahovat do trestního řízení. Zároveň do její působnosti <a href=\"http://www.bis.cz/ekonomika.html\">spadá</a> ochrana ekonomických zájmů státu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7797", "id": 7797}, {"autor": "Bohumil  Šimek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „55 % těch silnic 2. a 3. třídy jsou v nevyhovujícím stavu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V nevyhovujícím a horším stavu je podle dat Správy a údržby silnic JMK celkem 55 % délky silnic 2. a 3. třídy. <br/><div><br/><div>V posledních <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">třech letech</a> (.pdf, str. 7) se počet délky silnic v havarijním stavu v Jihomoravském kraji pohyboval mezi 34 a 38 procenty. <br/><img src=\"http://demagog.cz/data/images/silnice-1.jpg\"/></div><div>Zdroj: <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">Správa a údržba silnic Jihomoravského kraje</a> (.pdf)</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13797", "id": 13797}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zatím není jasné, zda se (Andrej Babiš, pozn. Demagog.cz) svými transakcemi či machinacemi nevyhýbal placení daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve zmiňované kauze, kde Andrej Babiš nakoupil dluhopisy vlastní firmy Agrofert, a tím si zajistil nezdaněný příjem desítek milionů korun ročně, zatím neproběhlo žádné soudní řízení, které by osvětlilo, zda transakce byla, či nebyla legální. Výrok proto hodnotíme jako pravdivý.</p><p>Kauzu dluhopisů přehledně shrnuje například server <a href=\"http://www.lidovky.cz/prehledne-otazky-a-odpovedi-kolem-babisovych-prijmu-a-nakupu-dluhopisu-1nr-/zpravy-domov.aspx?c=A170315_133212_ln_domov_mpr\">Lidovky.cz</a>. Na veřejnost se téma dostalo v lednu 2017, kdy bylo na Babiše podáno trestní oznámení. Informoval o tom internetový deník <a href=\"http://echo24.cz/a/iqTh9/dira-v-zakone-babisovi-usetrila-miliony-na-danich-proveruje-to-policie\">Echo24</a>. Transakci by mohla prověřit také Finanční správa, to ale její generální ředitel Janeček <a href=\"https://www.novinky.cz/domaci/431510-poslanci-si-kvuli-korunovym-dluhopisum-pozvali-sefa-financni-spravy-chteji-kontroly.html\">odmítá</a>.</p><p>I přes mnohé spekulace zatím není k dispozici žádné rozhodnutí příslušných orgánů. Zda se tedy ministr tímto nákupem vyhnul placení daní, či nikoliv, není zatím jasné.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14597", "id": 14597}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...nedůvěra vládě se vyslovuje pouze tehdy, je-li pro ni 101 a více poslanců. Čili když nehlasujete, je to naprosto totéž, jako kdybyste Nečasovu vládu podpořili.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Článku 72 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> je k vyjádření nedůvěry potřeba nadpoloviční většina všech poslanců, tzn. minimálně 101 poslanců. V případě hlasování o nedůvěře tedy není ve výsledku rozdíl mezi tím, pokud se některý z poslanců zdrží hlasování, hlasuje proti, nebo není hlasování přítomen. Důležitý je pouze počet poslanců hlasujících pro vyjádření nedůvěry.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7897", "id": 7897}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V loňském roce hasičský záchranný sbor přišel na platech hasičů o 18 % u jednotlivých hasičů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Hlavní příčínou snížení mezd příslušníků bezpečnostních sborů je nařízení vlády  <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb10374&amp;cd=76&amp;typ=r\">č. 374/2010</a>, které zrušuje planováné navýšení mezd o 10% pro rok 2011.</p>\n<p>Na náš dotaz k tomuto tématu odpovídala tisková mluvčí Generálního ředitelství hasičského záchranného sboru ČR kpt. Ing. Ivana Svitáková:</p>\n<p><i>1) průměrný měsíční služební příjem příslušníků HZS ČR poklesl v roce 2011 oproti roku 2010 o 7% </i></p>\n<p><i>2) pokles průměrného platu se promítl  v těchto složkách průměrného služebního příjmu: </i></p>\n<p><i>                                - základní tarif - snížení o  10 % <br/>                                - zvláštní příplatek - snížení o 16 % <br/>                                - pohyblivé složky (služební pohotovost, přečasy) - snížení o 12 % </i></p>\n<p><i>3) V roce 2010 došlo ke snížení  nebo úplnému zrušení poskytování příspěvku na stravování zaměstnancům HZS ČR, dopady tohoto opatření nejsou z úrovně GŘ HZS ČR zkalkulovány. </i></p>\n<p><br/>Z výše uvedeného vyplývá, že snížení mezd se ale nedotklo osobních příplatků, odměn a příplatků za vedení, proto je toto číslo průměrně na úrovni zmiňovaných 7%, o které poklesl příjem příslušníků HZS ČR. Všechny složky služebního příjmu příslušníka HZS v přehledné podobě můžete najít <a href=\"http://www.hzscr.cz/clanek/sluzebni-pomer-specifika.aspx?q=Y2hudW09Mw%3D%3D\">zde</a>.<br/><br/>Teoreticky je možné, že u některých individuálních případů mohlo v dojít k poklesu reálné mzdy o 18%, ale toto číslo není možné vztáhnout na celý HZS v rámci plošného snížení platů, zejména proto, že průměrné hodnoty uvedené GŘ HZS ČR zmiňují něco jiného. Výrok Vojtěcha Filipa proto musíme hodnotit jako nepravdivý.<br/> </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/5697", "id": 5697}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se dívala taky ještě na jiné údaje, kdy například za prezidenta Havla, za prezidenta Václava Klause tyto lhůty (pro případné stížnosti proti volbám, pozn.) byly kratší, 24, 25 denní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Lhůta pro podání stížnosti na neplatnost voleb je stanovena v § 87, odst 1 a 2 <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">Zákona</a> o volbách do Parlamentu České republiky a je stanovena na <i>„10 dnů po vyhlášení výsledků voleb Státní volební komisí“</i>. Stížnost je podávána Nejvyššímu správnímu soudu a ten má na projednání stížnosti 20 dní (<a href=\"http://www.zakonyprolidi.cz/cs/2002-150\">§ 90 odst 3</a>), dohromady tedy 30 dní. Tyto lhůty byly platné i za Václava Havla či Václava Klause.</p><p>Výrok však hodnotíme jako pravdivý, protože z kontextu vyplývá, že Miroslava Němcová měla patrně na mysli skutečný počet dní, který uplyne od voleb do svolání první schůze nové sněmovny. Jak vyplývá z následující tabulky, v minulosti prezidenti skutečně čekali se svoláním první schůze jen 24 či 25 dní. Tabulka vychází z dat serveru <a href=\"http://volby.cz/\">volby.cz</a> a údajů <a href=\"http://www.psp.cz/eknih/index.htm\">Společné česko-slovenské digitální parlamentní knihovny</a>. </p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td>poslední den voleb</td><td>první schůze nové sněmovny</td><td>počet dní</td></tr><tr><td>1996</td><td>1. června 1996</td><td>25. června 1996</td><td>24</td></tr><tr><td>1998</td><td>20. června 1998</td><td>15. července 1998</td><td>25</td></tr><tr><td>2002</td><td>15. června 2002</td><td>9. července 2002</td><td>24</td></tr><tr><td>2006</td><td>3. června 2006</td><td>27. června 2006</td><td>24</td></tr><tr><td>2010</td><td>29. května 2010</td><td>22. června 2010</td><td>24</td></tr></tbody></table><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8997", "id": 8997}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se řídili tím, že je lepší mít aspoň něco (myšlena je novela zák. o střetu zájmů - pozn. Demagog.cz), když byl parlamentem odmítnut náš návrh (KSČM) o majetkových přiznáních, který skutečně řešil tyto poměry. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vojtěch Filip mluví o tom, že poslanci KSČM zvedli ruku pro vládní návrh zákona o střetu zájmu z toho důvodu, že Poslanecká sněmovna zamítla komunistický návrh zákona o majetkových přiznáních. Je sice pravdou, že v únoru 2016 návrh KSČM byl zamítnut, nicméně v červenci 2016 byl přijat návrh vládní (i s podporou KSČM), který prokazování původu příjmů a majetku zavádí. Teprve po něm, když už byl schválen, hlasovali komunisté o návrhu o střetu zájmů. </div><br/><div>Filip ve svém vyjádření reaguje na situaci, kdy Babiš má vyhovět liteře zákona o střetu zájmů tím, že převede holding Agrofert do svěřenského fondu. To Filip kritizuje. Komunistický návrh, kterým se ovšem zašťituje a který používá jako argument pro to, že kritizovaný zákon podpořil, by tuto situaci nijak neřešil.</div><br/>Návrh zákona o majetkovém přiznání navrhovaný poslanci KSČM se stejně jako novela zákona o střetu zájmů zabývá podáním přiznání o majetku, oproti novele zákona o střetu zájmů se ale zabývá daleko širší problematikou. Novela zákona o střetu zájmů však kromě toho podrobně upravuje neslučitelnost určitých činností s funkcemi veřejných funkcionářů, touto oblastí se návrh zákona o majetkovém přiznání vůbec nezabývá. Zároveň již v době hlasování o schválení novely zákona o střetu zájmů platil zákon o prokázání původu majetku, který umožňuje správci daně vyzvat poplatníka k prohlášení o majetku, takové prohlášení stanovuje stejnou výši majetku jako návrh zákona poslanců KSČM. <br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100173\">Návrh</a> (.pdf) zákona o majetkovém přiznání, který předložili poslanci KSČM (včetně poslance Filipa), se zabývá otázkou přihlášení a přiznání majetku. Povinně by měly přiznávat majetek fyzické osoby, které mají bydliště v České republice nebo se v České republice obvykle zdržují alespoň polovinu roku a které vlastní majetek nad 10 milionů Kč, dále také právnické osoby zabývající se podnikatelskou činností na území České republiky vlastnící majetek nad 30 milionů Kč. Návrh dále obsahuje výčet věcí osvobozených od přiznávání, postupy při přiznávání majetku a sankci za nepřiznání majetku, která může činit ve formě pokuty až 1 milion Kč.</div><br/><div>Co se týče přiznávání majetku, v porovnání s <a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cast1\">novelou</a> zákona o střetu zájmů se návrh zákona o majetkovém přiznání týká všech fyzických a právnických osob, které disponují majetkem v určité výši. Novela zákona o střetu zájmů v porovnání s ním zavádí povinnost podávat oznámení o majetku pouze pro veřejné funkcionáře. V tomto ohledu tak má poslanec Filip pravdu, návrh zákona o majetkovém přiznání se zabývá širší problematikou než novela zákona o střetu zájmů.</div><br/><div>Oproti návrhu zákona o majetkovém přiznání však novela zákona o střetu zájmů řeší postavení veřejných funkcionářů a <a href=\"https://www.zakonyprolidi.cz/cs/2017-14#cl1\">stanovuje</a> limity jejich majetkové účasti ve vydavatelích periodického tisku či obchodních společnostech. Vzhledem k tomu, že se debata vedla o poměrech členů vlády, konkrétně ministra Babiše, návrh zákona o majetkovém přiznání by oproti novele zákona o střetu zájmů situaci ministra Babiše nijak neřešil, pouze by mu v případě výše majetku nad 10 milionů Kč stanovil povinnost podat majetkové přiznání.</div><br/><div>Pokud jde podle slov poslance Filipa o přiznávání majetku, nemuseli by poslanci KSČM pro novelu zákona o střetu zájmů hlasovat, neboť již v té době platil <a href=\"https://www.zakonyprolidi.cz/cs/2016-321#cast1\">zákon</a> o prokazování původu majetku, který umožňuje správci daně <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38x-1\">vyzvat</a> poplatníka k prokázání vzniku a původu příjmů, pokud má o nárůstu jmění důvodné pochybnosti nebo pokud rozdíl mezi příjmy a nárůstem jmění přesahuje 5 milionů Kč. Pokud poplatník neprokáže vznik a původ příjmů, může jej správce daně <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38zc-1-a\">vyzvat</a> k podání prohlášení o majetku. Stejně tak může učinit, pokud dojde po předběžném posouzení k závěru, že souhrnná hodnota majetku poplatníka <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38zc-1-c\">přesahuje </a>10 milionů Kč, což odpovídá návrhu poslanců KSČM.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14297", "id": 14297}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je vydáno 270 tisíc sKaret.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro ověření tohoto výroku jsme kontaktovali Klientské centrum České spořitelny. V současnosti bylo dle informací klienského centra předáno více než 260 000 sKaret (viz. kopie emailu níže). S odkazem na toto vyjádření hodnotíme výrok ministryně Mullerové jako pravdivý. <br/><br/><div>Odpověď na námi zaslaný dotaz naleznete <a href=\"https://www.dropbox.com/s/c8jjawycj9owz6j/Obr%C3%A1zek1.jpg\">zde</a>.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8297", "id": 8297}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tak já bych chtěl jenom říct, že první peníze jsem vydělal, když jsem sbíral tenisáky jako devítiletý kluk za 5 korun na hodinu. Když byla čtyřhra Laver, Newcombe, Ion Tiriac a Šafařík (sic), tak já jsem sbíral balony.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš podobný výrok použil již ve videu na svém <a href=\"https://www.facebook.com/AndrejBabis/videos/920858454717466/\">facebookovém profilu</a> 4. února 2017. Konkrétně uvedl:</p><p><i>„A přijede Rod Laver. A já jsem mu, když mi bylo 9 let, sbíral balony za 5 korun na hodinu, na Slovaně.“</i></p><p><img src=\"/data/images/sni_mek_obrazovky_2017-04-29_v_16_45_13.jpg\"/></p><p>Rod Laver je jeden z nejslavnějších světových tenistů. V Československu hrál nicméně pouze jednou. Konkrétně v roce 1961 během exhibice, která se uskutečnila na <a href=\"http://www.cltk.cz/wp/wp-content/themes/default/images/2_13_web.pdf\">Štvanici v Praze</a> (.pdf, 1. ČLTK Revue, str. 28). </p><p>Dle vyjádření dvojnásobného vítěze grandslamu Roda Lavera v rozhovoru pro <a href=\"http://sport.idnes.cz/tenisova-legenda-rod-laver-d0j-/tenis.aspx?c=A170124_211019_tenis_par\">iDNES.cz</a> 27. ledna 2017 byl v\nČeskoslovensku pouze jednou, a to na exhibici právě v Praze v roce 1961. </p><p>V jednom z dalších rozhovorů (pro server <a href=\"http://www.tenisovysvet.cz/article/detail/1888--rod-laver-primo-z-melbourne-cesi-si-laver-cup-nesmi-nechat-ujit-v-praze-to-bude-parada\">Tenisový svět</a>) Laver říká:</p><p><i>„Už je to doba! Ano, víckrát jsem u vás nebyl. Navštívil jsem Budapešť a další města ve střední Evropě. S tenisem jsem procestoval tolik zemí. Ale do Československa jsem se podíval jen jednou.“</i></p><p>V tomto roce bylo Babišovi sedm let a ne devět, jak uvádí (což může být pochopitelný omyl). Andrej Babiš se narodil v Bratislavě v roce 1954. V mládí žil, jak sám <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/12512/muj-podrobny-zivotopis\">uvádí ve svém životopise</a>, s rodiči v Paříži. Konkrétně píše, že zde žil právě do roku 1961. Nelze přesně určit, zda již v tomto roce mohl být zpátky v Československu a sbírat tenisáky Rodu Laverovi, rozhodně mu je ovšem nemohl sbírat <i>„na Slovaně“</i>, tj. v Bratislavě. <a href=\"http://www.tkslovan.sk/historia-klubu/files/medzinarodna_kronika.pdf\">V kronice tohoto klubu</a> se nelze o návštěvě této sportovní legendy dočíst.</p><p>Výše uvedená kronika/Revue klubu ČLTK k návštěvě Lavera v Praze uvádí:</p><p>„<i>Na přelomu 50. a 60. let přijeli do Prahy dvakrát Australané. Vždy krátce před Wimbledonem a v hvězdné sestavě. V roce 1959 přiletěli Emerson s Nealem Fraserem, o dva roky později Laver a John Fraser (...) Mimochodem – na zmíněné exhibiční utkání proti Australanům má vzpomínky i JAN KODEŠ, další z klubových legend. Na dvorci tehdy nechyběl, ovšem v roli sběrače. Až o pár let později </i><i>si vychutnával ovace jako hráč.</i>“</p><p>Podle <a href=\"https://en.wikipedia.org/wiki/Rod_Laver_career_statistics\">Laverových</a> a <a href=\"https://en.wikipedia.org/wiki/John_Newcombe_career_statistics\">Newcombových</a> statistik z deblu nebyli zrovna častí či úspěšní spoluhráči, v podstatě spolu hráli jen během roku 1973 v Teheránu a v Sydney. Ani <a href=\"http://www.tkslovan.sk/historia-klubu/files/safarik.pdf\">životopis</a> Karola Šafárika, tak jak je uvedený na stránkách TK Slovan Bratislava, nehovoří o střetnutí s těmito velikány. <a href=\"https://en.wikipedia.org/wiki/Ion_%C8%9Airiac#Doubles_46_.2822.E2.80.9324.29\">U Tiriaca</a> nelze dohledat, že by někdy hrál čtyřhru s některým ze zbývajících uvedených hráčů.</p><p>Z ukázky neoficiálního životopisu\nAndreje Babiše <i>„Příběh Oligarchy“</i> (.<a href=\"https://obalky.kosmas.cz/ArticleFiles/196821/auto_preview1.pdf/FILE/babis-pribeh-oligarchy-auto_preview1.pdf\">pdf</a>, str. 10) můžeme vyčíst, že\nho jeho matka nechala zapsat v devíti letech do tenisové školy v\nBratislavě, kde žil podle jím předloženého životopisu v období\nlet 1962 až 1969, tedy v době, kdy mu bylo devět let. Tuto informaci nelze ovšem potvrdit.<br/></p><p>Je tedy zřejmé, že jeho vyjádření o tom, že když mu bylo devět let, tak sbíral na Slovanu v Bratislavě míčky Laverovi, není přesné. A to zejména vzhledem k tomu, že podle dostupných informací Laver v Československu hrál pouze na exhibici v Praze o dva roky dříve. Nepodařilo se nám z veřejně dostupných zdrojů ani dohledat událost, při níž by čtyři zmínění tenisté hráli společně čtyřhru, na níž by Babiš mohl míče sbírat. Všichni hráči se teoreticky potkat mohli, hráli na špičkové úrovni v 60. letech, jejich setkání však (na jednom kurtu při hře v jeden čas) dohledat nelze.</p>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14697", "id": 14697}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vlastník Agrofertu má úvěry zhruba nevím kolik, ale jistě v řádech desítek miliard korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr financí sám v rozpravě <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/006schuz/s006285.htm\">potvrzuje</a>, že Agrofert má úvěry ve výši 25 miliard Kč. Výrok tak hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10197", "id": 10197}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nezapomeňte, že starobní důchod, který je v průměru 11 tisíc, je v situaci, že na něj dvě třetiny důchodců nedosáhnou, tak tam je zapotřebí určitých úlev. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Nejnovější data o mediánu důchodu nabízí Statistická ročenka\n2016 ČSSZ. V roce 2016 byl průměrný důchod 11 422 Kč. Medián důchodu v témže\nroce byl <a href=\"http://www.cssz.cz/NR/rdonlyres/077B80C4-B744-4C47-A3A8-0E44867E1B4B/0/WEB_SR201620170815.pdf\">11\n344 Kč</a> (.pdf, str. 18). To znamená, že polovina důchodců dosáhne na důchod\nve výši 11 344 Kč, což je téměř průměrný důchod.</p><p class=\"MsoNormal\">\nPodle <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">tiskové\nzprávy České správy sociálního zabezpečení</a> dosahoval starobní důchod v\npolovině roku 2017 průměrné výše 11 807 Kč. V roce 2016 byl průměrný důchod 11\n422 Kč a v roce 2015 dosahoval výše 11 316  Kč.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16397", "id": 16397}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pan Drahoš je spojen s migrací, takže v tomto případě se jedná o pravdivé téma. Já bych připomněl jeho výrok z června vlastně už minulého roku a z Lucerny, kde prohlásil, že 2 600 imigrantů klidně vydržíme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože Drahoš sice řekl, že by desetimilionový národ měl zvládnout přijetí tolika lidí, dodal k tomu ovšem, že by se mělo jednat o lidi s bezpečnostními prověrkami. Navíc již dříve Drahoš explicitně uvedl, že kvóty nepodporuje.</div><div><br/></div><div><br/></div><div>Miloš Zeman popisuje Drahošův výrok z pražské Lucerny. Neuvádí jej ovšem celý. <a href=\"https://zpravy.idnes.cz/diskuse-s-prezidentskym-kandidatem-jiri-drahosem-fv1-/domaci.aspx?c=A170629_175731_domaci_kop\">Drahoš zde řekl</a>: </div><div><br/></div><br/><div><i>„Přijmout tady nějakých 2 600 z bezpečnostního hlediska prověřených uprchlíků nebo migrantů by neměl být žádný problém. Samozřejmě po zkušenosti z minula si kladu otázku, kolik by jich tady vlastně zůstalo. (...) Otázka je, jak budou po jedněch migračních kvótách následovat další. Určitě v desetimilionovém množství nemůže být problém mít tady, myslím, že podle těch kvót, ke kterým jsme se zavázali, že to je asi dva tisíce, dva a půl tisíce migrantů, ale to ten problém neřeší.“</i></div><div style=\"\"><br/><div><br/>Jiří Drahoš tedy není pro bezpodmínečné přijímání uprchlíků a migrantů, naopak zdůrazňuje nutnost bezpečnostních prověrek. </div><br/><br/><div>Tento nekompletní výrok Jiřího Drahoše ze setkání Kolegia Paměti národa v Lucerně je někdy používán jako doklad o tom, že je tzv. „<a href=\"http://manipulatori.cz/skutecne-rekl-drahos-uprchlicich-aneb-zmanipulovane-video-diskuze-pameti-naroda/\">vítač</a>“. Dále je Jiří Drahoš často spojován s <a href=\"http://www.vyzvavedcu.cz/\">Výzvou proti strachu a lhostejnosti</a>, která ovšem také nevyzývá k automatickému přijímání uprchlíků: </div><br/><div style=\"\"><br/><i>„Cílem této výzvy je důrazně se vymezit proti tomu, jakým způsobem je v naší zemi rozdmýchávána a všeobecně tolerována etnická a náboženská nesnášenlivost - dopřáváním sluchu extremistickým hnutím, šířením překroucených i zcela lživých zpráv, které posilují paniku, jež ve výsledku vede k dehumanizaci lidí v nouzi, diskriminaci i k násilí z nenávisti.</i>“</div><br/><div><br/>Sám Jiří Drahoš několikrát vysvětlil svůj postoj k imigraci – jeho výroky na toto téma můžeme najít v článku <a href=\"https://www.lidovky.cz/prehledne-drahos-neni-vitac-co-presne-kdy-rekl-drahos-o-uprchlicich-1d9-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">serveru Lidovky.cz</a>, který mapoval jeho postoje k uprchlické krizi. V dané věci je konzistentní, kvóty dlouhodobě odmítá.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16197", "id": 16197}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tahle vláda má 17% podporu veřejnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Formulace Lubomíra Zaorálka neumožňuje přesně určit jakou podporu myslel (výsledky průzkumů se mohou lišit v závislosti na položené výzkumné otázce). Nicméně výsledky Centra pro výzkum veřejného mínění <a href=\"http://www.cvvm.cas.cz/upl/zpravy/101245s_pi120301.pdf\">CVVM</a> (pdf.), zveřejněné 1. března 2012, potvrzují jeho slova, když uvádějí, že je s činností Vlády ČR spokojeno 16% občanů.</p><p>Pro srovnání však uvádíme statistiky STEM a SANEP, které se zabývají spokojeností veřejnosti s činností vlády a důvěrou veřejnosti vládě.</p>\n<p>Středisko empirických výzkumů STEM uveřejnilo 23.1.2012 výzkum v němž tvrdí, že 30% občanů hodnotí práci české vlády za poslední měsíc jako relativně dobrou.(Zdroj: <a href=\"http://www.stem.cz/clanek/2342\">STEM</a> - statistika je na požádání zasílána emailem)</p>\n<p>Středisko analýz a empirických výzkumů <a href=\"http://www.sanep.cz/pruzkumy/duvera-clenum-vlady-cr-publikovano-29-2-2012/\">SANEP</a>  29.2.2012 uvedlo, že vládnímu kabinetu Petra Nečase důvěřuje v průměru jedna pětina Čechů. </p>\n<p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5597", "id": 5597}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Moje údaje (reakce na Babiše) hovoří ne o 310, ale o 350 miliardách korun. A ty bychom museli zaplatit za co? Na pokrytí rozpočtové neukázněnosti některých členských zemí Eurozóny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Předseda ODS Fiala uvádí částku 350 mld. Kč, která ve skutečnosti\nzahrnuje závazek ČR při vstupu do eurozóny, tedy zhruba 40 mld. Kč splaceného\nkapitálu, a následný podmíněný závazek 310 mld. Kč využitý pouze v případě\npotřeby. Tento podmíněný závazek s fungováním Evropského mechanismu\nstability (ESM) bezprostředně souvisí. </p><p class=\"MsoNormal\">Jak uvádí <a href=\"http://ue.eu.int/homepage/showfocus?focusName=the-european-stability-mechanism-(esm)-inaugurated&amp;lang=cs\">oficiální\nstránky Rady EU</a>, ESM vznikl <i>„… za\núčelem podpory stability prostřednictvím řady nástrojů finanční pomoci členským\nstátům ESM, které mají vážné finanční problémy nebo jim takové problémy hrozí</i>.“\n</p><p class=\"MsoNormal\">\n\n\n\n</p><p class=\"MsoNormal\">Výrok Petra Fialy hodnotíme jako zavádějící, protože závazek 310\nmld. Kč  je pouze podmíněný a bude uplatněn v případě využití výpůjční\nkapacity ESM – viz <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_Vyhodnoceni_2013-12-18_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii-a-stupne-ekonomicke-sladenosti-CR-s-eurozonou-2013.pdf\">„Vyhodnocení plnění maastrichtských\nkonvergenčních kritérií a stupně ekonomické sladěnosti ČR\ns eurozónou“ </a> (.pdf, str.\n24).</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10697", "id": 10697}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já ho poslouchám, ale tohle k žádnému lepšímu výběru daní nevede. Podívejte se na elektronickou evidenci tržeb v Chorvatsku. Žádný lepší výběr daní nenastal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako neověřitelný na základě dat chorvatského <a href=\"http://www.mfin.hr/en/time-series-data\">ministerstva financí</a> (tabulka Budgetary Central Government) a slov chorvatského ministra Lalovice.</p><p>Z dat o měsíčním výběru vyplývá, že zavedení EET se na výši výběru DPH nijak výrazně neprojevilo ani pozitivně, ani negativně.</p><p>Je však nutné říct, že přímé srovnání je problematické, jak přiznává i chorvatský ministr financí Lalovac. <i>\"U daně z přidané hodnoty nejsou čísla srovnatelná, protože jsme snižovali sazbu v pohostinství a za ubytování, a to z 25 na 13 procent. Mnozí podnikatelé v Chorvatsku tvrdí, že díky snížení daňové sazby nemají celkově vyšší daňovou zátěž, takže se ani nebouřili proti evidenci tržeb. Také jsme trojnásobně zvýšili hranici pro registraci k DPH, takže nám vypadlo ze systému plátců DPH asi 25 tisíc malých podnikatelů,\"</i> říká Lalovac v <a href=\"http://ekonomika.idnes.cz/rozhovor-s-chorvatskym-ministrem-financi-lalovacem-f9m-/ekonomika.aspx?c=A150618_2170974_ekonomika_fih\">rozhovoru</a> pro idnes.cz. Zároveň říká, že za prvních 6 měsíců roku 2015 byl výběr o 15 % vyšší než před zavedením fiskalizace (EET). To je skutečně pravda, podle dat o výběru DPH se oproti prvnímu pololetí roku 2012 zvýšil výběr o 8 %, oproti roku 2012 dokonce o 14 %. Je však otázkou, nakolik lze tento nárůst přikládat zavedení EET a nakolik jiným faktorům (inflace, růst ekonomiky, zvýšená ekonomická aktivita v souvislosti se vstupem země do EU).</p><p><img src=\"/data/images/1958015_1190242914322721_3216358184822877484_n.jpg\"/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12497", "id": 12497}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nemůžeme se prokázat na rozdíl od jiných stran už nějakou prací v těch zastupitelstvím, krajských zastupitelstvích. Neměli jsme jediného hejtmana taky z toho důvodu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jelikož strana TOP 09 vznikla 26. června 2009, do voleb do krajských zastupitelstev v roce 2008 nemohla kandidovat. I přesto však má jisté zastoupení na krajské úrovni v důsledku vstupování zvolených krajských zastupitelů do nové strany.</div><div>V Jihočeském kraji byla TOP 09 ve volebním období 2008 - 2012 zastoupena <a href=\"http://www.top09.cz/regiony/jihocesky-kraj/zastupuji-nas/krajsti-zastupitele/frantisek-zrzavecky-krajsky-zastupitel-8645.html\">Františkem Zrzaveckým</a> a v Olomouckém kraji <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/zastupuji-nas/krajsti-zastupitele/\">Leošem Hannigem</a>,</div><br/>TOP 09 jinak neměla  žádné zastoupení na zastupitelském ani hejtmanském úřadu v kraji <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/zastupitelstvo/clenove-zastupitelstva-2.htm\">Středočeském,</a> <a href=\"http://www.plzensky-kraj.cz/cs/telefonni-seznam/zarazeni?zarazeni=2\">Plzeňském</a>, <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/zastupitelstvo/\">Karlovarském</a>, <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=846945&amp;p1=94806\">Ústeckém</a>, <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4093\">Libereckém</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/volene-organy/seznam-clenu-zastupitelstva-135/\">Královéhradeckém</a>,<a href=\"http://www.pardubickykraj.cz/zastupitelstvo\"> Pardubickém</a>, <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=osoby\">Vysočina</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=53078&amp;TypeID=2\">Jihomoravském</a> (jmenný seznam dostupný <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=141500&amp;TypeID=2\">zde</a>), <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zastupitelstvo.html\">Moravskoslezského</a>, ani ve <a href=\"http://volby.cz/pls/kz2008/kz211?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=12\">Zlínském</a> kraji.<br/><div><br/><div>Vzhledem k tomu, že měla TOP 09 pouze dva zastupitele na krajské úrovni a žádného hejtmana a vzhledem k tomu, že ve volbách do krajských zastupitelstev v roce 2008 nekandidovala souhlasíme s výrokem Karla Schwarzenberga, že na takovémto nereprezentativním vzorku není možné srovnávat práci v krajských zastupitelstvech strany TOP 09 s ostatními, v krajských zastupitelstvech zavedenými stranami, a proto hodnotíme tento výrok jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7097", "id": 7097}, {"autor": "Marta Semelová", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podle některých studií až 2 tisíce dětí do 18 let jsou na ulici mezi bezdomovci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Ač není vyloučeno, že může existovat neoficiální studie uvádějící takovýto údaj, oficiální statistika uvádí řádově nižší údaje.<br/><br/><div>Oficiální data, která publikoval Český statistický úřad v jedné ze svých <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fsldb2011%2Fredakce.nsf%2Fi%2Fzakladni_charakteristiky_bezdomovcu%2F%24File%2Fbezdomovci_tabulky.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF7x3E71FCJoXQFCtyabgQGK8O6Lg\">statistik</a> (.pdf) týkajících se bezdomovectví uvádí, že v kategorii 0–19 let se mezi bezdomovci nachází 645 lidí bez domova. V roce 2012 publikovalo na toto téma <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fv-cesku-zije-jedenact-tisic-bezdomovcu-dy0-%2Fdomaci.aspx%3Fc%3DA120917_102938_domaci_klm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG3z1JC7jCoIR9HsLVcN82jbd9Hdw\">statistiky</a> také Sdružení azylových domů v ČR, které uvedlo počet 397. Český statistický úřad v roce 2011 publikoval <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fsldb2011%2Fredakce.nsf%2Fi%2Fbezdomovci_podle_kraju%2F%24File%2Fbezdomovci_podle_kraje_pobytu.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6OBf4kwhulyK_nl9ga1zxidfYCw\">statistiku</a>, podle níž je v České republice 11 496 lidí bez domova. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11397", "id": 11397}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A my jsme 2 dni byli svědky celé řady případů, kdy policie byla nad zákonem, kdy policie ty instrumenty, které soudí zákonem, svěřeny k tomu, aby chránila bezpečí a majetek českých občanů, používala k tomu, aby zamezila něčemu, co určitá část mocných pokládala za nevhodné. To znamená, to jsou ty projevy tibetských vlajek, policie prováděla selektivní přístup, měřila dvojím metrem, mezi těmi, co se chovali agresivně, ale byli čínské národnosti a mezi českými občany, ať už drželi v ruce pomlázky nebo tibetské vlajky. Policie naprosto skandálním způsobem omezila ústavní shromažďovací právo dopravně inženýrským opatřením, přičemž všichni víme, že prostě neexistuje žádné věrohodné bezpečnostní riziko, proč mělo být uzavřeno Hradčanské náměstí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, protože sice došlo k řadě kontroverzních incidentů v souvislosti s návštěvou čínského prezidenta v Praze, které rozvířily debatu veřejnosti, médií i politiků, nejsme ovšem schopni posoudit, nakolik při nich postupovala Policie ČR mimo zákon, jak Kalousek uvádí. V samotné diskuzi padlo, že jednotlivé incidenty se již vyšetřují.</div><br/><br/><div>Dění v Praze během návštěvy čínského prezidenta skutečně provázela řada kontrovezrních momentů. Ty poměrně obsáhle sumarizuje <a href=\"http://neovlivni.cz/tri-dny-cinskeho-neklidu/\">server Neovlivní.cz</a>. Mezi nejvýraznější momenty, které vzbudily následnou veřejnou diskuzi na téma práce policie v daných dnech, šlo o incidenty na Evropské ulici, o policejní návštěvu FAMU, nevpuštění demonstrantů na povolenou demonstraci na Hradčanské náměstí, či snahu o sejmutí tibetských vlajek z bezpečnostních důvodů.</div><br/><br/><div>Co se týká Evropské ulice, zde probíhaly potyčky mezi českými občany a \"čínskými vítači\". Právě přes Evropskou projížděl čínský prezident z Letiště Václava Havla do centra Prahy. Během potyček byl zadržen fotograf <a href=\"http://denikreferendum.cz/clanek/22639-cinskeho-prezidenta-vitaly-protesty-fotografa-dr-zadrzela-policie\">Deníku Referendum</a>, který byl právě Číňany napaden a byla mu odcizena tibetská vlajka. Naopak útočníci v tomto případě postiženi nebyli.</div><br/><br/><div>Incidenty na Evropské ulici si můžete prohlédnout také ve videu <a href=\"https://www.youtube.com/watch?v=iXPUxJgWXm8\">Českého rozhlasu</a> či na záznamu přenosu <a href=\"https://www.youtube.com/watch?v=9QEq3HYKtKM&amp;nohtml5=False\">Filipa Horkého</a> z DVTV.</div><br/><br/><div>Dále Kalousek mluví o omezení shromažďovacího práva dopravně inženýrským opatřením. K tomu skutečně došlo na Hradčanském náměstí během druhého dne návštěvy čínského prezidenta.</div><br/><br/><div><a href=\"http://www.policie.cz/clanek/prubeh-bezpecnostniho-opatreni-949927.aspx\">Policie k tomu uvedla</a>: \"<i>Policie České republiky požádala v rámci bezpečnostního opatření, spojeného se státní návštěvou prezidenta ČLR v Praze, příslušný odbor Magistrátu hlavního města Prahy o vydání dopravně inženýrského rozhodnutí. Na základě vydaného rozhodnutí ze dne 21. 3. 2016 byl i prostor Hradčanského náměstí po stanovenou dobu uzavřen pro vozidla i chodce. Uvedený prostor tak přestal být po tuto dobu veřejným prostranstvím a svolavatel se tak nemohl dovolávat svého práva konat zde shromáždění. Podle zákona o policii České republiky a mezinárodních úmluv je navíc policie v souvislosti se zajišťováním bezpečnosti určených osob a chráněných objektů a v souvislosti s plněním konkrétního úkolu oprávněna omezit nebo zakázat vstup osob do vybraných prostor</i>.\"</div><br/><br/><div>Co se týká tibetských vlajek, mediálně nejvíce diskutované jsou okolnosti <a href=\"http://zpravy.aktualne.cz/domaci/po-obri-kritice-policie-zacali-kriminaliste-jednat-a-vysetro/r~16192070fc0c11e5b8aa0025900fea04/\">návštěvy policistů na FAMU</a>, což policie dokonce zprvu popřela, než ji usvědčil z opaku kamerový záznam školy, či vyvěšení tibetské vlajky v <a href=\"http://www.lidovky.cz/sundejte-tu-tibetskou-vlajku-naridila-jim-policie-chtel-jsem-jen-vyjadrit-nazor-tvrdi-aktivista-ieh-/zpravy-domov.aspx?c=A160330_114346_ln_domov_jzl\">okolí hotelu Hilton</a>, kde byl prezident ČLR ubytován.</div><br/><br/><div>Shrnutí celé návštěvy přinesl také <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240012/obsah/463090-navsteva\">pořad Reportéři ČT</a>.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12897", "id": 12897}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Protože to co projednával Evropský parlament, se týkalo řešení závažného problému a to je doopravdy nezaměstnanosti mladých lidí, která je v řadě evropských zemí mnohem horší, než v ČR.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dat statického úřadu Evropské komise Eurostat hodnotíme výrok jako pravdivý.</div><br/><div>Při hodnocení vycházíme z dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=teilm021&amp;plugin=1\">Eurostatu</a> o nezaměstnanosti mladých ve věku 15 - 24 let z června 2013 (u některých států jsou už dostupná i data z července, ale ne u všech, proto volíme druhý nejnovější set dat). </div><br/><div>V České republice je nezaměstnanost mladých lidí do 25 let na úrovni 18,2%. Průměrná hodnota zemí EU28 je 23,5%. Již to zcela jasně ukazuje, že skutečně je ve většině evropských zemí situace na trhu práce pro mladé lidi horší než v Česku. Česká republika je v žebříčku 28 států Evropské unie na 7. místě. Celkovou seřazenou tabulku jsme pro vás vložili na <a href=\"https://dl.dropboxusercontent.com/u/56552920/Nezam%C4%9Bstnanost%2015-24.xls\">Dropbox</a>(.xls).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9197", "id": 9197}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prezident Zeman ještě neřekl, zda bude nebo nebude znovu kandidovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pokud se Miloš Zeman rozhodne znovu kandidovat na prezidenta, oznámí svoji kandidaturu v březnu 2017. Uvedl to mluvčí Jiří Ovčáček. </div><br/><div>Prezidentův mluvčí Jiří Ovčáček se v květnu 2016 vyjádřil ke kandidatuře prezidenta na svém <a href=\"https://twitter.com/PREZIDENTmluvci/status/732929497440342017\">Twitteru</a>. Rozhodnutí se dozvíme v březnu 2017. </div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-10-30_v_17_4.jpg\"/></div><br/><br/><div>Prezidentské volby se budou konat v roce 2018. Současný prezident <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889972-zeman-pokud-budu-znovu-kandidovat-na-prezidenta-nepovedu-zadnou-kampan\">oznámil</a>, že <i>v případě kandidatury nepovede žádnou volební kampaň.</i> Podle jeho slov by se voliči měli rozhodnout<i> dle výsledků jeho dosavadní práce.</i></div><br/><div> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13897", "id": 13897}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Reálné potřeby, na kterých jsme se shodli, že je potřeba je naplnit, já řeknu jednu konkrétní věc, kde jsme se shodli a koneckonců obě naše strany to měly ve svých programech - valorizace penzí. Teď je valorizace penzí jedna třetina inflace. My jsme se dohodli, že chceme se vrátit k plné valorizaci penzí a potřebujeme na to dodatečné zdroje v rozsahu 8, 9 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k programům ANO i ČSSD a jednání mezi nimi hodnotíme výrok jako pravdivý.<br/><br/>Jak hnutí <a href=\"http://www.anobudelip.cz/cs/o-nas/program/zkraceny-program/\">ANO</a>, tak i <a href=\"http://www.cssd.cz/aktualne/aktuality/volebni-program-cssd-v-kostce/\">ČSSD</a> měla ve svých volebních programech návrat k plné valorizaci důchodů o inflaci a třetinu růstu reálných mezd.<br/>Pro období 2013 až 2015 bylo schváleno <a href=\"http://www.mpsv.cz/cs/13635\">opatření</a>, podle kterého se valorizace omezila pouze na jednu třetinu přírůstku v indexu spotřebitelských cen.<br/><br/>Již před volbami byly náklady na plnou valorizaci <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-valorizace-duchodu-bude-v-roce-2015-stat-az-osm-miliard/986146\">odhadovány</a> na 8 miliard korun. Tuto částku <a href=\"http://www.cssd.cz/media/cssd-v-mediich/m-chovanec-v-udalostech-komentarich/\">potvrdil</a> při vládních vyjednávání i místopředseda ČSSD Chovanec.<br/><br/><div>K žádné explicitní dohodě o zvýšení valorizace zatím <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-hospodarske-noviny-chceme-premiera-vnitro-i-ministra-financi/\">nedošlo</a>, přesto však místopředseda Chovanec <a href=\"http://www.cssd.cz/media/cssd-v-mediich/m-chovanec-v-udalostech-komentarich/\">poukazuje</a> vzhledem k předvolebním programům stran, že cíl valorizace je pro obě strany společný. Se shodou na zvýšení valorizace důchodů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/251039-cssd-a-ano-dohoda-o-majetkovych-priznanich-o-danich-zatim-ne/\">počítá</a> právě předseda ČSSD Sobotka, ovšem rozkoly panují v otázce financování tohoto zvýšení:</div><br/><div><div><i><br/></i></div><div><i>\"Zmrazení daní mi nedává moc smysl, když není jasné, z jakých zdrojů \npokryjeme budoucí výdaje státního rozpočtu, ať už jde o stabilizaci \nzdravotnictví, či valorizaci penzí</i>.“</div></div><br/><div><br/></div><div>Ve stejném pořadu pak Babiš potvrdil úmysl svého hnutí valorizace penzí dosáhnout také, kdy konkrétně řekl: <i>\"No, my hlavně potřebujeme peníze na důchody, abychom skutečně důchodcům jako valorizovali ty důchody.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9697", "id": 9697}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon byl vyprázdněn (služební zákon - pozn. Demagog.cz) mimojiné už tehdejší obstrukcí především pana Kalouska a pravicové opozice a že tomu se ustoupilo v záju toho, aby nějaký zákon byl projednán. Mimojiné také v situaci, kdy to bylo velmi složité. Ze strany Evropské komise hrozilo zablokování přípravy čerpání veškerých dotací v rozsahu x set miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý, a to z důvodu, že koalice opravdu učinila ústupky opozici výměnou za rychlejší schválení zákona. Pravdou však není, že hrozilo zablokování veškerých unijních dotací pro Českou republiku.</p><p class=\"MsoNormal\">Opozice sice dle svých vyjádření po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025571-sluzebni-zakon-je-ve-tretim-cteni-zatim-bez-obstrukci\">Českou\ntelevizi</a> slibovala, že je připravena blokovat kvůli zákonu o státní službě\nPoslaneckou sněmovnu až do konce volebního období. K obstrukcím však nakonec nedošlo. Podrobná rozprava ve druhém čtení návrhu zákona trvala podle <a href=\"http://zpravy.aktualne.cz/domaci/politika/zive-poslanci-zacnou-resit-sluzebni-zakon-budou-obstrukce/r~5a794d7e0cb411e4a0860025900fea04/\">Aktuálně.cz</a>\nhodinu a půl. Zákon byl <a href=\"http://zpravy.aktualne.cz/domaci/sluzebni-zakon-prosel-sobotka-chce-o-nem-jednat-se-zemanem/r~b661486038e411e494d7002590604f2e/\">schválen</a>\nve třetím čtení 10. září 2014, které se v důsledku kompromisní dohody\nkoalice s opozicí obešlo také bez obstrukcí. Miroslav Kalousek při té\npříležitosti uvedl, že byla dodržena důležitá a prospěšná politická dohoda,\nkterá přinese do státní správy stabilitu. Zbyněk Stanjura řekl, že zákon vytváří\ndobré předpoklady pro kvalitní státní službu.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Ač přijetí zákona o státní službě spadá do předběžné podmínky\n(ex ante kondicionalita) <a href=\"http://www.strukturalni-fondy.cz/getmedia/03011528-0625-472f-94d2-d532064bbad0/Priloha_Hodnoceni-naplnovani-predbeznych-podminek_17-4-2014.pdf\">č. 11 Existence strategického politického rámce\npro posílení účinnosti veřejné správy členských států, včetně reformy veřejné\nsprávy</a> (.pdf,\nstr. 70 a dále), není v <a href=\"http://www.strukturalni-fondy.cz/getmedia/3471bed1-8a29-484e-bcdf-65444cf99f08/Dohoda-o-partnerstvi_17-4-2014.pdf\">Dohodě o partnerství</a> (.pdf) odeslané 17.\ndubna na Evropskou komisi dán žádný závazný termín plnění. Zároveň je nutné\ndodat, že se Komise vyjádřila, že v případě nesplnění podmínek přihlédne\nk <a href=\"http://www.mmr.cz/getmedia/414db83c-ccdf-42af-9747-fe3099dad363/Fiche-no-10_ex-ante-\">hledisku proporcionality</a> (v angličtině, str. 2):<br/>\n<br/>\n\"<i>The commission will ensure\nproportionality in determining any potential consequences of non-fulfilment of\nthe ex-ante conditionalities by taking into account the amounts of funds which\ncould be affected\"</i><br/>\n<br/>\nJe tedy důvodné předpokládat, že nesplnění či\n(detailně obhájené) odložené plnění jedné z předběžných podmínek by\nnezapříčinilo úplné zastavení čerpání evropských fondů.</p><p class=\"MsoNormal\">Toto potvrzuje také vyjádření 1. náměstka\nMinisterstva pro místní rozvoj Daniela Brauna, který <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/cr-se-dohodla-s-bruselem-na-novem-cerpani-z-evropskych-fondu-012002\">uvedl</a>: <i>\"Vážnější\nvěc je služební zákon. Evropská komise nebude jeho absenci vázat na schválení\nči neschválení Dohody o partnerství. Bude ale chtít vidět průběžné verze zákona\ni prováděcí předpisy. Požaduje také záruky a závazky, že k jeho přijetí dojde v\nodpovídající podobě.\"</i></p><p class=\"MsoNormal\">Dodejme ještě, že podle serveru <a href=\"http://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon:/zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon\">Ihned.cz</a>,\nkterý získal vyjádření Martina Staška ze Zastoupení Evropské komise v ČR, \"třebaže by měl být zákon\npřijat a uplatňován bez zbytečných odkladů, komise vždy zdůrazňovala, že\nurychlené přijetí zákona by nemělo být na úkor jeho kvality.\" Jinými slovy, Evropská komise na\nokamžité přijetí zákona \"netlačila\" tak, jak naznačuje ministr. Podle\nStaškova vyjádření má Česko čas dokonce až do konce roku 2016.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12397", "id": 12397}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Dne 16. března se na Krymu uskutečnilo referendum, konalo se v plném souladu s demokratickými postupy a mezinárodně-právními normami.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.nytimes.com/2014/03/15/world/europe/crimea-vote-does-not-offer-choice-of-status-quo.html\">Žádná z možností</a> při hlasování neumožňovala zachování stavu před ruskou intervencí, tj. proukrajinskou volbu. Ani jedna z možností nebyla postavena tak, aby na ni bylo možno odpovědět \"ne\", konkrétní znění otázek bylo:<br/><div><br/><div>1) Jste pro znovusjednocení Krymu jako součásti Ruské federace?</div><div>2) Jste pro obnovení znění Ústavy z roku 1992 a statusu Krymu jako součásti Ukrajiny?</div><br/><br/><div>Vyvstávají také pochybnosti o nestrannosti při organizaci referenda a o možnosti opozice agitovat. Ze strany Ruska se jednalo o porušení <a href=\"https://www.msz.gov.pl/en/p/wiedenobwe_at_s_en/news/memorandum_on_security_assurances_in_connection_with_ukraine_s_accession_to_the_treaty_on_the_npt\">Budapešťského memoranda</a> z roku 1994, v němž se Rusko spolu s dalšími zeměmi zavázalo k tomu, že výměnou za ukrajinské vzdání se jaderného arzenálu bude zajišťovat její bezpečnost a územní integritu. <br/><br/>Dále podle <a href=\"https://www.gov.uk/government/news/in-response-to-president-putins-address-to-the-russian-parliament\">informací</a> (ang.) britské vlády byla demokratická povaha a nezávislost referenda porušena, když:<br/><div>- Referendum bylo svoláno na uzavřeném parlamentním setkání, na které \"dohlíželi\" zahraniční ozbrojenci a ze kterého byli vyloučeni někteří opoziční poslanci.</div><div>- Příprava referenda probíhala pouze 10 dní a podle Britů byla provázena řadou netransparentních procesů.</div><div>- Otázky v referendu nebyly řádně vysvětleny a neprobíhala k nim žádná veřejná debata.</div><div>- Existují obavy, že docházelo k zastrašování voličů a manipulaci výsledků.</div><div><div><div><br/>Jednalo se o zřejmé porušení ukrajinské ústavy. Její <a href=\"http://www.president.gov.ua/en/content/chapter03.html\">článek 73</a> totiž říká, že k územním změnám může dojít pouze po proběhnutí celoukrajinského referenda. <a href=\"http://www.president.gov.ua/en/content/chapter03.html\">Článek 72</a> pak k vypsání referenda vyžaduje splnění určitých podmínek, konkrétně sesbírání 3 milionů podpisů ze dvou třetin ukrajinských regionů. K tomu v případě referenda vypsaného krymskými orgány nedošlo. Krym má podle <a href=\"http://www.president.gov.ua/en/content/chapter10.html\">článku 134</a> ukrajinské ústavy speciální postavení s širokými pravomocemi, avšak všechny otázky s ním spojené mají být podle tohoto článku řešeny v rámci ukrajinské ústavy.<br/><br/>Z těchto důvodů nelze považovat krymské referendum za plně v souladu s demokratickými postupy a mezinárodně-právními normami.</div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10397", "id": 10397}, {"autor": "Marek Černoch", "strana": "Úsvit přímé demokracie Tomia Okamury", "vyrok": "<p class=\"quote\">\n      \n      „Ta data jsou jednoznačná, hnutí Úsvit klesaly preference, nenabírali se členové.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, a to na základě výzkumů preferencí hnutí Úsvit v období od předčasných sněmovních voleb. Průzkumy v čase od sněmovních voleb naznačují pokles hnutí Úsvit, byť u některých z nich nejde o pokles příliš razantní.</div><br/><br/><div>Na tom, že počet členů hnutí Úsvit byl konstantní (tj. 9 členů), se shodují všichni aktéři současné roztržky.</div><br/><br/><div>Co se týká preferencí hnutí Úsvit, jako výchozí bod budeme brát volby do Poslanecké sněmovny v říjnu 2013, kdy <a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">zisk toho uskupení</a> činil 6,88 %. V mezidobí proběhly dvoje volby (evropské a komunální), v nichž Úsvit neuspěl. V <a href=\"http://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">evropských</a> získal 3,12 % a v obecních utrpěl <a href=\"http://volby.cz/pls/kv2014/kv22115?xjazyk=CZ&amp;xid=0&amp;xv=10&amp;xdz=8&amp;xnumnuts=0&amp;xvyber=1\">drtivou porážku</a>.</div><br/><br/><div>Preference (je třeba rozlišovat stranické preference, volební preference a volební model, který různé agentury sledují – nejde totiž o identické termíny a druhy výzkumů) politických stran sleduje např. CVVM (Centrum pro výzkum veřejného mínění pod Akademií věd České republiky), TNS Aisa pro Českou televizi nebo společnosti Median a SANEP.</div><br/><br/><div><a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7326/f3/pv150129.pdf\">CVVM</a> (.pdf) sleduje stranické preference a volební model (jak by dopadly volby v daný den – přihlíží se pouze k rozhodnutým voličům). Na grafu níže jde právě o volební modely. Hnutí Úsvit zde dlouhodobě oslabuje, a to až na zisk 2 % v lednu 2015.</div><br/><br/><div><img src=\"/data/images/graf3.jpg\"/></div><br/><br/><div>Dalším zdrojem \"preferencí\" jsou výzkumy TNS Aisa pro Českou televizi. Ta zveřejňuje každý měsíc v Otázkách Václava Moravce aktuální výzkum. Graf níže (poslední publikovaný – zdroj ČT) dává Úsvitu 4,5 % v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/291690-tns-aisa-ano-v-cele-politickeho-pelotonu-volilo-by-ho-35-procent-lidi/?mobileRedirect=off\">říjnu 2014</a>. Další výzkumy této společnosti pak hnutí přisuzují 3 % v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/294481-tns-aisa-ano-zustava-jednickou-preference-mu-ale-mirne-klesly/\">listopadu 2014</a> a 4,5 % v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/300219-mirny-pokles-pro-ano-stale-ale-zustava-nad-30/\">lednu 2015</a>. </div><br/><div><img src=\"/data/images/graf_model3.jpg\"/></div><br/><br/><div><a href=\"http://www.median.cz/docs/preference_2014_11.pdf\">Výzkumy společnosti Median</a> (do listopadu 2014) přisuzují Úsvitu preference v rozmezí cca 4–6 %. Výrazný propad ani nárůst preferencí data nedokládají.</div><br/><div><img src=\"/data/images/graf_model2.jpg\"/></div><br/><br/><div>Jako poslední uveďme průzkumy SANEPu, podle nichž Úsvit příliš v dlouhodobém pohledu neztrácí.</div><br/><br/><div><img src=\"/data/images/graf_vyvoj.jpg\"/></div><br/><br/><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11797", "id": 11797}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A chci jenom připomenout, že ten rozpočet na letošní rok, to nebyla jenom věc vládní koalice. Ten rozpočet podpořili jak zaměstnavatelé, tak odbory, podpořila ho tripartita. To znamená lidé, kteří vytváří pracovní místa v naší zemi. Lidé, kteří hájí zájmy několika milionů zaměstnanců v naší zemi, označili ten rozpočet vlády za dobrý.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok je pravdivý. Rozpočet na rok 2015 skutečně podpořila tripartita, jak vyplývá z tiskové zprávy vlády ČR ze dne 17. září 2014. Je rovněž pravdivá informace, že podnikatelé, kteří podpořili státní rozpočet na rok 2015, zastupují zaměstnance v řádu milionů. </div><br/><br/><div><div>\"<i>Zástupci vlády, zaměstnanců a zaměstnavatelů se ve středu 17. září shodli na <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/tripartita-projednala-a-podporila-vladni-navrh-rozpoctu-pro-rok-2015-122653/\">základní podobě vládního návrhu rozpočtu </a>pro rok 2015.</i>\"  Po jednání tripartity vystoupili jednotliví zástupci na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-tripartity--17--zari-2014-122685/\">tiskové konferenci</a> (audiozáznam), kde skutečně zástupce odborů Středula a svazu průmyslu Hanák podpořili vládní návrh rozpočtu.</div></div><br/><br/><div>Zástupcem zaměstnanců na jednáních tripartity je ČMKOS, který je sdružením 29 odborových svazů. </div><br/><br/><div>\"<i><a href=\"http://www.cmkos.cz/o-nas/odborove-struktury-a-vztahy-mezi-nimi\">ČMKOS</a> sdružuje na základě dobrovolnosti většinu odborových svazů působících v České republice. Jejich členská základna v roce 2007 dosahuje téměř 540 000 členů.</i>\"</div><br/><br/><div>Podnikatele na jednáních tripartity zastupuje Svaz průmyslu a dopravy ČR a Konfederace zaměstnavatelských a podnikatelských svazů ČR. </div><br/><br/><div>\"<i><a href=\"http://www.businessinfo.cz/cs/zahranicni-obchod-eu/zpravodajstvi-pro-export/sluzby-pro-exportery/cesky-export-podporuji/svaz-prumyslu-a-dopravy-sp-cr.html\">Svaz průmyslu a dopravy ČR</a> (SP ČR) je nestátní dobrovolnou nepolitickou organizací, sdružující zaměstnavatele a podnikatele v České republice. Sdružuje 29 odvětvových asociací, 117 individuálních členů a je tak s celkovým počtem téměř 1600 členů největším zaměstnavatelským svazem, který reprezentuje rozhodující část českého průmyslu a dopravy.</i>\"</div><br/><br/><div>Konfederace zaměstnavatelských a podnikatelských svazů ČR \"<i><a href=\"http://kzps.cz/o-nas/\">zastupuje</a> více než 22 000 členských subjektů s více než 1.300.000 zaměstnanci.</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11997", "id": 11997}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Moderátor: Anička se ptá: \"Kdo vymyslel v době nedostatku pracovních míst prodlužovat věk odchodu do starobního důchodu a zvýšení počtu pojištěných let z 25 na 30 a víc? Když jste o tom hlasovali, byl jste aspoň vy proti?\"\n\nMiroslav KALOUSEK:\nNe, nebyl jsem proti...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ke zvýšení důchodového věku došlo novelou <a href=\"http://www.zakonyprolidi.cz/cs/1995-155\">Zákona o důchodovém pojištění</a> z roku 2011. Miroslav Kalousek tento <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=414\">zákon</a> ve Sněmovně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54294\">podpořil</a>.</p><p>Postupné zvyšování počtu nutných pojištěných let bylo v zákoně zakotveno již v roce 2008 vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=435\">novelou</a>, pro kterou Miroslav Kalousek (tehdy ještě v barvách KDU-ČSL) taktéž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=47619\">hlasoval</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10897", "id": 10897}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Hlavně já jsem hrdý na to, že jsme byli první parlamentní strana, která předložila volební program ve 190 konkrétních krocích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jednotlivé parlamentní strany, tedy ANO 2011, ČSSD, KDU-ČSL, KSČM, ODS a SPD zveřejňovaly své volební programy postupně od dubna 2017. První parlamentní stranou, která zveřejnila svůj <a href=\"http://www.ods.cz/volby2017/program\">program o 190 krocích</a> (.pdf), byla opravdu ODS, a to <a href=\"http://www.ods.cz/volby2017/konference\">22. dubna 2017</a>. Zveřejněním svého programu následovala <a href=\"https://zpravy.aktualne.cz/domaci/top-09-predstavila-lidry-kandidatek-i-program-slibuje-nejvet/r~c1ddd5b4452f11e7a557002590604f2e/\">TOP 09</a>, <a href=\"http://zpravy.idnes.cz/volebni-program-socialni-demokracie-d7r-/domaci.aspx?c=A170617_090529_domaci_kop\">ČSSD</a>, <a href=\"http://zpravy.idnes.cz/kscm-program-volby-progresivni-zdaneni-danove-raje-fxs-/domaci.aspx?c=A170629_140112_domaci_ane\">komunisté</a>, <a href=\"https://www.irozhlas.cz/zpravy-domov/zakon-o-referendu-zakaz-islamu-hnuti-svoboda-a-prima-demokracie-predstavilo_1707201943_pj\">SPD</a>, <a href=\"http://www.lidovky.cz/lidovci-v-utery-predstavi-svuj-volebni-program-dle-belobradka-za-zasadni-povazuji-vzdelavani-ipa-/zpravy-domov.aspx?c=A170808_071735_ln_domov_ELE\">lidovci</a> a jako poslední <a href=\"https://www.anobudelip.cz/cs/makame/aktuality/novinky/ted-nebo-nikdy-35720.shtml\">ANO 2011</a>.<br/><div><br/><div>Výrok tedy hodnotíme jako pravdivý, neboť ODS skutečně z parlamentních stran zveřejnila svůj program jako první. Neposuzujeme, jestli je to dobře/špatně/jestli to je zásadní.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15297", "id": 15297}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Šídlo: Pamatujete si, jak jste jako ministr financí zvedal DPH pro média?\n<br/><br/>\nKalousek: Samozřejmě, ale ne pro média, my jsme prostě zvedli přechodně DPH, samozřejmě média byla jedna z těch, koho to postihlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2011 <a href=\"https://apps.odok.cz/veklep-detail?pid=KORN8F7C573H\">vláda</a> a posléze <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=377\">parlament</a> skutečně schválili zvýšení snížené sazby DPH z 10 na 14 % přičemž \nzákladní sazba měla zůstat zachována a od 1. ledna 2013 by se obě sazby měly sjednotit na 17,5 %. Podrobnější informace s uvedenými změnami obsahuje\n sněmovní tisk <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=71344&amp;pdf=1\">377/0</a> (.pdf, str. 10).<br/><br/><div>V roce 2012 ovšem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">vláda prosadila</a> další úpravy DPH, které znamenaly zvýšení snížené sazby na 15 % a základní na 21 %. Sjednocení obou sazeb na výši 17,5 % bylo odloženo na rok 2016 (později jej zrušila současná koalice, která vytvořila i druhou sníženou sazbu).</div><br/><br/><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86897\">Důvodová zpráva</a> (str. 30) uvádí:</div><br/><br/><div style=\"\">„<i style=\"\">Pro roky 2013 až 2015 budou zvýšeny sazby daně z přidané hodnoty (dále též ‚DPH‘) </i><i>o 1 procentní bod, tj. budou zavedeny sazby 21 % a 15 %. (...) V této souvislosti je nutné upozornit, že v současné době platná právní úprava, podle které by mělo dojít s účinností od roku 2013 k sjednocení sazeb na 17,5 %, bude odložena až na rok 2016.</i>“</div><div><br/><br/>Tedy skutečně vláda zvyšovala DPH nejen pro média (resp. tisk a tiskoviny), na druhou stranu není pravdou, že by mělo jít o zvýšení dočasné. Pro média (a všechny další položky zařazené do snížené sazby) šlo jednoduše o postupné zvyšování DPH z 10 na 14, 15 a ve finále na 17,5 %.<br/><br/></div><div><div>V této souvislosti připomeňme spíše zajímavost související s projednáváním změn DPH. Nečasova koaliční vláda navrhovala ve své době rovnou <a href=\"https://zpravy.aktualne.cz/domaci/politika/jednotna-dph-mozna-mene-nez-20-procent/r~i:article:693350/\">sjednotit</a> obě tehdejší sazby DPH na 20 % s tím, že by (na návrh Věcí veřejných) sedm druhů potravin dostalo výjimku. Až poté se koaliční strany dohodly na jiné parametrické změně. Předcházel tomu incident mezi Miroslavem Kalouskem a šéfredaktory významných českých medií.</div><br/><div><br/>Šéfredaktoři osmi vlivných medií a zástupce šéfredaktora deníku Právo se sešli na schůzi, kde se radili o postupu v případě, že by došlo ke zdražení tiskovin a narušilo to tak ekonomiku jednotlivých vydavatelství.<br/><br/>Výsledkem schůze byl <a href=\"http://zpravy.idnes.cz/dokument-dopis-ktery-sefredaktori-napsali-ceskym-politikum-pro-/domaci.aspx?c=A110310_213744_domaci_abr\">dopis</a>, v němž šéfredaktoři apelovali na členy vlády, aby nedošlo ke zvýšení sazeb DPH u medií, neboť by to znamenalo jejich oslabení ve prospěch medií pod kontrolou státu. Takovéto oslabení by znamenalo pokřivení politické názorové soutěže.<br/><br/>Miroslav Kalousek den po této schůzi volal šéfredaktorovi MF DNES a sdělil mu, že disponuje <a href=\"http://zpravy.idnes.cz/kalousek-ma-nahravky-z-jednani-sefredaktoru-fzh-/domaci.aspx?c=A110309_212531_domaci_mad\">nahrávkou</a> z onoho setkání, a že ji zveřejní v pořadu Hyde Park České televize. Zástupci medií informovali premiéra Petra Nečase a další den pan Miroslav Kalousek obrátil. Tehdy prohlásil, že <i>žádnou nahrávkou nedisponoval a ani o ní nevěděl. Mělo se jednat o <a href=\"http://zpravy.idnes.cz/nahravka-neexistuje-media-jsem-mystifikoval-tvrdi-kalousek-pll-/domaci.aspx?c=A110310_085936_domaci_hv\">mystifikaci</a>.</i><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15697", "id": 15697}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Tam (v Íránu, pozn. Demagog.cz) platí právě hodně jednání s těmi vládními místy. Tam jako to je jedna ze zemí, kde se těžko prosazuje bez právě tadyhle té podpory, protože řada těch velikých podniků jsou ve státním vlastnictví nebo nějakým způsobem státem korigovány.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Írán je příkladem ekonomiky, ve které stát hraje úlohu jak regulátora, tak je sám skrze ovládání klíčových sektorů i významným hráčem a vlastníkem. Anglické <a href=\"https://www.gov.uk/government/publications/doing-business-with-iran/frequently-asked-questions-on-doing-business-with-iran\">ministerstvo zahraničí</a> odhadovalo, že jen 20 % podniků a firem bylo v roce 2016 ryze v soukromých rukách. Navíc většina těchto firem patří jen do úrovně malých a středních podniků a to především v <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ir.html\">sektoru</a> služeb, zemědělství, stavebnictví a malovýroby. <br/><br/>Problematickou situaci soukromého sektoru ukazuje i skutečnost, že <a href=\"http://documents.worldbank.org/curated/en/145961509958747005/pdf/120925-WP-PUBLIC-DB18-IRN.pdf\">Světová banka</a> navíc řadí Írán na 124. místo ze 190 ve vstřícnosti státu ke vzniku a fungování malého a středního podnikaní (.pdf, str. 4). Dalším velkým negativem rozvoje soukromého podnikaní v Íránu je skutečnost, že se nedostane k <a href=\"http://www.dw.com/en/what-doing-business-in-iran-is-like-for-germans/a-42032332\">zahraničnímu kapitálu</a> jako významné státem ovládané a podporované <a href=\"https://bpr.berkeley.edu/2016/04/27/irans-private-sector-putting-up-a-fight-on-an-uphill-battle/\">podniky</a>.<br/><br/>Vzhledem k nastavení ekonomiky, kde strategické sektory a nejvýznamnější velké firmy patří či jsou kontrolovány íránským státem, je pravdou, že jednání se státními představiteli bude mít a má pro velké zakázky zásadní význam.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16097", "id": 16097}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „K situaci na Ukrajině pouze sdělím (...), že se čeká oficiální vyhlášení nového národního hrdiny Ukrajiny Romana Šuchevyče, který proslul tím, že v roce 1941 nechal ve Lvově postřílet 15 tisíc Židů. Takže to bude – po Stepanu Banderovi – nový národní hrdina Ukrajiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.ceskatelevize.cz/ct24/svet/78732-stepan-bandera-jmenovan-hrdinou-ukrajiny/\">Stepan Bandera</a> byl jmenován Hrdinou Ukrajiny v roce 2010 prezidentem Viktorem Juščenkem. Posmrtné ocenění titulem Hrdina Ukrajiny bylo Banderovi v lednu 2011 <a href=\"http://cs.wikipedia.org/wiki/Stepan_Bandera#cite_note-8\">odebráno</a> Doněckým okresním soudem. Stížnosti proti tomuto rozhodnutí byly Vyšším správním soudem Ukrajiny zamítnuté a potvrdily tak odebrání titulu (podrobněji např. <a href=\"http://www.kyivpost.com/content/ukraine/court-ruling-on-bandera-legal-94611.html\">Kyiv Post</a>).</div><br/><br/><div>Co se týká jmenování <a href=\"http://uk.wikipedia.org/wiki/%D0%A8%D1%83%D1%85%D0%B5%D0%B2%D0%B8%D1%87_%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD_%D0%99%D0%BE%D1%81%D0%B8%D0%BF%D0%BE%D0%B2%D0%B8%D1%87\">Romana Šuchevyče</a> (ukrajinsky), ten již Hrdinou Ukrajiny jmenován byl, a to v roce 2007. Stalo se tak dekretem prezidenta Juščenka. Nicméně toto jmenování bylo zvráceno v roce 2010 Doněckým správním soudem, který tento titul zrušil s poukazem na fakt, že nebyl ukrajinským občanem. </div><br/><br/><div>V reakci na tento proces byl jmenován čestným občanem řady západoukrajinských měst.</div><br/><br/><div>Vznesené obvinění z vraždy 15 tisíc Židů ve Lvově roku 1941 je navíc neprokazatelné. V rámci <a href=\"http://www.alfreddezayas.com/Chapbooks/Lembergmassacre.shtml#\">Norimberského procesu</a> byli za tento čin souzeni Němci. Dohady o ukrajinské vině se pak začaly objevovat až po roce 1959, a to především ze strany sovětské propagandy.</div><br/><br/><div>Čeští ukrajinisté také vydali 13. ledna 2015 <a href=\"http://www.lidovky.cz/ukrajiniste-zemanovi-karate-hrichy-minulosti-ale-sam-relativizujete-zabijeni-19p-/zpravy-domov.aspx?c=A150113_111439_ln_domov_msl\">otevřený dopis</a> (dostupný na webu Lidovky.cz) prezidentu republiky, v němž uvádějí: \"<i>K poslednímu Vašemu bodu dodáváme, že Roman Šuchevyč jako zástupce velitele praporu Nachtigall v roce 1941 žádný rozkaz ke střílení Židů ve Lvově nevydal. V té době byl plně zaměstnán snahou položit základy budoucí ukrajinské armády, ale především neměl k takovému rozkazu ani pravomoci, ani motivaci. S tím koresponduje nakonec i svědectví o jeho odmítavém stanovisku k pogromům, kterých se zúčastnila místní populace, milice nacionalistických aktivistů i jedinci zběhlí od prosovětských milic</i>\".</div><br/><br/><div>Výrok je tedy hodnocen jako nepravdivý – jednak Šuchevyč nečeká na vyhlášení národním hrdinou, tento titul mu byl před 4 roky naopak soudem odebrán a jednak je problematické připisovat mu postřílení 15 tisíc Židů ve Lvově.</div><br/><br/><div>Pro informaci přidáváme fakt, že na Ukrajině probíhá iniciativa o vyhlášení titulu Hrdina Ukrajiny, a to pro <a href=\"http://donklass.com/arhiv/histdisk/UPA/Upa/www.shukhevych.netfirms.com/shukhrus.htm\">Jurije Šuchevyče</a> (ukrajinsky). Je tedy možné, že prezident spojil tuto iniciativu se jmenovcem Romanem. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11697", "id": 11697}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan prezident Masaryk (...) sám někdy měl samozřejmě chuť vykonávat silnější prezidentské pravomoci. Když se vracel z Ameriky, tak doufal, že československá ústava bude podobná ústavě Spojených států. Nicméně pražští politici už to tehdy nedovolili. Prezident Masaryk se s tím stavem smířil a jednal v rámci prvorepublikové ústavy a v duchu její ústavy.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat, zda T. G. Masaryk ve svých pravomocech rámec Ústavy překračoval či nikoliv.<br/><br/><div>T. G. Masarykovi byl skutečně prezidentský model USA blízký. Po návratu z emigrace v r. 1918 se jeho představy o silném prezidentovi dostali do střetu s některými představiteli domácí politiky. Masaryk <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fdeset-muzu-z-hradu-03x-%2Fkavarna.aspx%3Fc%3DA080207_121307_kavarna_bos&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGsMH4HRSxNS8qeLhgnV9RVuEZHaw\">nesouhlasil</a> mj. s návrhem prozatímní Ústavy, který prezidentovi přiřknul pouze malé reprezentativní pravomoci. Již v r. 1919 tak došlo k jistým <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.muni.cz%2Fth%2F76822%2Fpravf_m%2Fdiplomova_prace.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGZlWpf8p8OUqash3023ripKJhG6w\">modifikacím</a> (.pdf, s. 15-17) prozatímní Ústavy ve prospěch prezidenta. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Ftexts%2Fconstitution_1920.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHKwu1AE2wr18Zj7REjt8H_Ma2LXg\">Ústava</a> z r. 1920 byla pak do jisté míry kompromisem mezi stanoviskem T. G. Masaryka a zastánců omezené role prezidenta. </div><div><br/></div><div>Dle Ústavy tedy prezident nehrál v politickém systému dominantní roli, kdy např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Ftexts%2Fconstitution_1920.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHKwu1AE2wr18Zj7REjt8H_Ma2LXg\">odpovědnost</a> za něj měla vláda, ale zároveň nesla i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.elaw.cz%2Fcs%2Fostatni%2F291-masaryk-vs-klaus-ustavne-komparativni-poznamka.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFv-DuYdRNTGQ_wohgCs9XX9s0mBA\">prvky</a> ústavy USA. Dle politologa <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F297649-masaryk-porusoval-ustavu-stale-a-nikdo-ho-nezaloval-rekl-ministr.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEEVvIgW9PlblpbHlmw5yTuGiH6eQ\">Josefa Mlejnka</a> si Masaryk: ,,<i>Také ústavu si často interpretoval dost volně, a nikdo si mu nedovolil příliš oponovat.</i>”. Avšak autor již nezmiňuje konkrétní projevy. <br/><br/></div><div>Petr Mlsna pak tvrdí, že T. G. Masaryk soustavně Ústavu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F297649-masaryk-porusoval-ustavu-stale-a-nikdo-ho-nezaloval-rekl-ministr.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEEVvIgW9PlblpbHlmw5yTuGiH6eQ\">porušoval</a> tím, že si nenechal kontrasignovat své úkony a projevy, avšak toto tvrzení se nám nepodařilo potvrdit ani vyvrátit. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8897", "id": 8897}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kalousek není z ODS, pan Rampula není a nikdy nebyl člen ODS.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Miroslav Kalousek začal svou <a href=\"http://www.nasipolitici.cz/cs/politik/122-miroslav-kalousek\">politickou kariéru</a> v roce 1984 v Československé straně lidové, která se po sametové revoluci přejmenovala na KDU-ČSL. Z této strany vystoupil v roce 2009, kdy také spolu s Karlem Schwarzenbergem <a href=\"http://www.top09.cz/osobnosti/miroslav-kalousek-512.html\">založil</a> stranu TOP 09. Nikdy tedy nebyl členem ODS.</p>Miroslava Němcová správně uvádí, že Vlastimil Rampula nikdy <a href=\"http://cs.wikipedia.org/wiki/Vlastimil_Rampula\">nebyl</a> členem <a href=\"http://zpravy.ihned.cz/c1-57161980-rampula-bude-uz-jen-tyden-statnim-zastupcem-pak-si-zalozi-advokatni-kancelar\">ODS. Rampula</a> byl v letech 2007-2012 pražský vrchní státní zástupce. Z funkce jej v listopadu 2011 <a href=\"http://wiki.aktualne.centrum.cz/vlastimil-rampula-sef-prazskych-zalobcu/\">odvolal</a> tehdejší ministr spravedlnosti Jiří Pospíšil. Zdůvodnil to pochybeními v řadě korupčních kauz. Rampula poté podal proti svému odvolání rozklad a rozhodnutím soudu se v únoru 2012 do své funkce vrátil. Nakonec rezignoval v červnu 2012 a v srpnu 2012 pražské vrchní státní zastupitelství definitivně opustil.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9397", "id": 9397}, {"autor": "Jaroslav Zedník", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „I sám nový generální ředitel ŘSD ve vašem pořadu (Otázky Václava Moravce) řekl, že zahájit opravu D1 bez postavení R35 bylo politickou chybou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý, protože nově jmenovaný ředitel Ředitelství silnic a dálnic Čermák se skutečně vyjádřil o modernizaci D1 před uskutečněním stavby R35 jako o chybě v plánování.</div><br/>David Čermák, nový ředitel ŘSD 20. května 2012 v OVM: <div>\"<i>...například od roku 2014 bychom chtěli realizovat komunikaci mezi Hradcem a Pardubicemi R35, která zde měla být už dávno, až následně se měla modernizovat D1. To je jedna ze základních pochybení, co se týče plánování.</i>\" (<a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030510520-otazky-vaclava-moravce-2-cast/video/203612\">video</a> - čas 32:52)</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6497", "id": 6497}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „ V té době hodnota prachu vypouštěného průmyslem a jsou to čísla přesná, poněvadž dochází ke kontinuálnímu měření Českou inspekcí životního prostředí, bylo 5 tisíc tun ročně. My jsme dnes na zhruba 3 tisících, pardon dnes jsme na 2 tisících tunách. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><i>(Pozn.: \"v té době\" - míněno v roce 2003)</i><div><br/></div><div>Dle poslední vydané (aktuálnější zprávu se nepodařilo dohledat) <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávy</a> (.pdf - str. 6) k <i>\"Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje 2010\"</i> jsou údaje o množství prachu v průmyslu následující (jde o údaje TZL - tuhé znečišťující látky u REZZO 1 - velkých zdrojů znečišťování):<br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td></tr><tr><td>Míra znečištění (tis. tun)</td><td>4,99</td><td>4,8</td><td>3,86</td><td>3,84</td><td>4,32</td><td>3,35</td><td>2,59</td><td>2,84</td></tr></tbody></table><br/></div><div>Vzhledem k tomu, že se nepodařilo získat aktuálnější informace o míře znečištění ovzduší v Moravskoslezském kraji, hodnotíme výrok Miroslava Nováka jako neověřitelný - jeho výrok se výslovně vztahuje k současnému stavu.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6997", "id": 6997}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zvedla z dluhů krajské zdravotnictví.\n(myšlena ODS během vlády na kraji)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Za zavádějící označujeme výrok Miloslava Plasse na základě tiskové zprávy Královéhradeckého kraje a doplňujících zpravodajských článků. ODS se podle dohledaných informací podařilo dluh krajských nemocnic skutečně od roku 2003, kdy pod správu kraje nemocnice přešly, snížit. Zcela bez dluhů ale nemocnice nejsou.</div><br/><div>ODS byla v čele kraje od roku 2000 do 2008 (<a href=\"http://www.volby.cz/\">zvítězila</a> ve 2 volebních obdobích), kdy ji vystřídal nový vítěz krajských voleb - ČSSD.</div><br/><div>Právě nové vedení kraje si objednalo audit hospodaření nemocnic a dalších zdravotnických zařízení pod správou Zdravotnického holdingu Královéhradeckého kraje. Ten <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/audit:-nemocnice-dluzi-pres-170-milionu--kraj-chce-vyvest-zdravotnictvi-z-cervenych-cisel-26446/\">ukázal</a>, že nemocnice dlužily přes 170 mil. Kč a některé nemocnice hospodaří se ztrátou dlouhodobě.</div><div>Nejhůře údajně dopadla Oblastní nemocnice Náchod, velké dluhy měla také nemocnice v Rychnově nad Kněžnou. Naopak trutnovská nemocnice jako jediná hospodařila se ziskem a bez dluhů.</div><div>V roce 2003 <a href=\"http://zdravi.e15.cz/clanek/priloha-lekarske-listy/krome-vysociny-snizily-kraje-zadluzeni-nemocnic-o-tretinu-164157?category=z-domova\">měly</a> v Královéhradeckém kraji nemocnice dlužit celkem 263. mil Kč a již v roce 2004 měl jejich dluh klesnout na 48 mil. Kč.</div><br/><div>Zde se můžete podívat na tabulku zadluženosti krajů z <a href=\"http://www.tyden.cz/rubriky/domaci/dluhy-nemocnic-v-hradeckem-kraji-prekrocily-170-milionu_110572.html\">článku</a> na serveru týden.cz:</div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Zdravotnické zařízení</b></td><td><b>Dluhy za rok 2008</b></td><td><b>Dluhy za minulá období</b></td></tr><tr><td>ON Jičín a.s.</td><td>10 mil. Kč</td><td>12 mil. Kč</td></tr><tr><td>ON Náchod a.s.</td><td>42 mil. Kč</td><td>49 mil. Kč</td></tr><tr><td>ON Rychnov nad Kněžnou a.s.</td><td>16 mil. Kč</td><td>40 mil. Kč</td></tr><tr><td>ON Trutnov a.s.</td><td>zisk 700 tis. Kč</td><td>-</td></tr><tr><td>MN a.s. Dvůr Králové nad Labem</td><td>1,1 mil. Kč</td><td>2,5 mil. Kč</td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6597", "id": 6597}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministr práce a sociálních věcí podepisuje vyšší kolektivní smlouvy ke zveřejnění. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě informací ze zákona <a href=\"http://www.mpsv.cz/ppropo.php?ID=z2_1991\">č. 2/1991 Sb.</a>, o kolektivním vyjednávání, lze výrok hodnotit jako pravdivý.</p><p>V §7 tohoto zákona je ustanoveno mimo jiné, že návrh smlouvy <i>musí být písemný, podepsaný smluvními stranami na téže listině</i>. Zástupcem MPSV ČR jako jedné ze smluvních stran by tedy měl být právě ministr.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7197", "id": 7197}, {"autor": "Pavla Brady", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Především proto, že doprava by byla přes celý kraj. Je navržena kamióny, což považujeme za naprosto nevyhovující a ještě by přidalo emise. (doprava plánovaná u projektu výstavby spalovny)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dopravu odpadů do spalovny měly opravdu zajišťovat automobily s trasou délky až 50 km.<div><br/><br/>Zastupitelka\n Brady mluví o výstavbě a provozu \"Krajského integrovaného centra ve \nměstě  využívání komunálních odpadů v Moravskoslezském kraji\", velké \nspalovny odpadů.</div><div><br/><br/>Přesné údaje o projektu najdeme v <a href=\"http://portal.cenia.cz/eiasea/download/EIA_MZP284_dokumentace_1.zip?uuid=e9a76b09-a333-44c8-bcd1-70a5d41d17ff\">dokumentaci</a>\n (.zip, dokumentace EIA.pdf, zejm. str. 90-92) pro vyhodnocení jeho \ndopadu na životní prostředí. Odpady do KIC, umístěného v areálu dolu \nBarbora u Karviná, měly přijíždět z 5 překladišť v kraji. \nNejvzdálenějšími byla překladiště ve Studénce (46km) a Velkých Hošticích\n (u Opavy, 50km). V projektu se nezmiňuje okres Bruntál, nešlo by tedy, \nzdá se, o dopravu přes celý kraj ve smyslu od západu na východ, ovšem z \njihu na sever slova zastupitelky platí.<br/><br/><br/>Doprava odpadů by přitom \nbyla zajišťována (dle stejného dokumentu, str. 90) nákladními vozy. I v \ntomto můžeme slova zastupitelky považovat za pravdivá, tedy i celý její \nvýrok.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6897", "id": 6897}, {"autor": "Pavlína Nytrová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nemám v této oblasti žádné poradce. Tady se řídím svým srdcem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože jakkoliv nemůžeme změřit šedou kůru srdeční Pavlíny Nytrové, z jejího vyjádření je jasné, že v této oblasti opravdu žádné poradce nemůže mít.<br/><br/>V rozhovoru pro <a href=\"https://www.respekt.cz/politika/radi-mi-internet-a-me-srdce-rika-poslankyne-ktera-za-gayi-a-lesbami-vidi-sex-s-detmi\">časopis Respekt</a> tímto pěkným vyjádřením uzavřela poslankyně Nytrová debatu, tykající se způsobu získávání informací a podkladů, k problematice osvojování dětí homosexuálními páry.<br/><br/>Srdce jako důvěryhodný, komplexní a nezaujatý zdroj informací používali lidé odedávna. Vedle šamanismu, věštění z křišťálové koule, tančení za úplňku na vyvýšeném místě či rituálního pojídání krys, jej můžeme zařadit do TOP 5 zdrojů všech dob.<br/><br/>Nemůžeme samozřejmě opomenout <a href=\"https://youtu.be/_nrUjjvhppQ?t=5m28s\">Janu Yngland Hruškovou</a>, která jako svůj zdroj uvádí zdroje, normální zdroje. Pro její (a vlastně i naše dobro) jsme se rozhodli se tomuto výkřiku více nevěnovat a užít si oslavy Nového roku se stejně velkou hlavou jako loni.<br/><br/>Ale zpět k poslankyni Nytrové. Je dobré vidět, že se snaží politici přiblížit prostým lidem a kromě chladné logiky používají i svoje srdce, emoce a další, každému člověku blízké, relikvie. Přesto, že v tomto vidíme prakticky jen samá pozitiva, musíme upozornit, že někteří lidé to tak vidět nemusí.<br/><br/>Existují totiž takoví, kterým stanoviska založená na těchto zdrojích nestačí a kteří potřebují více, aby jim to stačilo k práci s takovým zdrojem. Takovým lidem ale my nerozumíme, pokládáme je za havloidy napojené na ČT a jsme rádi, že s nimi nemáme my ani poslankyně Nytrová nic společného.<br/><br/>Děkujeme Pavlíně Nytrové za příspěvek a uzavíráme tedy opět tím, že ne - Pavlína Nytrová opravdu nemá v této oblasti žádné poradce, kteří by ji mohli (a měli) usměrnit.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14197", "id": 14197}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Erdoganova strana ztrácí v těch průzkumech a to není tak, jako že by ona měla být velkým vítězem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\"Erdoganovou stranou\" má ministr Zaorálek nejspíše na mysli Stranu spravedlnosti a rozvoje (turecky Adalet ve Kalkinma Partisi, AKP), v jejímž čele současný prezident Erdogan stál v letech 2001 až 2014. <br/><br/>Listopadové volby jsou předčasné, vyhlášeny byly z důvodu chybějící vládnoucí většiny po volbách v červnu 2015. <br/>Níže je graficky znázorněný vývoj podpory pro čtyři nejsilnější turecké politické strany (v %), a to právě od posledních, tedy červnových voleb. <br/><br/><img src=\"/data/images/erdogan-volby-2015png.png\"/><br/><br/>Jak vyplývá z grafu, strana AKP se podle průzkumů těší trvale nejvyšší a stabilní podpoře. Výrok ministra Zaorálka, že AKP \"ztrácí\" stejně jako že podle průzkumů nelze očekávat její \"velké vítězství\" je proto nepravdivý. <br/><br/>Podrobný <a href=\"https://en.wikipedia.org/wiki/Opinion_polling_for_the_Turkish_general_election,_November_2015\">přehled vývoje volebních preferencí</a>, včetně kvantitativně vyjádřeného náskoku AKP s odkazem na relevantní zdroje je možné nalézt na anglické Wikipedii. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12197", "id": 12197}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nikdy jsme nenavrhovali, aby se (veřejnoprávní) média oslabila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><p class=\"MsoNormal\">Určité snahy o oslabení či ovlivnění České televize (ČT) lze podle\nněkterých komentátorů, novinářů či tehdejších aktérů sledovat v období vlády\nstran tzv. <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Opozicni-smlouva.pdf\">opoziční smlouvy</a>, tedy menšinové vlády ČSSD podporované ODS. V době\ntéto vlády došlo ke krizi v ČT, která měla být podle některých názorů\npolitizována. </p>\n\n<p class=\"MsoNormal\">Spolupráce stran opoziční smlouvy byla utužena uzavřením <a href=\"http://zpravy.idnes.cz/plne-zneni-dodatku-opozicni-smlouvy-mezi-ods-a-cssd-fhq-/domaci.aspx?c=A000126133255domaci_lsd\">dodatků</a> k ní. Václav Havel tyto dodatky\nnazýval<i> „toleranční patent“</i>. V tomto dokumentu se strany dohodly\nnapříklad na změně volebního systému nebo umožnění schválení státního rozpočtu\nna rok 2000, v čemž ODS Sociální demokracii do té doby bránila. Tato dohoda\nvzbudila velkou vlnu kritiku a z funkce místopředsedkyně ČSSD <a href=\"http://zpravy.idnes.cz/cssd-menila-sve-vedeni-kraus-se-pustil-do-zemana-ftf-/domaci.aspx?c=A000409125144domaci_jpl\">odstoupila</a> na protest Petra Buzková, což byl krok\ndoprovázený značným zájmem médií.</p>\n\n<p class=\"MsoNormal\">Podle novináře Petra Holuba bylo v této době rozhodnuto o svázání\nČeské televize ze strany mocenského kartelu ČSSD - ODS,  a to proto, že\nveřejnoprávní televize informovala o kauzách spojených s oběma velkými stranami\n(<a href=\"https://theses.cz/id/0ws9mp/Televizn_krize_v_kontextu_Opozin_smlouvy.pdf\">bakalářská\npráce</a>, F. Zajíček, .pdf, str. 31–32). </p>\n\n<p class=\"MsoNormal\">Ve veřejných zdrojích nelze dohledat konkrétní důkazy, jak\nkonkrétně jednotliví politici bojovali proti ČT, jak však uvádí Filip <a href=\"https://theses.cz/id/0ws9mp/Televizn_krize_v_kontextu_Opozin_smlouvy.pdf\">Zajíček</a> (.pdf,\nstr. 32), lze vysledovat snahy o politizaci krize v ČT. </p>\n\n<p class=\"MsoNormal\">Po odstoupení generálního ředitele ČT Jana Puchalského vybrala ČT\njako jeho <a href=\"http://archiv.ihned.cz/c1-741378-puchalskeho-nahradi-ve-vedeni-ceske-televize-dusan-chmelicek\">nástupce</a> Dušana Chmelíčka. Po jeho nástupu do\nfunkce však <a href=\"http://zpravy.idnes.cz/novym-predsedou-rady-ct-byl-zvolen-kucik-fpd-/domaci.aspx?c=A000202142014domaci_jpl\">rezignovali</a> tři členové Rady ČT a také její\npředseda Jan Jirák, který byl nahrazen Vladislavem Kučíkem. </p>\n\n<p class=\"MsoNormal\">V březnu 2000 pak Poslanecká sněmovna odvolala zbylých šest členů\nRady ČT. Poslanecká sněmovna pak dvakrát během jedné schůze konstatovala, že ČT\nneplní své poslání uložené zákonem. Zajíček ve své <a href=\"https://theses.cz/id/0ws9mp/Televizn_krize_v_kontextu_Opozin_smlouvy.pdf\">bakalářské\npráci</a> (.pdf, str. 33)\nodkazuje na kritická slova Jiřího Grygara, předsedy předchozí Rady ČT. </p>\n\n<p class=\"MsoNormal\">Ten <a href=\"http://www.astronom.cz/grygar/CTV010102.htm\">označil</a> výše\npopsané kroky PS PČR za nelegální, protože správně má ČT dostat po prvním\nusnesením PS PČR půlroční lhůtu na nápravu situace, a Rada ČT má být odvolána\naž po dané lhůtě druhým rozhodujícím usnesením. Grygar se domníval, že\nskutečnou motivací poslanců bylo to, že na post generálního ředitele ČT\npreferovali jiného kandidáta, než byl Chmelíček. </p>\n\n<p class=\"MsoNormal\">Dále Grygar <a href=\"http://www.astronom.cz/grygar/CTV010102.htm\">píše</a>: „<i>...</i><i> do\nIII. rady ČT zvolila nejméně 7 osobností dle opoziční smlouvy, tj. byla\nporušena i litera stávajícího zákona, která zakazuje, aby členové Rady působili\nběhem výkonu funkce ve prospěch politické strany či hnutí. To je klíčový\nproblém. Kdyby to byla tehdy veřejnost zaregistrovala, mohly přijít masové\nprotesty právem již o 8 měsíců dříve, neboť to je pravá příčina následných\nchybných kroku Rady ČT.</i>“<i> </i></p>\n\n<p class=\"MsoNormal\"> Kriticky se k návrhu usnesení Poslanecké sněmovny k ČT <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/022schuz/s022470.htm\">vyjádřil</a> na 22. schůzi PS PČR dne 10. 3. 2000\n tehdejší poslanec Unie svobody Vladimír<a href=\"http://www.psp.cz/sqw/detail.sqw?id=398&amp;o=3\"> Mlynář</a>: „<i>... b</i><i>udu proti němu </i>(pozn. usnesení ) <i>hlasovat, protože odvolávat Radu České\ntelevize, resp. spustit mechanismus jejího odvolání znamená do budoucna ohrozit\njejí nezávislost. Znamená to závažný precedens. Znamená to, že příští rada,\nkterou snad Poslanecká sněmovna zvolí lépe než minulou, se bude ve svém příštím\nrozhodování ohlížet na aktuální většinový politický názor v této sněmovně </i>“.</p><p class=\"MsoNormal\">Jak konstatuje Zajíček ve své <a href=\"https://theses.cz/id/0ws9mp/Televizn_krize_v_kontextu_Opozin_smlouvy.pdf\">bakalářské\npráci</a> (.pdf, str. 34), Rada\nČT se stala dalším kontrolním orgánem, ve kterém se strany ODS a ČSSD, tedy\nstrany opoziční smlouvy, rozdělily křesla.</p></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14497", "id": 14497}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vlastně v každém kraji to označení může získat jenom víceméně devět kategorií výrobků, to znamená devět ocenění v jednom kraji v jednom roce může být, což je poměrně málo. Ta krajská označení jsou schopna pokrýt více potravin, více výrobců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Regionální\npotravina je produkt určený ke konzumaci konečnému spotřebiteli, který je\nvyroben v příslušném regionu a pochází zejména z tuzemských surovin. Soutěž o\nznačku Regionální potravina probíhá každým rokem v každém kraji. Celkem má 9\nkategorií potravin podle <a href=\"http://www.regionalnipotravina.cz/files/metodika-a-loga/Metodika2016.pdf\">Metodiky</a>\n(pdf, str. 3). V současné době je celkem 575 oceněných <a href=\"http://www.regionalnipotravina.cz/o-projektu/\">produktů</a>.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">V rámci\nkrajských značek drží označení Vím, co jím 317 výrobků dle <a href=\"http://www.vimcojim.cz/files/databaze%20produktu/Vim,%20co%20jim_Prehled%20certifikovanych%20produktu%20k%201Apr2014.pdf\">Seznamu\npotravin</a> (pdf). Logem <a href=\"http://www.zdravapotravina.cz/vse/s-logem\">Zdravá\npotravina</a> se může pyšnit 596 potravin. Logo <a href=\"http://www.ceskyvyrobek.eu/kategorie/vysledky-pruzkumu\">Český výrobek</a>\nmá 1976 výrobků z toho 515 potravin. Krajská označení jsou sice schopna pokrýt vice\nvýrobků, pokud splní daná kritéria, ale ve skutečnosti podle dostupných dat, nese\ntato označení přibližně stejný počet výrobků jako označení Regionální\npotravina.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12597", "id": 12597}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...ten pokles u nás je snad s výjimkou Řecka a Kypru největší v Evropě. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika v roce 2012 <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">zaznamenala</a> pokles o -1,3 % HDP, Řecko pak kleslo o -6,4 % HDP a Kypr ve stejném období klesl o -2,4 % HDP. Ovšem není pravdou, že by tyto tři země byly jediné v Evropě, které zaznamenaly takový pokles. Větší propad hrubého domácí produktu než Česká republika například prodělalo Maďarsko -1,7 % HDP a nebo Itálie -2,4 % HDP. <br/><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><strong>Název země</strong></td><td><strong>vývoj HDP 2012</strong></td></tr><tr><td>Česká republika</td><td>-1,3 %</td></tr><tr><td>Řecko</td><td>-6,4 %</td></tr><tr><td>Kypr</td><td>-2,4 %</td></tr><tr><td>Maďarsko</td><td>-1,7 %</td></tr><tr><td>Itálie</td><td>-2,4 %</td></tr></tbody></table><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8597", "id": 8597}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem hlasoval pro tento návrh, aby se církvím vrátilo.  (pro tzv. církevní restituce - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý, protože Přemysl Sobotka skutečně v Senátu hlasoval pro církevní restituce.<br/><br/>Návrh zákona o majetkovém vyrovnání s církvemi a náboženskými společnostmi a o změně některých zákonů (zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi), jak se celým názvem tento návrh jmenoval, byl výborem senátu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13186&amp;O=8\">15.8.2012</a> doporučen k zamítnutí a nakonec byl skutečně i zamítnut.  Přemysl Sobotka, stejně jako většina členů ODS, ale hlasoval proti zamítavému stanovisku a tedy vlastně pro tento návrh.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7597", "id": 7597}, {"autor": "Oldřich Vlasák", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kupříkladu Praha je jedním z nejbohatších regionů (v rámci EU, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě zprávy Eurostatu hodnotíme výrok jako pravdivý.</div><br/>Podle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/1-21032013-AP/EN/1-21032013-AP-EN.PDF\">tiskové zprávy</a>(.pdf) Eurostatu z března 2013 je Praha 8. nejbohatším regionem EU. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9797", "id": 9797}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Některé úseky jihočeské dálnice jsou posuzovány podle starého zákona (EIA - pozn. Demagog.cz), můžeme pokračovat v obchvatu Českých Budějovic a pokračovat v čerpání evropských peněz.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská komise v dubnu 2013 <a href=\"http://www.dotaceeu.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">upozornila</a> (.pdf, str. 14) ČR, že nesprávně přejímá směrnici EIA o procesu posuzování vlivů na životní prostředí a veřejné zdraví. Zároveň s upozorněním vznesla požadavek na provedení vyhodnocení projektů, které již procesem EIA prošly na základě předchozí verze zákona. V případě nesplnění těchto požadavků hrozilo, že nebude možno dočerpat přidělené evropské dotace.<div><br/></div><div><br/></div><div>Kvůli této kolizi se zákonem EIA byly ohroženy důležité dopravní projekty ČR a vláda proto začala s Evropskou komisí <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-pripravi-navrh-reseni-vystavby-prioritnich-dopravnich-projektu-brzdenych-zakonem-o-eia-143374/\">vyjednávat</a> podmínky, které by umožnily postavit alespoň prioritní stavby a pokračovat v čerpání evropských prostředků.</div><div><br/></div><div><br/></div><div>Vyjednávání s Evropskou komisí se nakonec <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-se-setkal-s-predsedou-ek-junckerem--uspesne-ukoncil-vyjednavani-o-eia-a-zduraznil-potrebu-podpory-zemedelstvi-146393/\">vydařilo</a> a vláda tak 24. srpna 2016 <a href=\"https://apps.odok.cz/attachment/-/down/RCIAADAEY4SL\">schválila</a> nařízení stanovující prioritní dopravní záměry, které nemusejí proces EIA opakovat. Mezi tyto stavby <a href=\"https://www.zakonyprolidi.cz/cs/2016-283#prilohy\">patří</a> úsek D3 - obchvat Českých Budějovic. Evropská komise si přitom pro tuto stavbu vyžádala zvláštní režim.</div><div><br/></div><div><br/></div><div>Podle ministerstva životního prostředí tento <a href=\"http://www.mzp.cz/cz/news_250816_vlada_narizeni_EIA\">režim</a> <i>„spočívá v požadavku, aby oznamovatel v podkladu obsahujícím popis aktuálního technického řešení záměru a jeho vlivu na životní prostředí a veřejné zdraví uvedl i nástin studovaných hlavních variant a stěžejní důvody pro volbu vybrané varianty s ohledem k jejímu vlivu na životní prostředí“.</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Jiří Zimola tak celou situaci líčí pravdivě a výstavba obchvatu Českých Budějovic skutečně může pokračovat v čerpání evropských dotací.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13697", "id": 13697}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Světlana WITOWSKÁ:\nVy sázíte na kontaktní kampaň. Z posledního průzkumu CVVM z letošního října vás ale téměř 1/3 dotázaných neznala. Neděláte něco špatně? Ono už není moc času a skoro 1/3 lidí z těch asi zhruba tisícovky dotázaných nevěděla, kdo jste.\n<br/><br/>\nJiří DRAHOŠ:\nKdyž bych to srovnal se začátkem kampaně, kdy mě neznaly 2/3, tak teď mě nezná 1/3.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V říjnovém (nejaktuálnějším) průzkumu <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4448/f9/pv171106.pdf\">agentury CVVM</a> (.pdf, str. 5), kterého se zúčastnilo 905 respondentů, uvedlo 27 % dotázaných, že Jiřího Drahoše neznají. Výzkumy dalších agentur nabízejí podobná čísla. Např. v listopadovém výzkumu společností MEDIAN a Kantar TS <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/2024227-pruzkum_prezidentske_volby.pdf\">pro Českou televizi</a> (str. 6) uvedlo 32 % lidí, že Drahoše nezná. </div><br/><br/><div>Aktuální data tedy potvrzují, že Drahošova neznámost v české veřejnosti dosahuje necelé třetiny voličů. Pokud se zaměříme na začátek kampaně, tak Jiří Drahoš svou kandidaturu oznámil na <a href=\"https://zpravy.idnes.cz/jiri-drahos-kandidat-na-prezidenta-d5s-/domaci.aspx?c=A170328_181339_domaci_jkk\">konci března 2017</a>. </div><br/><div><br/><div>V prvním průzkumu veřejného mínění po ohlášení kandidatury (v dubnu 2017), uvedlo z 959 respondentů pro <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/04/Prezidentske_volby_duben2017.pdf\">agenturu MEDIAN</a> (.pdf, str. 5) 32 % dotázaných, ze Jiřího Drahoše nezná. Více výzkumů z počátku Drahošovy kampaně dostupných není, tudíž pro hodnocení výroku vycházíme z dat MEDIANu.</div><br/><br/><div>Z veřejně dostupných výzkumů se tedy zdá, že Drahošovo prohlášení neobstojí. Nicméně v daném případě nelze vyloučit, že měl prezidentský kandidát a jeho tým zpracován vlastní výzkum např. před ohlášením kampaně, který daná čísla potvrzovaly. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15897", "id": 15897}]