[{"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl zdůraznit to, že naše vláda a Ministerstvo financí má úplně jiný přístup k zaměstnavatelům a k odborům. My s nimi otevřeně diskutujeme o tom rozpočtu. My jim nedáváme rozpočet 27. září, tři dny před deadlinem. My pět měsíců dopředu otevřeně diskutujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý s výhradou, v minulosti rozpočtová jednání s tripartitou probíhala velmi těsně před konečným schvalováním, ačkoliv se nejednalo doslova o tři dny. Ministr Babiš také začal diskutovat čtyři nikoliv pět měsíců před rozpočtovým \"deadlinem\".</div><br/><div>V \nroce 2012 byla kolem rozpočtu z pera Nečasova kabinetu velká debata a závěrečná \ndiskuze (na \nkteré odboráři však již reagovali na předem předložený návrh \nrozpočtu,) <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/197049-rozpocet-podle-odboru-a-zamestnavatelu-rizikovy-a-neusporny/\">proběhla</a> skutečně až v září, konkrétně však až 24. 9.</div><div><br/>\n<div>Také \no rok dříve proběhla <a href=\"http://zpravy.ihned.cz/c1-52885900-boj-o-rozpocet-tripartita-se-vrati-k-jednacimu-stolu-v-utery-kalousek-uz-je-fit\">rozpočtová \njednání</a> večer 20. září. Stejně tak v roce <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2010/2010-09-15-vmediich-4617-4617\">2010</a> a <a href=\"http://www.cmkos.cz/data/articles/down_1733.zip\">2009</a> (.zip) proběhla v polovině září.</div><br/><div>Andrej Babiš s tripartitou o rozpočtu <a href=\"http://osz.cmkos.cz/cz/clanky/2-6-2014-tripartita.aspx\">diskutuje</a> od začátku června tohoto roku, zprávu přinesla i ČTK prostřednictvím některých deníků, např. <a href=\"http://domaci.eurozpravy.cz/politika/94598-bude-to-rez-kazdy-ma-malo-tripartita-zacala-jednat-o-babisove-rozpoctu/\">zde</a>. Jedná se tedy o přibližně 4, nikoliv pět měsíců před předložením rozpočtu na schválení Sněmovnou.</div>\n<br/>\n<div>Výrok Andreje Babiše tedy hodnotíme přes jisté nepřesnosti jako pravdivý s výhradou.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10999", "id": 10999}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Kraj ovšem, který se v tomto případě, to musím uznat, snaží, ovšem kraj má na to dost malé možnosti, tam je rozhodující ministr zemědělství, vláda, společná zemědělská politika.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, kraje hrají v zemědělské politice nepatrnou roli, hlavní slovo mají Evropská unie a státní instituce. To samé platí i u financování zemědělství. Zdroje z krajských rozpočtů na zemědělství těsně přesahují 1 miliardu Kč, což se nemůže rovnat výdajům EU ani výdajům ze státního rozpočtu.<br/><br/><div>Zemědělství spadá do společné kompetence členských států i Evropské unie jako celku (tzv. společná zemědělská politika spadá do <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">sdílených pravomocí</a> (.pdf, str. 5, čl. 4). Ta je založena na 2 <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/zahranicni-vztahy/cr-a-evropska-unie/spolecna-zemedelska-politika/spolecna-zemedelska-politika-po-reforme.html\">základních</a> pilířích, které vypracovávají orgány EU a které jsou poté uváděny do praxe členskými státy. Kromě společné zemědělské politiky si pak členské státy v rámci vlastních pravomocí samy vybírají, jaké aktivity <a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2d\">podpoří</a> vlastními zdroji. </div><br/><div>Z hlediska národních institucí hrají nejdůležitější roli ministerstvo zemědělství (<a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2-2\">provádí</a> společnou zemědělskou politiku EU i <a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2d-2\">programy</a> podpor financovaných z národních zdrojů), Státní zemědělský intervenční fond (který mj. <a href=\"http://www.zakonyprolidi.cz/cs/2000-256#p1-2-a\">rozhoduje</a> o poskytnutí dotací), vláda (<a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2c-3\">schvaluje</a> program rozvoje venkova před předložením orgánům EU) a Poslanecká sněmovna (<a href=\"http://www.zakonyprolidi.cz/cs/1997-252#p2d-1\">schvaluje</a> podpory financované z národních zdrojů).</div><br/><div>Co se týče financování, zemědělství bylo dle <a href=\"http://eagri.cz/public/web/file/481729/ZZ15_V4.pdf\">dokumentu</a> (.pdf, str. 382) ministerstva zemědělství k roku 2015 financováno ze 4 hlavních skupin: zdrojů Evropské unie, státního rozpočtu, krajských rozpočtů a výdajů spotřebitelů. Celkem bylo vynaloženo 59,3 miliardy Kč. <br/><br/>Rozdělení zdrojů v tabulce:</div><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Výdaje na agrární politiku</td><td>v mld Kč</td></tr><tr><td>Státní rozpočet</td><td>17,7</td></tr><tr><td>Krajské rozpočty</td><td>1,2</td></tr><tr><td>Výdaje spotřebitelů</td><td>4,6</td></tr><tr><td>Zdroje z EU</td><td>35,8</td></tr></tbody></table><br/></div><div>Kraj Vysočina hodlá vydat dle <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070825\">návrhu</a> rozpočtu (.pdf, str. 3, kapitola Výdaje) pro rok 2016 na zemědělství 74 milionů Kč, čímž zůstává na stejné částce jako minulý rok. 1 500 000 Kč by <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070826\">mělo</a> (.pdf, str. 11 nahoře) jít na pokračování podpory agrárního sektoru, ať už poskytováním finanční podpory na pořádání výstav a soutěží (stejně jako <a href=\"http://extranet.kr-vysocina.cz/eDotace/download.php?id=3244\">minulý rok</a> (.pdf) připravuje výzvu Zemědělská akce), nebo na propagaci zemědělství u žáků základních škol (dle výše zmíněného dokumentu chystá Kraj Vysočina utratit 100 000 Kč na exkurze do zemědělských podniků).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13599", "id": 13599}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...problém je, že to nestačí, že na tom důchodovém účtu je téměř 50 miliard deficitu, to znamená, ty důchody, náklady na ty důchody jsou mnohem větší, než jsou příjmy z důchodového pojištění, to znamená, ten stát to tam musí doplnit z nějakých jiných zdrojů, ale určitě neplatí, že by se z důchodového pojištění platilo něco jiného než důchody.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z dokumentu <a href=\"http://www.cssz.cz/NR/rdonlyres/F5C8612A-BFC9-45BD-BB22-C01AC90D2D51/0/Prijmy_a_vydaje_na_socialni_zabezpeceni_12_2013.pdf\">Příjmy a výdaje na sociální zabezpečení</a> (.pdf) České správy sociálního zabezpečení vyplývá, že deficit důchodového účtu, tedy rozdíl příjmů a výdajů, činil v loňském roce 49,7 miliardy Kč. Zprávu potvrzuje i agentura ČTK (cit. <a href=\"http://www.patria.cz/zpravodajstvi/2569005/schodek-duchodoveho-uctu-loni-opet-rostl-ale-pomaleji.html\">patria.cz</a>).\n Příjem z důchodové pojištění činil 323,7 miliardy. Důchodů vyplacených státem bylo 373,4 miliardy Kč. Příjem z důchodového pojištění tedy \nskutečně nepokrývá výdaje na důchody. Výrok proto hodnotíme jako \npravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10899", "id": 10899}, {"autor": "Vladimír Dryml", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A zapojím občany do rozhodování prostřednictvím krajských referend. Je to i v našem volebním programu Zemanovců“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Ve <a href=\"http://www.spoz.cz/volebni-program/\">volebním programu </a>Strany práv občanů-Zemanovci se můžeme&#13;\ndočíst že: „<i>V návaznosti na zahraniční zkušenosti s přímou demokracií ve&#13;\nstátech jako je Švýcarsko, připravíme návrh zákona o obecném referendu, které umožní&#13;\nobčanům spolurozhodovat o závažných otázkách země.“ </i>Hovoří se zde tedy spíše o inspiraci příkladem Švýcarska, nikoliv o konkrétních prvcích švýcarského systému, které by měly být zaváděny.<br/>České kraje by se s jistou&#13;\ndávkou tolerance sice daly označit za protějšky <a href=\"http://portal.mpsv.cz/eures/prace_v_eu/zeme/svycarsko/\">švýcarských&#13;\nkantonů</a>, které skutečně <a href=\"http://www.mvcr.cz/clanek/konzultace-2010-mistni-referendum-prezitek-ci-efektivni-prima-demokracie.aspx\">právo&#13;\nreferenda</a> mají. Na druhou stranu v <a href=\"http://www.spoz.cz/volebni-program/\">celostátním</a> ani <a href=\"http://karlovarsky.spoz.cz/volby-2012/volebni-program/\">krajském</a> programu Zemanovců se přímo o krajské formě referenda explicitně nic nepíše.<i><br/><br/></i></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6599", "id": 6599}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nLoterijní firmy od roku 2012 odvádějí nejen 19 procentní firemní daň, ale také pětinovou daň z rozdílu mezi vsazenými částkami a vyplacenými výhrami. To znamená, že se bude zvyšovat ta druhá, ta druhá část pro?\n<br/><br/>\nAndrej BABIŠ:\nNo díky pánovi Kalouskovi hlavně tady dlouho neplatili daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok Andreje Babiše hodnotíme jako nepravdivý, neboť jedinečná \"vina\" Miroslava Kalouska za to, že hazard nebyl zdaněn před rokem 2012, je přinejmenším sporná.</p><p class=\"MsoNormal\">Výrok se zabývá zdaněním hazardu před rokem 2012, kdy bylo toto zdanění zavedeno. Na úvod musíme podotknout, že zavedení daně jako takové je obecně možné pouze zákonem, tedy po projití řádným legislativním procesem. Miroslav Kalousek z pozice ministra i poslance nebyl tedy jediným, na kom by otázka, zda hazard zdanit, záležela. Většina v obou komorách mohla schválit zdanění hazardu nezávisle na Kalouskovi.</p><p class=\"MsoNormal\">Před rokem 2012 již bylo jednou zdanění hazardu schváleno oběma komorami českého Parlamentu. Šlo o novelu zákona o loteriích z <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=971\">roku 2010</a> (poslanec Kalousek se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52235\">hlasování</a> ve 3. čtení neúčastnil, nicméně i tak návrh hladce prošel), která byla přijata již před volbami. Nicméně tuto novelu <a href=\"http://ekonomika.idnes.cz/prezident-vetoval-zakon-o-loteriich-a-vzal-obcim-pravo-regulovat-hazard-1o2-/ekonomika.aspx?c=A100609_122330_ekonomika_fih\">vetoval prezident Klaus</a> a poslanci již kvůli volbám neměli šanci jeho veto přehlasovat. </p><p class=\"MsoNormal\">Dalším návrhem na zdanění hazardu byl návrh ČSSD z roku 2010, který <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=47\">byl zamítnut</a> na schůzi 21. června 2011 ve 3. čtení. Pro toto zamítnutí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54000\">hlasoval</a> i poslanec Kalousek.</p><p class=\"MsoNormal\">Nicméně na stejné schůzi (šlo dokonce o předcházející bod) bylo ve 3. čtení <a href=\"http://www.psp.cz/sqw/historie.sqw?T=138&amp;O=6\">schváleno zdanění hazardu</a> (vládní návrh – zástupce navrhovatele ministr financí) k 1. lednu 2012, kdy pro tento návrh Miroslav Kalousek <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=53999\">hlasoval</a>. Návrh se posléze vrátil do Poslanecké sněmovny s pozměňovacími návrhy Senátu a byl následně s těmito připomínkami Sněmovnou přijat. Pro přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54169\">hlasoval</a> opět i Kalousek.</p><p class=\"MsoNormal\">Negativní souvislosti bývalého ministra financí Miroslava Kalouska s hazardem\n<a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/o-konfliktu-s-loterijnim-zakonem-vedel-kalousek-od-roku-2008\">existují</a> (Matěj Hollan pro Českou pozici), ale v otázce povolování hracích přístrojů, nerespektování vyhlášek a\nsousedství, nikoliv tedy v oddalování zdanění.</p><p class=\"MsoNormal\">Stručný vývoj problematiky zdanění hazardu v ČR nastiňuje <a href=\"http://www.law.muni.cz/sborniky/dny_prava_2011/files/prispevky/02%20FINANC/Roman%20Vybiral.pdf\">text JUDr. Roman Vybírala z Právnické fakulty UK</a> (.pdf).</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10099", "id": 10099}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pracoval jsem 5 let v zahraničí, podnikal jsem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš byl v letech <a href=\"http://www.nasipolitici.cz/cs/politik/2803-andrej-babis\">1985–1991</a> v Maroku jako delegát několika podniků zahraničního obchodu. Tyto <a href=\"https://iuridictum.pecina.cz/w/Podnik_zahrani%C4%8Dn%C3%ADho_obchodu\">podniky</a> fungovaly po roce 1948 pro zprostředkování obchodu s (kapitalistickou) cizinou a mohly vznikat přeměnou z dříve akciových společností. Byly nicméně pod kontrolou státu a také bezpečnostních a tajných služeb. Zaměstnání v nich bylo poměrně elitní záležitostí a mnoho <a href=\"https://ekonomika.idnes.cz/socialisticke-podniky-byly-lihni-miliardaru-f3v-/ekonomika.aspx?c=A091101_172005_ekonomika_vem\">bývalých zaměstnanců </a>se po roce 1989 stalo velmi úspěšnými podnikateli.</p><p>Je také pravda, že <a href=\"http://rejstrik.penize.cz/ares/66872944-ing-andrej-babis\">podnikal</a>. Vybudoval holding Agrofert a byl osobou samostatně výdělečně činnou. Konkrétně se jí stal v roce 1998 (v oblasti „<i>poradenství v oblasti řízení“</i>) a tento stav ukončil v roce 2008.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14699", "id": 14699}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuji, jak jsme tady vedli obstrukce proti vašim reformám, které se ve finále ukázaly jako chybné a sami jste je museli rušit a sami jste je museli opakovat.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohuslav Sobotka se vší pravděpodobností mluví o obstrukcích při prosazování některých vládních reforem, o nichž informovala například <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F141939-obstrukce-cssd-pokracovaly-na-reformy-opet-nedoslo%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG6OMXuyF5ijX4gAJIrs2x8pFfFQg\">Česká televize</a> nebo server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fklicove-okamziky-sestidenni-valky-o-reformy-ve-snemovne-pe3-%2Fdomaci.aspx%3Fc%3DA111106_170807_domaci_jw&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFYxxjqk0LdGROT0WB_8O82OI-Kzg\">idnes.cz</a> a pamatuje si především na rozhodnutí Ústavního soudu z 2. července 2013, kdy Ústavní soud rozhodl o 14 klíčových zákonech takzvané sociální, zdravotní a důchodové reformy, která byla dle poslanců ČSSD a KSČM „protlačena“ vládní koalicí. Jak informoval například zpravodajský server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fcssd-zada-u-ustavniho-soudu-aby-zrusil-vyssi-dane-i-penzijni-reformu-1jk-%2Fdomaci.aspx%3Fc%3DA120105_123247_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEz6SvLyW-jHLishp0diSkNjnxlIg\">idnes.cz</a>, ČSSD žádala u Ústavního soudu veškeré zrušení reforem prosazovaných na podzim 2011, neboť „<i>při přijetí zákonů docházelo k opakovaným omezováním práva jednotlivých poslanců projednávat tyto zákony ve svobodné parlamentní rozpravě</i>“. Celý soupis daných reforem můžete nalézt <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fprehledne-co-zmeni-zakony-kvuli-nimz-poslanci-nocuji-ve-snemovne-py4-%2Fdomaci.aspx%3Fc%3DA111103_102452_domaci_taj&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEm-uJQYd9VxQLbIBROpzOHSTsZ9A\">zde</a>.<br/> <br/>Konkrétně Ústavní soud zrušil s okamžitou platností nadstandardy ve zdravotnictví, s odloženou platností poté zrušil zvýšení poplatků za pobyt v nemocnici ze 60 Kč na 100 Kč za den a pokuty za nevybírání regulačních poplatků. Na základě rozhodnutí Ústavního soudu, jehož nález je k shlédnutí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.usoud.cz%2Ffileadmin%2Fuser_upload%2FTiskova_mluvci%2FPl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzH0DIbZhydFeO7QaWInfHXbVzMA\">zde</a>, lze tyto reformy označit jako „chybné“, ačkoliv několik soudců ÚS si vyhradilo odlišné stanovisko k rozhodnutí a napadené reformní zákony nebyly zrušeny jako celek – tedy tak, jak bylo skupinou 51 poslanců Poslanecké sněmovny původně požadováno. Pravdou ale zůstává, že poslanci koalice si musí zvýšené poplatky za pobyt v nemocnici a pokuty za nevybírání regulačních poplatků zrušit sami. Musí se také vrátit k otázce nadstandardů a nově je upravit v zákoně. O jednotlivých krocích Ústavního soudu v těchto záležitostech informovaly například servery <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fus-zrusil-nadstandardy-i-zvyseni-poplatku-za-hospitalizaci-prd-%2Fzpravy-domov.aspx%3Fc%3DA130702_141541_ln_domov_tep&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9ILDLevwfu2MNsKolB7Rc-yroSQ\">lidovky.cz</a> nebo <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fekonomika%2Fpenize%2Fclanek.phtml%3Fid%3D764456&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGJvbCiCYLT_t-cjoigpGfRHw0McA\">aktuálně.cz</a>.<br/><br/><div>Na základě stížnosti poslanců ČSSD také Ústavní soud <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.usoud.cz%2Faktualne%2F%3Ftx_ttnews%255Btt_news%255D%3D175%26cHash%3D0b63d8ae3e3d820ca1bbcdf97d437e46&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGtoM8P930NG9ZaYKtcU1sIucYqDw\">nálezem</a> ze dne 27. listopadu 2012 zrušil koalicí prosazovanou reformu týkající se tzv. veřejné služby.<br/> <br/>S odkazem na údaje vyplývající z nálezů Ústavního soudu a na informace ze zpravodajských serverů je výrok Bohuslava Sobotky hodnocen jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8899", "id": 8899}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V Belgii se vláda sestavovala dva roky. Bylo to nejšťastnější období ekonomiky, protože se do ní vláda nepletla.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Miloš Zeman se takto <a href=\"http://zpravy.idnes.cz/vysledek-predcasnych-voleb-a-hodnoceni-milose-zemana-p0i-/domaci.aspx?c=A131027_121948_domaci_jav\">vyjádřil</a> pro Českou televizi 27. 10. 2013.<br/><br/>Doba formování nové výkonné vlády v Belgii trvala <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">589 dní</a> (ang.), od 26. dubna 2010 do 6. prosince 2011. Trvala tedy zhruba 19 měsíců, nikoli celé dva roky, výrok proto hodnotíme jako nepravdivý.<br/><br/>Část výroku, kde prezident Zeman hovoří o <i>„nejšťastnějším\"</i> období ekonomiky, je velmi subjektivní a v hodnocení proto nehraje roli, nicméně poskytujeme k tomu krátký komentář: <br/><br/>Pokud bychom si vzali jako měřítko <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">růst reálného HDP</a>, tak Belgie skutečně rostla. Dle Eurostatu bylo tempo růstu v roce 2010 2,3 % HDP a 1,8 % v roce 2011. Tento vývoj lze skutečně vysvětlit <a href=\"http://www.economywatch.com/economy-business-and-finance-news/less-government-less-problems-belgium-450-days-later.07-09.html\">absencí</a> (ang.) vládních škrtů a dalších úsporných opatření, která by měla na ekonomický růst negativní vliv. Projevila se také <a href=\"http://www.cnbc.com/id/44449759\">indexace</a> (ang.) důchodů a platů státních zaměstnanců při zvyšující se <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=tec00118&amp;tableSelection=1&amp;footnotes=yes&amp;labeling=labels&amp;plugin=1\">inflaci</a>. To se však společně s absencí úsporných opatření projevilo na bilanci <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00127&amp;plugin=1\">veřejných rozpočtů</a> (-3,7 % HDP v letech 2010 a 2011). A tak v roce 2011 stoupl <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdde410&amp;plugin=1\">hrubý veřejný dluh Belgie</a> na 98 % HDP, což se odrazilo spolu s vládní krizí na <a href=\"http://zpravy.idnes.cz/rekordni-bezvladi-je-u-konce-belgie-ma-po-541-dnech-novou-vladu-plq-/zahranicni.aspx?c=A111206_153948_zahranicni_aha\">zhoršení</a> ratingového hodnocení Belgie na finančních trzích. <br/><br/>Faktem také je, že v předkrizovém období belgický HDP <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">rostl</a> i více – např. v r. 2006 tempem 2,7 % a v r. 2007 2,9 %.<br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9899", "id": 9899}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...že jsem na začátku nabídl (po volbách 1998 - pozn. Demagog.cz), jak Unii svobody, tak lidovcům, aby sestavili spolu se sociální demokracií koaliční vládu. No, a protože to zejména váš podporovatel Jan Ruml s inteligencí jemu vlastní odmítl, tak menšinová vláda nebyla sestavená a pak teprve dospělo k dohodě s Václavem Klausem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stránkách internetového politologického časopisu <a href=\"http://www.e-polis.cz/komparace/269-opozicni-smlouva-a-ctyrkoalice.html\">E-Polis</a> se můžeme dočíst následující: “<i>Dne 22. června pověřil president Václav Havel předsedu ČSSD Miloše Zemana sestavením vlády.Zeman zahájil, po Havlově doporučení, jednání o koaliční vládě s KDU-ČSL a US. Součástí doposud nevídané nabídky byla 4 ministerská křesla pro US a 4 křesla spolu s postem předsedy vlády pro KDU-ČSL. Tato bezesporu velkorysá nabídka byla ovšem unionisty zamítnuta. Stejně skončil i návrh menšinové vlády ČSSD s KDU-ČSL. Unionisté jej opět odmítli. KDU-ČSL se následně prudce distancovala od možné menšinové vlády s ČSSD, jež by měla být tolerována komunisty.</i>” <br/><div>Odmítavý postoj Jana Rumla a podrobnější pozadí vyjednávání nabízí také např. dokument ČT <a href=\"http://www.ceskatelevize.cz/ivysilani/10123147075-vladneme-nerusit/\">Vládneme nerušit</a> (od cca. 8:40 do 9:40). Hodnotíme tedy výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7899", "id": 7899}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme založili teďka privatizační fond s bývalým zaměstnancem Penty s Jožo Janovem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle serveru <a href=\"http://www.motejlek.com/jozef-janov-konci-v-pente-odmitl-nabidku-stat-se-partnerem-spoji-sily-s-babisem\">Motejlek.com</a> Jozef Janov, bývalý vrcholný funkcionář skupiny Penta, opravdu spolu s Andrejem Babišem zakládá investiční fond.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8199", "id": 8199}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je to odpovědnost vlády. (tvorba zahraniční politiky - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">Koncepce</a> (.pdf, str .23) zahraniční politiky České republiky z roku 2011 naplňuje cíle zahraniční politiky především zahraniční služba, která uskutečňuje politiku vlády. Z tohoto tedy vyplývá zodpovědnost vlády za tvorbu zahraniční politiky.<br/>Podle novely <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1057.html\">zákona</a> č.2/1969 Sb. (Kompetenční zákon) je dle §6 Ministerstvo zahraničí ústředním orgánem státní správy České republiky pro oblast zahraniční politiky. Ve třech odstavcích jsou rozepsány úkoly Ministerstva zahraničí.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7399", "id": 7399}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Připomeňme si, co nám tady říkal bývalý ministr financí Andrej Babiš o tom, když se zavede do pohostinství a restaurací EET. Říkal, tržby se zvednou o 100 procent. Ať se každý podívá, o kolik se zvedly tržby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý. Petr Fiala sice konstruoval formulaci Andreje Babiše v lehce pozměněné formě, než jak ji mohl slyšet na plénu Sněmovny, nicméně jiný Babišův výrok na konferenci v Olomouci zkraje letošního roku dává předsedovi ODS za pravdu. Podle závěrů Českého statistické úřadu nedošlo v sektoru pohostinství v žádném případě ke zvýšení tržeb o několik desítek procent - vliv EET je však v tomto směru těžko měřitelný, tuto část výroku proto nehodnotíme.</div><div><br/></div><div><br/>Níže přiložená důvodová zpráva předložená vládou navíc odhadovala, že zavedením EET dojde v sektoru stravování a pohostinství k nárůstu tržeb jen o 27 %.</div><br/><br/>Andrej Babiš 30. listopadu 2016 v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/053schuz/bqbs/b06700501.htm\">Poslanecké sněmovně</a> prohlásil:<br/><br/><div>„<i>... zítra, po 25 letech, konečně budeme mít evidenci tržeb. Poslední v Evropě! A funguje to. Funguje to. Každou hodinu nabíhají další podnikatelé, kteří vítají narovnání trhu. A to, že z toho vypadnou daně. Samozřejmě. Už dnes za námi chodí podnikatelé. A my nechceme nikoho pronásledovat. Víme, že budou mít nárůsty tržeb o stovky procent.</i></div><div>(...)</div><div><i> Rozdíl je, že určitě ne 5 milionů korun, protože samozřejmě EET ukáže ty skutečné tržby. A o tom jsem přesvědčen, že tak jak to bylo v jiných zemích, že došlo k nárůstu stovek procent tržeb, tak to bude i u nás</i>.“</div><div><br/></div><div><br/></div><div>Babiš tedy veřejně hovořil o stovkách procent tržeb v souvislosti se zavedením celého systému EET. Nemluvil tedy pouze o pohostinství a restauratérství.</div><div><br/></div><div><br/></div><div style=\"\">Během letošního roku Andrej Babiš <a href=\"https://www.novinky.cz/ekonomika/428899-trzby-restauraci-stouply-o-osm-procent-tvrdi-statistici-babis-oponuje-je-to-o-sto-procent.html\">opakovaně</a>\n prohlásil, že se tržby v pohostinství a restauračních zařízeních zvedly\n meziročně o 100 %. Toto prohlášení ovšem nebylo konstruováno tak, jak Fiala uvádí. Předseda ODS říká, že Babiš popsal vazbu <i>„když se zavede, zvýší se o to 100 %“</i>. </div><div><br/></div><div><br/></div><div>V <a href=\"https://www.novinky.cz/ekonomika/426860-babis-prosincove-trzby-restauraci-vzrostly-mezirocne-o-sto-procent.html\">Olomouci</a> 18. ledna 2017 nicméně Babiš na kongresu maloobchodního trhu Samoška a o den později na tiskové <a href=\"https://youtu.be/flhhMHn5-qw?t=226\">konferenci</a> ministerstva financí uvedl, že se tržby zvedly o zmíněných 100 procent. Před tiskovou konferencí toto tvrzení rovněž pronesla i v Českém rozhlase \nPlus tehdejší náměstkyně ministra financí Alena Schillerová.<br/> <br/>Všechna tato vyjádření ovšem padla až po <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/narust-vykazovanych-trzeb-o-100--neni-pr-27421\">analýze</a> vydané Finanční správou, respektive MFČR.<br/><br/>Provedená analýza ze strany ministerstva byla přijata s <a href=\"https://www.irozhlas.cz/ekonomika/stoprocentni-narust-trzeb-diky-eet-musime-to-brat-s-rezervou-rika-exnamestek-mincic_201702092214_dpihova\">rozpačitostí</a>, neboť Český statistický úřad dospěl k odlišným (podstatně nižším) <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">výsledkům</a> a zároveň v téže vydané tiskové zprávě uvedl, že vliv zavedení EET nelze z prezentovaných dat přímo odvodit. <br/><br/>„<i style=\"\">Aktuální data ČSÚ potvrzují, že tržby v ubytování, stravování a \npohostinství rostou už delší dobu. Vliv zavedení EET na jejich základě \nnelze potvrdit ani vyloučit. Tržby v ubytování, stravování \na pohostinství totiž metodicky neodpovídají datům o tržbách z EET.</i>“ (citováno z <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">tiskové zprávy</a> ČSÚ vydané 9. února 2017)<br/><br/>Rozporem v publikovaných údajích se rovněž <a href=\"http://www.info.cz/cesko/data-csu-a-financni-spravy-o-rustu-trzeb-hotelu-a-restauraci-se-nedaji-srovnavat-tvrdi-babisuv-rezort-5386.html\">zabývala</a> vláda na svém jednání 27. února 2017.<br/><br/>Údaje o předpokládaném nárůstu tržeb jsou obsaženy i v důvodové zprávě vládního <a href=\"http://www.psp.cz/doc/00/11/47/00114751.pdf\">návrhu</a><a> zákona</a> (.pdf, str. 29) o evidenci tržeb, ale nejedná se o stovky procent, jak Babiš dříve popisoval.  <br/><br/><iframe src=\"//datawrapper.dwcdn.net/ShP7D/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" frameborder=\"0\" width=\"732\" height=\"183\"/><br/><br/><br/><br/> </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15299", "id": 15299}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Máme nejsložitější systém čerpání evropských fondů z celé Evropy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Ondřeje Lišky hodnotíme jako neověřitelný, protože se nám nepodařily dohledat zdroje, které by potvrzovaly, že český systém čerpání peněz z evropských fondů je nejsložitější.<br/><br/><a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">Obecná pravidla</a> pro fungování evropských fondů určuje EU. Konkrétní postupy implementace si pak určují jednotlivé členské země.<br/><br/>Existují <a href=\"http://www.europarl.europa.eu/eplibrary/The-low-absorption-of-EU-Structural-Funds.pdf\">zprávy</a> (pdf., anglicky), které hodnotí úroveň čerpání z fondů a <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=12&amp;ved=0CDUQFjABOAo&amp;url=http%3A%2F%2Fwww.ipp.ro%2Feng%2Fprotfiles.php%3FIDfile%3D29&amp;ei=Q7p0U7rDNeSYyAP_3YHQAQ&amp;usg=AFQjCNHiUHU2hZ3yDbHp02CVN1PbEAv7aQ&amp;sig2=66WYjZxz44ZKZbyqlmfOZw&amp;cad=rja\">Česká republika</a> (pdf., anglicky, s. 1) zde patří mezi země, které mají s čerpáním <a href=\"http://ec.europa.eu/regional_policy/how/policy/doc/strategic_report/2013/strat_report_2013_cs.pdf\">problémy</a> (pdf., s. 10).<br/><br/>Nenašli jsme však výzkum, který by se věnoval přímo srovnání efektivity, popřípadě složitosti systému čerpání evropských peněz.<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10799", "id": 10799}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „17. 2. pan premiér říká, že kolegu Mládka rozhodně odvolávat nebude, pak se rozhodl velmi překotně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda vlády Bohuslav Sobotka v <a href=\"http://archiv.ihned.cz/c1-65627690-sobotka-babis-je-pokrytec-a-do-dalsi-vlady-bychom-s-nim-sli-jen-pokud-v-ni-budeme-mit-hlavni-slovo\">rozhovoru</a> pro Hospodářské noviny 17. února uvedl: „<i>Mládka odvolávat nebudu, své ode mě slyšel.</i>“<i> </i>O tři dny později byl však premiérem <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-na-konci-unora-skonci-v-cele-ministerstva-prumyslu/1452311\">odvolán</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14499", "id": 14499}, {"autor": "Zdeněk Papoušek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pracoval jsem 15 let ve Fondu ohrožených dětí (později v pořadu Papoušek popsal svou praxi jako „dvacetiletou“, pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože Zdeněk Papoušek ve svém osobním <a href=\"http://www.kdu.cz/o-nas/nasi-lide/kandidati-do-senatu-2014/papousek\">medailonku</a> na webových stránkách KDU-ČSL uvádí, že mimo jiné pracoval 20 let ve Fondu ohrožených dětí. Během této doby působil také jako ředitel brněnské pobočky. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11499", "id": 11499}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „I když Británie je podle mě čtvrtá hlavní exportní ekonomika a partner pro Českou republiku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle<a href=\"https://www.czso.cz/documents/10180/20542677/241005-14k_c.pdf/fdd05e94-75ad-4f6c-b6f5-915d9cc4d4b5?version=1.0\"> </a><a href=\"https://www.czso.cz/documents/10180/20550785/241015-1505.pdf/615324ff-7d39-482f-abb3-7b32db383472?version=1.0\">přehledu zahraničního obchodu ČR</a> zpracovaného Českým statistickým úřadem, se Velká Británie držela až do roku 2013 mezi šesti největšími příjemci českých exportů, v roce 2014 byla na čtvrtém místě. Za rok 2015 ještě nejsou roční údaje dostupné, nicméně čtvrtletní data tento trend potvrzují, a v <a href=\"https://www.czso.cz/documents/10180/32619238/241014-16q104.pdf/fd9a53b8-3c51-41a6-a33d-4a3eacc2586b?version=1.0\">prvním čtvrtletí roku 2016</a> se Británie posunula dokonce na třetí příčku. <br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13299", "id": 13299}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Soudci musí podle ústavy prokázat i morální bezúhonnost, tady existují jakési parametry, které musí být dodrženy. To nemůžou být lidé, kteří byli trestáni, nesmí to být lidé, kteří pracují v politice, kteří pracují v různých dozorčích radách různých firem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> ČR, Hlava čtvrtá, Článek 82, článek 3 přímo uvádí:</p><p><i>\"(3) <strong>Funkce soudce není slučitelná s funkcí prezidenta republiky, člena Parlamentu ani s jakoukoli funkcí ve veřejné správě;</strong> zákon stanoví, se kterými dalšími činnostmi je výkon soudcovské funkce neslučitelný.\"</i></p><p>Článek 84 Ústavy ČR, odst. 3:</p><p><i>\"(3) Soudcem Ústavního soudu <strong>může být jmenován bezúhonný občan</strong>, který je volitelný do Senátu, má vysokoškolské právnické vzdělání a byl nejméně deset let činný v právnickém povolání.\"</i></p><p>V <a href=\"http://www.nssoud.cz/zakony/6_2002.pdf\">zákoně o soudech a soudcích</a> § 74 (strana 25) čteme:</p><p><i>\"(1)<strong> Funkce soudce</strong> a přísedícího<strong> je veřejnou funkcí.</strong><br/>(2) <strong>Funkce soudce není slučitelná s funkcemi a činnostmi, o nichž to stanoví zákon.\"</strong></i></p><p><a href=\"http://www.nssoud.cz/zakony/159_2006.pdf\">Zákon o střetu zájmů</a> § 4 (strana 3) pak uvádí:</p><p><i>\"(1) <a href=\"http://hn.ihned.cz/c1-18048140-zakon-o-stretu-zajmu-plati-i-pro-soudce-senat-jej-schvalil\"><strong>Veřejný funkcionář</strong> </a>uvedený v § 2 odst. 1 písm. c) a i) <strong>nesmí</strong><br/>a) podnikat nebo provozovat jinou samostatnou výdělečnou činnost,<br/>b) být statutárním orgánem nebo členem statutárního orgánu, <strong>členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby</strong>, pokud zvláštní právní předpis nestanoví jinak, nebo<br/>c) být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.\"</i></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7699", "id": 7699}, {"autor": "Petr Tupec", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Obdobně (jako úsek Časy - Ostrov; tedy s vydaným územním rozhodnutím, které nabylo právní moci, pozn.) na tom je i ten první úsek z Opatovic směrem k Časům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Petra Tupce hodnotíme na základě informací dohledaných o jím zmiňované stavbě jako nepravdivý.<br/><br/><div>Je sice pravda, že na tento úsek stavby bylo již vydáno územní rozhodnutí, nicméně podle webu R35.cz, který stavbu celé komunikace <a href=\"http://www.r35.eu/harmonogram-pripravy-a-vystavby\">mediálně pokrývá</a>, toto <a href=\"http://www.r35.eu/aktuality/nove-vydani-uzemniho-rozhodnuti-na-stavbu-r35-opatovice-nad-labem---casy\">rozhodnutí</a> dosud právní moci nenabylo.</div><br/><div>Toto rozhodnutí, jak vyplývá z výše zmíněného zdroje, bylo vydáno na konci května 2012. Nepodařilo se nám najít žádný aktuálnější zdroj, který by podporoval výrok Petra Tupce, hodnotíme jej tedy jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6499", "id": 6499}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten jsem napsal, ale já tím vůbec nezasahuju do škol a do výuky ve školách. Já pouze podporuji studenty, kteří nesouhlasí s tím, aby komunista byl zodpovědný za školství, a tak jako všichni, tak i já mám právo na své, na svoji svobodu slova. (jde o dopis P. Sobotky protestujícím studentům v Jihočeském kraji - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přemysl Sobotka na svých <a href=\"http://www.premyslsobotka.cz/clanky/detail/3660-studenti-nevzdavejte-se\">strankách</a> zveřejnil dopis, který adresuje protestujícím studentům a ve kterém jim vyjadřuje svou podporu. V dopise neukazuje na konkrétní aspekty dané kauzy, spíše vyjadřuje obecnou podporu této studentské aktivitě. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7599", "id": 7599}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My (Poslanecká sněmovna - pozn. Demagog.cz) jsme dokázali přijmout novelu ústavy o NKÚ, jeho postavení a Senát ji zbořil. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, protože Poslanecká sněmovna návrh zákona o Nejvyšším kontrolním úřadu skutečně přijala, Senát ji naopak svým hlasováním zamítl a to z důvodu nesplnění podmínek jím stanovených.<br/><br/><a href=\"http://www.psp.cz/sqw/historie.sqw?T=43&amp;O=7\">Návrh zákona</a>, který by měnil ústavu, měl Nejvyššímu kontrolnímu úřadu <a href=\"http://www.ceskenoviny.cz/zpravy/senat-neschvalil-ustavni-novelu-o-rozsireni-pravomoci-nku/1354416\">rozšířit</a> pravomoci, kdy by NKÚ mohl kontrolovat hospodaření s veřejnými prostředky, resp. měl získat pravomoci kontrolovat obce, kraje či právnické osoby s podílem státu.<br/><br/>V souvislosti s tímto je potřeba zmínit i prováděcí předpis nebo také doprovodný zákon, který v tomto případě provádí zmíněné rozšíření pravomocí na úrovni zákona. Zde se jedná o zákon o <a href=\"https://www.zakonyprolidi.cz/cs/1993-166\">Nejvyšším kontrolním úřadu</a>.<br/><br/>Senát dne 26.5.2016 <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=16014&amp;O=10\">hlasováním</a> zamítl návrh ústavního zákona, který mu byl předložen 26.5.2014 a stejně tak <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=80254\">usnesením</a> zamítl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=610\">návrh</a> novely prováděcího zákona o NKÚ. Ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/048schuz/s048025.htm\">stenoprotokolu</a> z projednávání zákona o NKÚ po vrácení poslanecké sněmovně vyplývá, že důvody pro zamítnutí, respektive podmínky pro přijetí ústavního zákona byly podle Miloše Vystrčila, který byl senátem jmenován, aby rozhodnutí senátu odůvodnil, dvě. A sice:<br/><i><br/>\"Ta první byla, <b>aby znal obsah doprovodného zákona</b>, což se stalo tím, že &#13;\nten doprovodný zákon do Senátu, byť s velkým zpožděním, doputoval. A ta &#13;\ndruhá byla naplnění slibu vlády, který je dokonce obsažen i &#13;\nv programovém prohlášení vlády, a to je, že současně - a to slovo &#13;\nsoučasně je tam napsáno - <b>s návrhem rozšíření pravomocí NKÚ bude &#13;\npředložen návrh na snížení, resp. zjednodušení systému kontrol &#13;\nsamospráv.</b> Toto se nestalo, a tudíž Senát pouze dodržel slovo - opakuji,&#13;\n pouze dodržel slovo -, a proto neodsouhlasil ústavní návrh zákona....\"<br/><br/></i>Senát tedy dal ke schválení ústavního zákona dvě podmínky. Kvůli tomu, že návrh prováděcího zákona nebyl předložen, trvalo senátu rozhodnutí přesně 2 roky a kvůli tomu, že prováděcí zákon neobsahoval to, co podle <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení vlády </a>(bod 3.1.) obsahovat měl, byl ústavní zákon zamítnut. V návaznosti na to bylo potvrzeno i senátní veto o prováděcím zákonu o NKÚ, protože jak říká Miloš Vystrčil - <i>\"nemá v tomto okamžiku smysl hlasovat pro doprovodný zákon, protože ten &#13;\ndoprovodný zákon bez schválení ústavního zákona by nebyl aplikovatelný a&#13;\n dostali bychom se do patové situace.\"<br/><br/></i>Na základě výše uvedeného odůvodnění a tedy toho, že jsou pravdivě popisovány skutečnosti o přijetí, respektive zamítnutí ústavní novely, je výrok hodnocen jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14299", "id": 14299}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A KSČM zkrátka a dobře je nástupnickou politickou stranou KSČ.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V prosinci 1989 <a href=\"http://www.kscm.cz/nase-strana/24002?chapter=1297\">mimořádný sjezd KSČ</a> (od r. 1990 KSČS) rozhodl o vytvoření územní organizace komunistů v Čechách a na Moravě. K tomu došlo na ustavujícím sjezdu KSČM 31. března 1990. KSČM tedy je <a href=\"http://cs.wikipedia.org/wiki/Komunistick%C3%A1_strana_%C4%8Cech_a_Moravy#cite_note-vznik-14\">nástupkyní KSČ</a>. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9099", "id": 9099}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „V tom, co vy jste citoval, jmenuje se to Demokratické minimum, což například znamená, že ten náš poslanec nebo i člen v rámci stranického hlasování nehlasuje o ničem, o čem neměl dost informací, nebyl informován s předstihem. U čeho nemůže udělat tu kvalifikovanou, kvalifikované rozhodnutí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V programu Pirátů se skutečně vyskytuje pojem <a href=\"https://www.pirati.cz/program/dlouhodoby/minimum/\">Demokratické minimum</a>. Demokratické minimum je prohlášení, které je kandidát Pirátské strany povinen podepsat před každými volbami. V prohlášení stojí, že kandidát podpoří jen ten návrh, se kterým byl dopředu seznámen.<br/><br/><div style=\"\">Podobné formulace, které používá předseda Bartoš, jsou obsaženy i v <a href=\"https://pirati-web.github.io/pirati.cz/program/psp2017/kodex-poslance/\">Kodexu poslance</a> Pirátské strany. V té se kandidát na poslance například zavazuje, že bude konzultovat před hlasováním své záměry na jednání klubu či že nebude hlasovat proti usnesení celostátního fóra. Kodex rovněž obsahuje informaci, že závazky z něj vyplývající jsou <i>„závazky vůči České pirátské straně, s <b style=\"\">právními účinky plně vynutitelnými</b> žalobou na plnění zaslanou soudu, včetně vydání případného bezdůvodného obohacení, a to do státního rozpočtu. To neplatí při výkonu mandátu, kde to Ústava neumožňuje a v těchto případech jde o závazek voličům v morální rovině postižitelný disciplinárními prostředky včetně řízení u rozhodčí komise Pirátů.</i>\" </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15399", "id": 15399}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „On (Andrej Babiš - pozn. Demagog.cz) téměř na každé vládě sděluje, že má střet zájmů a že nemůže se účastnit hlasování, že se zdržuje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš se skutečně v některých případech sám vzdal práva\nzúčastnit se hlasování během jednání vlády kvůli možnému střetu zájmů. Četnost těchto zdržení mapoval server <a href=\"http://www.ceska-justice.cz/2015/03/urad-vlady-uz-ctvrty-mesic-vyhledava-zaznamy-o-stretu-zajmu-andreje-babise-trva-to-15-minut/\">Česká justice</a> a to v období od vzniku vlády do března 2015. Zbývající data dohledal přímo v záznamech z jednání vlády Demagog.cz. </p><p>Od <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-zasedala-poprve--115517/\">prvního zasedání</a> současné vlády 29. ledna 2014 do 7. prosince 2015, ze kterého je k dispozici poslední záznam o jednání vlády, nahlásil Babiš svůj střet zájmů <b>sedmnáctkrát\n</b>na desíti jednáních (všechny zápisy jsou ve formátu .doc):</p><p><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9GQB4NQB\"><b>19. února 2014</b></a> (bod 17 jednání)</p><p>1) Návrh nařízení vlády, kterým se mění nařízení vlády č. 75/2007 Sb., o podmínkách poskytování plateb za přírodní znevýhodnění v horských oblastech, oblastech s jinými znevýhodněními a v oblastech Natura 2000 na zemědělské půdě.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9HYBNTVC\">2. dubna 2014</a> </b>(body 8 a 27 jednání)</p><p>2) Zachování vrácení spotřební daně z minerálních olejů osobám užívajícím tyto oleje pro zemědělskou prvovýrobu.</p><p>3) Schválení míry kofinancování ze státního rozpočtu pro Program rozvoje venkova na období 2014-2020 ve výši 25 %.</p><p><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9U9ATNZK\"><b>23. února 2015</b></a> (body 4 a 5 jednání)</p><p>4) Návrh zákona, kterým se mění zákon č. 353/2003 Sb., o spotřebních daních, ve znění pozdějších předpisů, a další související zákony v oblasti pohonných hmot a biopaliv.</p><p>5) Návrh zákona, kterým se mění zákon č. 353/2003 Sb., o spotřebních daních, ve znění pozdějších předpisů, a zákon č. 261/2007 Sb., o stabilizaci veřejných rozpočtů, ve znění pozdějších předpisů.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UNGQQ1Q\">9. března 2015</a> </b>(bod 15 jednání)</p><p>6) Návrh zákona, kterým se mění zákon č. 395/2009 Sb., o významné tržní síle při prodeji zemědělských a potravinářských produktů a jejím zneužití.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9VL9GBX1\">8. dubna 2015</a></b> (body 8, 9, 10 a 11 jednání)</p><p>7) Návrh nařízení vlády o podmínkách poskytování plateb pro oblasti s přírodními nebo jinými zvláštními omezeními.</p><p>8) Návrh nařízení vlády o podmínkách provádění agroenvironmentálně-klimatických opatření a o změně nařízení vlády č. 79/2007 Sb., o podmínkách provádění agroenvironmentálních opatření.</p><p>9) Návrh nařízení vlády o podmínkách poskytování dotací na opatření dobré životní podmínky zvířat.</p><p>10) Návrh nařízení vlády o podmínkách provádění opatření ekologické zemědělství.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9X3GJTNN\">25. května 2015</a></b> (body 1, 18 a 41 jednání)</p><p>11) Návrh na jmenování předsedy Úřadu pro ochranu hospodářské soutěže.</p><p>12) Usnesení o informacích o významných veřejných zakázkách zadávaných v roce 2015 v resortu Ministerstva zemědělství ČR. </p><p>13) Projednávání informací o veřejné zakázce Odstranění následků kalamitní situace.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XHA6KYI\">8. června 2015</a></b> (bod 17 jednání)</p><p>14) Návrh nařízení vlády, kterým se mění nařízení vlády č. 515/2004 Sb., o hmotné podpoře na vytváření nových pracovních míst a hmotné podpoře rekvalifikace nebo školení zaměstnanců v rámci investičních pobídek.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/KZOA9ZGANNGX\">29. července 2015</a> </b>(bod 56 jednání)</p><p>15) Pravidla pro poskytování podpor Podpůrným a garančním rolnickým a lesnickým fondem.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9ZQ9S42L\">20. srpna 2015</a> </b>(bod 26 jednání) </p><p>16) Výroční zpráva o činnosti Podpůrného a garančního rolnického a lesnického fondu, a.s. za rok 2014, s přehledem čerpání finančních prostředků a poskytnutých záruk k úvěrům.</p><p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRAA4ZB784F\">2. prosince 2015</a></b> (bod 3 jednání)</p><p>17) Návrh zákona o hnojivech.</p><p>Během funkčního období současné vlády proběhlo <b>95 <a href=\"https://apps.odok.cz/djv-agenda-list?year=2015\">jednání\nvlády</a></b>. Případy, kdy došlo k tomu, že se Andrej Babiš zdržel hlasování\nkvůli možnému střetu zájmů (tedy zmíněných 10 jednání), tak představují zhruba <b>desetinu</b>\ncelkového počtu, a proto je nutno hodnotit výrok o \"téměř každé\nvládě\" jako nepravdivý. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12399", "id": 12399}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Za těch sedm let nezvýšení minimální mzdy za vlády pravice jsme se dostali pod úroveň všech okolních zemí. Dokonce pod úroveň Turecka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>K zatím poslednímu mírnému zvýšení minimální\nmzdy došlo na základě Nařízení vlády <a href=\"http://www.mpsv.cz/ppropo.php?ID=nv567_2006\">č. 567/2006 Sb.</a> ze dne 6. prosince 2006,\nkteré vstoupilo v platnost od 1. ledna 2007. Již <a href=\"http://www.mpsv.cz/cs/871\">sedmým</a> rokem tedy minimální mzda činí\n8 000 Kč.</p><p>Podle\npřehledu <a href=\"https://www.dropbox.com/s/porziheoqx6uv8b/earn_mw_cur.pdf\">Eurostatu</a> (.pdf) aktualizovaného 19. 2. 2013 je česká minimální mzda na\n16. místě mezi zeměmi EU, vyšší je jak v sousedním Slovensku či Polsku, tak i ve\nzmiňovaném Turecku, a to jak v\nnominálních cenách (strana 1), tak i při přepočtu na paritu kupních sil (strana\n2).</p><p>Při srovnání se\nsousedními státy však musíme vynechat Rakousko a Německo, které patří mezi 7\nevropských zemí, kde institut minimální mzdy <a href=\"http://www.mesec.cz/clanky/kolik-dostanete-za-praci-v-rakousku/\">není zaveden</a>. Například v <a href=\"https://www.destatis.de/EN/FactsFigures/NationalEconomyEnvironment/EarningsLabourCosts/MinimumWages/CurrentD.html\">Německu</a>\nje minimální mzda definovaná pouze pro některá odvětví a obvykle závisí na\nkolektivních smlouvách.</p><p>I přesto však výrok hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8299", "id": 8299}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Máme 35 % exportu do Německa.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Německo je dlouhodobě hlavním obchodním partnerem České republiky. Podle posledních zveřejněných údajů Českým statistickým úřadem za tento rok dosahoval export do Německa <a href=\"https://www.czso.cz/documents/10180/45964376/vzonucr110317_4.xlsx/a1ade8b1-0a3c-4c95-8304-f5b90a35a66c?version=1.0\">32,5 %</a> (.xls). </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15799", "id": 15799}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pohledávky, pohledávky státu vůči daním a poplatcích jsou 141 miliard, plus když k tomu sociální dávky připočítáme, tak tomuto státu, našemu státu dluží někdo 200 miliard, ano, když se podíváte na statistiku dovozu vůči vykazování DPH z dovozu, je rozdíl 450 miliard korun...Ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Finanční správa zveřejňuje na webu pouze <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/analyzy-a-statistiky/udaje-z-vyberu-dani\">roční</a> statistiky, poslední dostupná čísla jsou tedy z konce roku 2012, tehdy se jednalo o necelých 135 miliard. Na přímý dotaz potvrdilo Generální finanční ředitelství, že k 31. říjnu 2013 činila tato částka 141 572 milionů korun.</p><p>Pohledávky České správy sociálního zabezpečení jsou pak zveřejňovány <a href=\"http://www.cssz.cz/NR/rdonlyres/2328C280-F64E-4DA9-8618-26F8700479DC/0/3Q2013STAVPOHLEDAVEK19932013.pdf\">čtvrtletně</a>, poslední dostupný údaj k 30. září jsou necelé 64 miliardy korun, dohromady s nedoplatky na daních se tedy skutečně jedná o více než 200 miliard korun.</p><p>Údaje o dovozu najdeme na stránkách Českého statistického úřadu, jsou založeny na výkazech Intrastat, tedy pochází přímo od firem. Podle této <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">evidence</a> byla hodnota dovozu v roce <a href=\"https://www.dropbox.com/s/g388ngsoay5muht/Print.pdf\">2012</a> více než 2,7 bilionu korun. Údaje o vykazování DPH z dovozu se nám však nepodařilo dohledat, výrok proto hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9699", "id": 9699}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ano, co se týká podpory pro pana Zemana, tak jednoznačně jak kandidátka Zuzana Roithová, tak i celostátní, jednotlivé kraje jasně podpořili Karla Schwarzenberga.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý s výhradou, Schwarzenberga před druhým kolem podpořila Zuzana Roithová i celostátní vedení KDU-ČSL, nepodařilo se nám ale potvrdit ani vyvrátit, že by jej podpořili všechny krajské organizace.</p><p>Zuzana Roithová skutečně <a href=\"http://zpravy.ihned.cz/c1-59110590-roithova-rozhovor-pruzkumy-volby-prezident\">podpořila</a> před druhým kolem kandidaturu Karla Schwarzenberga (učinila tak ovšem pouze sama za sebe, své voliče k podpoře konkrétního kandidáta nevyzvala). Voliče naopak k podpoře opravdu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211121-kdu-csl-doporucila-volit-schwarzenberga/\">vyzvalo</a> celostátní vedení KDU-ČSL. </p><p>Z vedení krajů pak podpořilo kandidaturu Karla Schwarzenberga kraj <a href=\"http://www.top09.cz/regiony/jihocesky-kraj/tiskove-zpravy/kdu-csl-voli-karla-schwarzenberga-12041.html\">Jihočeský</a> a <a href=\"http://www.top09.cz/regiony/kralovehradecky-kraj/tiskove-zpravy/podporuji-karla-schwarzenberga-12075.html\">Královéhradecký</a>, deklarovanou podporu ostatních krajských organizací se nám nepodařilo dohledat.</p><p> </p><p> </p><p> </p><p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7999", "id": 7999}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pravici extremismus dostal živou vodu a impuls migrační krizí, před tím ten fenomén téměř neříkám, že vymizel, ale byl velmi ojedinělý. Oni ztratili to hlavní téma a to byly ty dejme tomu protiromské demonstrace.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Extremistické aktivity pravidelně monitoruje Ministerstvo vnitra, které každoročně vydává zprávy o působení extremistů na území České republiky. <br/><br/>Zatímco v letech 2012 a 2013 převládala mezi pravicovým extremisty antiromská tématika, od roku 2014 je v ČR zjevná reorientace pravicového extremismu od protiromské tématiky k čím dál častější akcentaci témat zaměřených proti islámu a později i proti migrační vlně, která zasáhla Evropu. Proces změny orientace pravicového extremismu v posledních čtyřech letech dokládají dokumenty publikované Ministerstvem vnitra. <br/><br/><br/><b>2012</b><br/><br/><div><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwirm5OFtcLLAhUC_HIKHcYmBgkQFggrMAI&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava-o-extremismu-na-uzemi-cr-v-roce-2012-pdf.aspx&amp;usg=AFQjCNEIoYFZ51b6I96QTSCaZaqLxjGX_A&amp;sig2=IQLJqicXv-ZfBhrYyGOEuA&amp;bvm=bv.116636494,d.bGs\">Zpráva o extremismu z roku 2012 konstatuje</a> (pdf. str. 7-8):<br/><br/><i>V roce 2012 nebyly v rámci krajní pravice, potažmo neonacistické scény, zaznamenány výraznější mobilizační tendence či mimořádné události. Zvýšená aktivita se projevila spíše v souvislosti s krajskými volbami a předvolební kampaní DSSS, následně pak až koncem roku se zahájením kampaní prezidentských kandidátů.</i><br/><br/>Zvýšená aktivita strany DSSS nepřinesla kýžené ovoce. Na podzim 2012 postavila v krajských volbách kandidátky pouze ve čtyřech krajích a celkový zisk v rámci ČR činil pouze <a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">0,34% hlasů</a>. V žádném kraji nezískala strana ani 1 % hlasů.<br/><br/><i>\"Pravicově extremistická scéna v roce 2012 nadále zůstávala nekompaktním celkem. Jejím stoupencům se nepodařilo najít oblast, která by scénu opět stmelila a zaktivizovala. <br/><br/>Témata pravicově extremistické scény se v roce 2012 příliš nelišila od předchozích let. Při své snaze získat co největší podporu veřejnosti se pravicoví extremisté soustředili hlavně na téma romské problematiky (resp. problematiky sociálně nepřizpůsobivých skupin) a sociálního napětí v některých regionech.\"</i><br/><div><br/><b>2013</b></div><br/><br/><div>Nejproblematičtějšími událostmi <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiApavvtMLLAhUJ4XIKHYpNDosQFggzMAM&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava2013-web-pdf.aspx&amp;usg=AFQjCNFOfk3Iks3pEWd_Tb6bcZnVCe2-iw&amp;sig2=wVtf-J0QTOU1cVkg2XFlfw&amp;bvm=bv.116636494,d.bGs\">roku 2013</a> byla série protiromských demonstrací, trvající od května do října (pdf. str. 7-9): <br/><br/><i>Celkem bylo v loňském roce zaznamenáno 26 těchto protestních akcí, z nichž nejvýznamnější z hlediska účasti proběhly v Duchcově, Českých Budějovicích a v Ostravě. Tato shromáždění poukázala nejen na rizika plynoucí z aktivního zapojení místní populace, ale, zejména v případě sídliště Máj v Českých Budějovicích, i na vypuknutí dalších demonstrací nebo výtržností v místech, která nebyla identifikována jako riziková.<br/>(...)<br/>Vyjma aktivit při protiromských demonstracích nepředstavovali Pravicový extrémisté jako celek reálnou hrozbu a bezprostřední ohrožení demokratických základů České republiky. Byť byly zaznamenány jednotlivosti, které lze charakterizovat jako závažné, jednalo se o nesystémové jevy, které z globálního pohledu nebezpečí pravicového extremismu nijak podstatně nenavýšily.<br/></i><div><i>(...)</i></div><div><i>Pravicově extremistická scéna v roce 2013 zůstávala nekompaktním celkem. Scénu tak nadále tvořily převážně lokální skupinky soustředěné zejména na místní témata. Jediným tmelícím prvkem, který dokázal zaktivizovat větší počet pravicových extreémistu, byla problematika soužití mezi majoritní společností a romskou menšinou a s ní související protiromské pochody.</i><br/><br/><b>2014</b><br/><br/>V roce 2014 však dle <a href=\"http://www.mvcr.cz/soubor/zprava-o-extremismu-na-uzemi-ceske-republiky-v-roce-2014-pdf.aspx\">zprávy </a>(pdf. str.6-7) Ministerstva vnitra dochází ke změně, pravicový extrémismus přestal cílit na romskou tématiku a začal akcentovat islamofobii. Ve zprávě se píše, že za hlavní bezpečnostní hrozbu se dá považovat snaha extremistů štěpit společnost a oslabovat ČR vytvářením antagonismů na základě etnického, náboženského, třídního, či jiného klíče.<br/><br/><i>Série protiromských demonstrací z roku 2013 se neopakovala. Došlo k poklesu počtu a frekvence těchto shromáždění. Veřejnost spatřovala, že extremistické subjekty nepřinášejí řešení. </i><i>Pokračovala krize pravicově extremistické scény. Docházelo k další fragmentaci, poklesu aktivit ve veřejné prostoru. Pravicově extremistická scéna hledala jiná než protiromská mobilizační témata. Začala akcentovat islamofobii a obranu evropských, resp. národních tradic a kultury.</i></div><br/><br/><div><b>2015 </b></div><br/><div><br/>Souhrnou zprávu za rok 2015 Ministerstvo vnitra k dnešnímu dni nevydalo, pravidelně ale publikuje kratší čtvrtletní shrnutí (pdf. str. 4-5): <br/><br/><a href=\"http://www.mvcr.cz/soubor/extremismus-souhrnna-situacni-zprava-za-1-ctvrtleti-roku-2015.aspx\">V prvním čtvrtletí roku 2015</a> se výrazně prohloubila dlouhotrvající krize v rámci krajně pravicové scény. Do pozadí ustoupilo téma anticiganismu. <br/><br/><i>V souvislosti s teroristickými aktivitami islamistů se stále více prosazovalo téma islamofobie. Poměrně neúspěšně se s protiislámskou kartou pokusily pracovat tradiční pravicově extremistické subjekty.</i> Zatímco akce pořádané Dělnickou stranou sociální spravedlnosti (DSSS) nezaznamenaly větší úspěch, do popředí se dostala platformá Islám v ČR nechceme (IvČRN), která uspořádala sérii pěti početnějších demonstrací. <br/><br/><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-2-ctvrtleti-roku-2015.aspx\">V druhém čtvrtletí</a> (pdf. str. 4) došlo k jisté formě spolupráce mezi znesvářenou DSSS a Národní demokracií (ND) Adama Bartoše v reakci na zvýšenou popularitu IvČRN a Bloku proti Islámu (BPI). <br/><br/><i>Mezi jednotlivými populisticky, proti imigrantům a proti muslimům orientovanými subjekty byla rovněž zjevná snaha o vytváření koalic či partnerství. Výše zmíněný BPI komunikoval se stranou Úsvit, ND pak s poslancem Tomio Okamurou.<br/></i></div><div><i><br/></i></div><div><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-3-ctvrtleti-roku-2015.aspx\">Ve 3. čtvrtletí roku 2015</a> (pdf. Str. 3-4-5) se vysoká míra společenské pozornosti věnovala tzv. migrační vlně. <br/><br/><i>Téma je již od počátku letošního roku výrazným podnětem a živnou půdou různých populistických až xenofobních subjektů, které často ve veřejném prostoru vytěsňovaly subjekty z krajní pravice. <br/><br/>Od počátku roku se islamofobních a protimigrantských nálad pokoušely využít i různé populistické subjekty. Platforma Islám v České republice nechceme („IvČRN“), transformovaná od dubna do Bloku proti Islámu, navázala spolupráci s Úsvitem - Národní koalicí a do jisté míry představuje konkurenci krajně pravicovým subjektům. Rétorika i organizované akce byly podobné. Za cílem získání volební podpory byly záměrně a účelově využívány informace, které byly často vytržené z kontextu, zobecněné anebo i dezinterpretované.<br/><br/>Téma bylo ve sledovaném období výrazně reflektované i v rámci tzv. alternativních zpravodajských webů. Prostřednictvím těchto webů byly často šířeny různé nadnesené statistiky, zdůrazňovány problematické aspekty hledání konsenzu mezi státy Evropské unie, anebo zprávy o údajných „teroristech“ mířících do EU.</i><br/><br/><a href=\"http://www.mvcr.cz/soubor/souhrnna-situacni-zprava-za-4-ctvrtleti-roku-2015.aspx\">Závěr roku 2015</a> (pdf. str. 3-4-5) nepřinesl až na údálosti spojené se 17. listopadem žádné výraznější změny. <br/><br/><i>Z hlediska projevů nedocházelo u extremistických hnutí k výraznějším změnám oproti předchozím obdobím roku 2015. Hlavní mobilizační téma tvořila ve všech případech tzv. Migrační vlna, která je v rámci krajní pravice i populistických subjektů vnímána jako příležitost pro získání stoupenců. Zejména v rámci krajní pravice se stále častěji projevovala více či méně otevřená podpora a veřejná propagace politiky Ruské federace a Vladimíra Putina.<br/></i><br/><i>Jednou z nejvýznamnějších událostí sledovaného období byla veřejná shromáždění k výročí 17. listopadu. Demonstracím v letošním roce dominovalo téma uprchlické krize. Průběh demonstrací do jisté míry symbolizoval  propad DSSS a zároveň rostoucí podíl ND, která dokázala spojit svou demonstraci s dalšími inciativami a subjekty a uspořádat shromáždění s následným pochodem k Úřadu vlády ČR. Subjekty, které dlouhodobě vystupují nejen proti migraci, ale i proti islámu v Evropě, podpořily a významně se podílely na organizaci demonstrace na pražském Albertově dne 17. listopadu, v rámci které vystoupil i prezident Miloš Zeman. Demonstrace se zúčastnilo zhruba 2000 osob a asi 100 odpůrců. Mezi účastníky byli i zástupci protimuslimské a protiimigrační iniciativy PEGIDA z Drážďan a stejně tak i zakladatel kontroverzní nacionalistické a protipřistěhovalecké English Defence League (dále jen „EDL“).<br/><br/>Demonstrace dne 12. prosince v Praze, pořádané pod názvem „Pochod proti vlastizrádcům“, se zúčastnilo až 800 osob.</i><br/></div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12799", "id": 12799}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Školy jsou placené od žáka. (…) Školy nereagují na časté poklesky, protože kdyby vylučovali ty žáky, přišly by o peníze.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"><a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p161-2\">Školský zákon</a> v § 161, odstavci 2 explicitně zmiňuje normativy připadající na jednoho žáka nebo studenta škol zřizovaných kraji. Normativem se rozumí výše státního příspěvku. Je tedy pravdou, že rozpočet škol souvisí s tím, kolik žáků nebo studentů danou školu navštěvuje. Vzhledem k tomu, že tyto normativy jsou stanovovány každoročně, případná vyloučení budou mít na nadcházející verzi rozpočtu opravdu negativní vliv. </p><p class=\"MsoNormal\">Podle deníku Právo, jehož informaci převzaly Novinky.cz, mluvčí ministerstva školství Jarmila Balážová <a href=\"http://www.novinky.cz/veda-skoly/395164-skoly-nasilniky-nevyhazuji-jsou-placeny-podle-poctu-zaku.html\">uvedla</a>, že ministerstvo už delší dobu připravuje nový systém financování. Ten nebude založen na financování dle počtu žáků, ale na stanoveném maximálním rozsahu vzdělávání – větší důraz tak bude kladen na počet pedagogů. Tato změna by měla zamezit případům, kdy se vedení školy zdráhá vyloučit problémového žáka z obavy nad ztrátou finančních prostředků. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12699", "id": 12699}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Byly 2 koncentrační tábory v České republice, v Letech a v Hodoníně, kde byli soustředěni čeští Romové.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vznik pracovně-kárných táborů v Letech u Písku a v Hodoníně u Kunštátu byl původně spjat s rokem 1939 a s přijetím protektorátního zákona <i>„o preventivním potírání zločinnosti“</i>. <br/><br/>V roce 1942 dochází k přijetí <a href=\"http://www.holocaust.cz/dejiny/pronasledovani-a-genocida-romu/pronasledovani-a-genocida-romu-v-ceskych-zemich/vladni-narizeni-o-preventivnim-potirani-zlocinnosti-a-soupis-v-srpnu-1942/\">výnosu</a> <i>„o potírání cikánského neřádu“</i> a k následnému soupisu všech <i>„cikánů, cikánských míšenců a osob žijících po cikánském způsobu“</i>. Z tohoto soupisu byl vyvozen počet etnických Romů v protektorátu na <a href=\"http://www.romea.cz/cz/romano-vodi/michal-schuster-genocida-romu-v-ceskych-zemich\">6500</a> osob. Části z nich bylo omezeno právo pohybu a další část byla internována v nově přejmenovaných romských koncentračních táborech v Letech a Hodoníně. <br/><br/><div>Za období protektorátu prošlo táborem v Hodoníně dle údajů památníku Hodonín u Kunštátu <a href=\"http://www.npmk.cz/pamatnik-Hodonin\">1396</a> vězňů. Jak uvádí například akademická práce <i>„Moravští vězni cikánského tábora v Letech u Písku 1942 – 1943“</i> autorky Veroniky Klimkové, v táboře v Letech bylo internováno <a href=\"https://is.muni.cz/th/216333/ff_b/Moravsti_vezni_cikanskeho_tabora_v_Letech_u_Pisku_1942_-_1943.pdf\">1309</a> vězňů (.pdf, s. 20).</div><div><div><br/><div>Výrok premiéra Sobotky lze označit za pravdivý, protože oba <a href=\"http://www.radio.cz/cz/rubrika/special/osudy-romu-za-druhe-svetove-valky-na-uzemi-protektoratu-cechy-a-morava\">tábory</a> byly od roku 1942 koncentračními ve smyslu koncentrace jedné specifické skupiny obyvatel - českých a moravských Romů.</div></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13399", "id": 13399}, {"autor": "Marek Ženíšek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když poslouchám premiéra České republiky nebo vyjádření ministra MZV nebo paní Mogherini (šéfka evropské diplomacie, pozn. Demagog.cz), tak tam vidím určitou tendenci co nejvíce se vyhnout  jakékoliv možnosti, která by měla charakter pozemní operace. Ať už je to vyjádření ministra zahraničí, které je téměř přes kopírák to, o čem hovoří paní komisařka, že tedy teď je nejdůležitější diplomacie, teď jsou nejdůležitější politická jednání.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vyjádření všech tří aktérů jsou podobná. Premiér Sobotka soudí, že v případné pozemní operaci se mají angažovat arabské státy a ne Česká republika. Ministr Zaorálek uvedl, že není příznivcem pozemních operací a je pro dohodu. Federica Mogherini je rovněž pro dohodu a o pozemní vojenské operaci se nezmiňuje. <br/><br/>Premiér Bohuslav Sobotka konstatoval, že: \"... <i>v zásadě ani žádná ze šesti desítek zemí, které se sdružily pro boj s Islámským státem, <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-zeman-me-nastval/\">nenavrhuje pozemní operaci</a>. Myslím, že je to správné vyhodnocení situace, protože primárně by se v takových operacích měly angažovat arabské státy</i>.\"<br/><br/>Ministr zahraničních věcí Zaorálek ve svém oficiální vyjádření z 16. listopadu 2015 uvedl, že <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/archivy/clanky_a_projevy_ministru/clanky_a_projevy_ministra_zaoralka_2015/x2015_11_16_vyjadreni_ministra_zaoralka_isil.html\">není příznivcem pozemní vojenské operace</a>, protože tyto operace vedly vždy v minulosti k posílení těch neextrémnějších skupin. Zaorálek je tedy pro širokou dohodu, ve které mají být USA, Ruská federace, ale i Írán a Saudská Arábie. <br/><br/><a href=\"https://www.youtube.com/watch?v=c4-lwld5sNY\">Federica Mogherini</a> (.youtube) uvedla, že pouze dohoda jednotlivých hráčů povede k vyřešení situace v Sýrii. O <a href=\"http://eeas.europa.eu/top_stories/2015/151030_vienna_syria_en.htm\">pozemní vojenské operaci</a> se nezmiňuje. </div><br/><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12299", "id": 12299}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Zrušením těchto poplatků naše zdravotnictví ztratilo dvě miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Rozhodnutím <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-pravni-upravu-tzv-zdravotnickych-standardu-a-nadstandardu-zvyseni/\">Ústavního\nsoudu</a> byl od začátku roku 2014 zrušen poplatek za pobyt v nemocnici.\nZrušením tohoto poplatku přišly nemocnice podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=97975\">důvodové zprávy</a>\nvládního návrhu zákona o navýšení platby za pojištěnce ročně přišly o 2,1 mld.\nkorun (doc. str. 5). Od začátku roku 2015 byla změnou zákona zrušena i většina\nzbylých regulačních poplatků ve zdravotnictví. </p>\n\n<p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Dále bylo rozhodnuto o <a href=\"http://www.mzcr.cz/dokumenty/vlada-zrusila-poplatky-za-navstevu-lekare-a-za-recept-v-lekarnach-_9289_3030_1.html\">kompenzacích</a>\npro nemocnice, ambulantní lékaře i lékárny, které měly být pokryty zvýšením plateb\nza státní pojištěnce a změnou úhradové vyhlášky. Výše těchto kompenzací se\npohybují kolem 5 mld ročně (viz <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1016190-poslanci-zrusili-poplatek-u-lekare-ve-zdravotnictvi-plati-uz-jen-jediny\">video</a>).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16399", "id": 16399}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ještě jednou, prosím vás, ale samostatně on zahraniční politiku dělat nemůže. Ani žádnou smlouvu nemůže sám uzavřít. To znamená, podle ústavy on (prezident – pozn. Demagog.cz) nemůže dělat zahraniční politiku sám. A já vám říkám, že zahraniční politiku podle ústavy dělá vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako pravdivý, protože dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (Hlava 1., čl. 10) prezident republiky může podepsat a tedy uzavřít pouze tu mezinárodní smlouvu, k jejíž ratifikaci dal Parlament souhlas. <br/><br/><div>Prezident České republiky dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (Hlava 3., čl. 63) skutečně zastupuje stát navenek a sjednává a ratifikuje mezinárodní smlouvy, přičemž sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na jednotlivé členy. Další pravomocí týkající se zahraničněpolitické agendy je například post vrchního velitele ozbrojených sil, přijímání vedoucích zastupitelských misí či pověřování a odvolávání českých zastupitelských misí. Na základě výše popsaného tedy lze tvrdit, že prezident má při tvorbě zahraniční politiky značné pravomoci.<br/><br/><div>Oproti tomu vláda <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fis.muni.cz%2Fth%2F78930%2Fpravf_m%2FUstavni_principy_zahranicni_politiky.doc&amp;ei=GFhzVIW4IsKeywO22YCIDQ&amp;usg=AFQjCNEUn-9DIxg5pGXCsSMNfIgiORtkag&amp;sig2=mFkm9VApY9Fpa_coSAtg7Q&amp;bvm=bv.80185997,d.bGQ\">jedná</a> (.doc, str. 12–15) o zahraničních cestách prezidenta, předsedy vlády a ministra zahraničních věcí a schvaluje je. Především však projednává a schvaluje návrhy mezinárodních smluv a projednává aktivity českých ozbrojených sil v zahraničí či aktivity ozbrojených sil cizích států na území České republiky. V neposlední řadě vláda kontrasignuje akty prezidenta, což znamená, že za ně přebírá zodpovědnost.</div><br/><div>Zahraniční politika státu je výsledkem koordinace pozic mezi vládou, prezidentem a ministrem zahraničních věcí.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11599", "id": 11599}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já samozřejmě musím zareagovat zejména to výběrové řízení (na S-karty, pozn.), které skutečně nejprve podlehlo dohledu Úřadu pro ochranu hospodářské soutěže. (..) Poté, co tady tahleta prověrka výběrového řízení proběhla, tak nic nebránilo onomu zmíněnému podpisu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Původní rozhodnutí o zrušení možnosti uzavřít smlouvu, které se nám bohužel nepodařilo dohledat Úřad pro ochranu hospodářské soutěže následně zrušil <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">rozhodnutím</a> ze dne 9. prosince 2012 a uznal, že ministerstvo při svém postupu nepochybilo.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7299", "id": 7299}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A já myslím, že vaši voliči to vědí, protože jinak by asi v ČR nebylo podle průzkumu veřejného mínění 77% lidí, kteří jsou proti zavedení jednotné měny v ČR.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě výzkumu <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7005/f3/pm130503.pdf\">CVVM</a> z dubna 2013, kdy 77% obyvatel rozhodně či spíše nesouhlasí se zavedením eura. <br/><br/>Z ostatních průzkumů veřejného mínění stojí za pozornost uvést šetření Evropské Komise Flash Eurobarometr <a href=\"http://ec.europa.eu/public_opinion/flash/fl_377_sum_en.pdf\">377</a>\n(.pdf), publikované v dubnu 2013. To uvádí, že z celkového počtu\ndotazovaných Čechů hodnotí přijetí eura velmi nebo spíše negativně 72% Čechů. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9199", "id": 9199}, {"autor": "Dan Ramzer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V Novém Městě pod Smrkem se jednalo o podobný projekt, jaký garantovala Generace 21. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Starosta Frýdlantu a kandidát ODS na hejtmana Dan Ramzer se zmiňuje o události, která se udála v druhé polovině minulého roku. Novoměstská společnost Unitas tehdy nabídla jako jedna z mnoha ubytování pro křesťanské irácké uprchlíky, jejichž přesun do ČR organizoval nadační fond Generace 21. <br/><br/>Nové Město pod Smrkem <a href=\"http://www.nmps.cz/index.php?aktuality=all&amp;#zaloz\">informovalo</a> 28. srpna 2015 na svých webových stránkách o skutečnosti, že společnost Unitas, s. r. o. , vlastník místního JCampu, nabídla nadaci Generace 21 ubytování pro křesťanské uprchlíky, jejichž první skupina dorazila z Iráku do České republiky v lednu tohoto roku. Na následném veřejném  <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwjaoqjs65bPAhVHthQKHd3FBAkQFggjMAE&amp;url=http%3A%2F%2Fwww.nmps.cz%2FZM%2FZM_zapis06.pdf&amp;usg=AFQjCNGGbfqIr9PbP7CQ2lH34v0y9DanLA&amp;sig2=_mE3hze2I1DiIIeCLfTeMA&amp;cad=rja\">zasedání</a> (.pdf) zastupitelstva se o problému strhla diskuze a na <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwj987jr85bPAhXKshQKHfPmD9wQFgguMAA&amp;url=http%3A%2F%2Fwww.nmps.cz%2FZM%2FZM_zapis07.pdf&amp;usg=AFQjCNHBv-5h9KcUimZwR13aS8x2Hft3fg&amp;sig2=jvPZ5OHUhmDXpnJ-h0YB_w&amp;cad=rja\">zasedání</a> (.pdf) o dva měsíce později byla zastupitelstvu předložena petice, kterou podepsalo 18 % dospělých občanů města, na základě které se zástupci města jednomyslně usnesli na jednání se společností Unitas o odstoupení od záměru ubytovat zmíněnou skupiny uprchlíků. Na osmém <a href=\"http://www.nmps.cz/ZM/ZM_zapis08.pdf\">zasedání</a> (.pdf) města ujistil všechny jednatel společnosti, že se opravdu hovoří jen o jedné z několika nabídek a pravděpodobnost, že budou uprchlíci umístěni do jejich kempu, je docela malá. <br/><br/>Jak <a href=\"http://www.gen21.cz/aktualni-informace/\">uvádí</a> nadační fond, ve skutečnosti se rozhodl umístit běžence do zařízení v Okrouhlíku u Jihlavy, ve Smilovicích u Třince nebo v Brně.<br/><br/>Výrok hodnotíme jako pravdivý, protože měl být skutečně v Novém Městě realizován projekt pod záštitou Generace 21.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13499", "id": 13499}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Světlana WITOWSKÁ:\nKolik vás zatím stála prezidentská kampaň? A kolik jste do ní vložil ze svého?\n<br/><br/>\nJiří DRAHOŠ:\nZatím nás stála asi 14 milionů korun. Samozřejmě teď v souvislosti se závěrečnou fází kampaně ty výdaje budou přibývat. Já sám jsem do ní vložil 300 tisíc korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><i>Oprava (22. prosince): Výrok je hodnocen jako neověřitelný a to na základě prohlášení samotného Drahoše, který na jaře 2017 <a href=\"https://zpravy.aktualne.cz/domaci/nevzal-bych-penize-od-lidi-z-divoke-privatizace-z-90-let-rik/r~06eb44441ac811e7a70b002590604f2e/\">uvedl pro Aktuálně.cz</a>, že do kampaně vložil prostředky mimo transparentní účet. Tudíž nelze skutečně vyloučit, že se tomu tak stalo. V dané době mluvil kandidát o 200 tisících z vlastních zdrojů. O konkrétní potvrzení jsme požádali tým Jiřího Drahoše, doposud na naši žádost nereagoval. Níže ponecháváme původní odůvodnění v nezkráceném znění.</i></div><div><br/></div><div><br/></div>Výrok je hodnocen jako nepravdivý, neboť na transparentním účtu, který Drahoš pro potřeby své kampaně musel ze zákona zřídit, není dohledatelné, že by osobně přispěl uvedenou částkou. Prozatímní celkové výdaje skutečnosti odpovídají.<br/><br/>Na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">transparentním účtu</a> Jiřího Drahoše bylo v poledne 6. prosince 2017 evidováno 1 515 finančních transakcí. Mezi nimi nalezneme však také bankovní poplatky nebo dary ve výši několika haléřů – těmi voliči ve většině případů vyjadřují averzi ke kandidátům, kteří za jejich platbu musí bance  zaplatit poplatek, nebo slouží jako reklamy.<br/><br/>Mnohem jednodušší se proto jeví zjištění údajů z webu Hlídač státu. Monitoring transparentních účtů ve zkušebním provozu <a href=\"https://www.hlidacstatu.cz/ucty/hledat?Q=4337090257\">vyčíslil</a> výdaje na kampaň na zhruba 14,86 milionu Kč, což odhad bývalého předsedy Akademie věd potvrzuje. <br/><br/>Platba ve výši 300 tisíc od samotného Drahoše však i po prohlédnutí všech plateb zůstává nenalezena, z toho důvodu je výrok hodnocen jako nepravdivý.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15899", "id": 15899}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Myslím, že pan Rychetský říkal, že na takové prohlášení (vůči Číně - pozn. Demagog.cz) stačí ředitel odboru na ministerstvu, který by takové vyjádření vydal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda Ústavního soudu Pavel Rychetský řekl v rozhovoru pro <a href=\"http://zpravy.aktualne.cz/domaci/rychetsky-prohlaseni-k-cine-je-bezprecedentni-lze-je-pouzit/r~8f5ca4aa9c1d11e6bea5002590604f2e/\">Aktuálně.cz</a>, že adekvátní by podle něj bylo prohlášení ministra zahraničí nebo ředitele odboru. V rozhovoru zveřejněném 27. října tak reagoval na <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-nejvyssich-ustavnich-cinitelu-ceske-republiky-12953\">prohlášení</a> nejvyšších ústavních činitelů z 18. října. <div><br/><br/><div>„<i>Adekvátní by podle mého soudu byla odpověď ministra zahraničí, nebo dokonce ředitele odboru. Ale společné prohlášení čtyř nejvyšších ústavních činitelů k takové věci, jako že ministr se setkal s dalajlámou, mimochodem nositelem Nobelovy ceny míru, to mi připadá nepřiměřené a neadekvátní,</i>“ uvedl Rychetský pro Aktuálně.cz.</div><div><br/></div><div><div><br/><div>Zmíněné prohlášení bylo vydáno v reakci na setkání ministra kultury Daniela Hermana (KDU-ČSL) s dalajlámou oficiální cestou, tedy na půdě ministerstva. Tím mělo dojít k popření jednotného stanoviska vlády a zpochybnění zahraniční politiky. V <a href=\"http://play.iprima.cz/partie/partie-30-10-2016\">Partii</a> (17:15) se vůči Hermanově postupu vyhranil i ministr zahraničí Lubomír Zaorálek.</div><br/><br/>\n<a href=\"https://gyazo.com/2e1f5a2f167a01621f53a1dd0455d248\"><img src=\"https://i.gyazo.com/2e1f5a2f167a01621f53a1dd0455d248.png\" alt=\"https://gyazo.com/2e1f5a2f167a01621f53a1dd0455d248\" width=\"427\"/></a><br/><div>zdroj: <a href=\"https://twitter.com/ZaoralekL\">oficiální twitterový účet</a> ministra zahraničí</div><br/><br/><div>Ministerstvo zahraničí v případě zahraničně-politických otázek <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2016_10_26_stanovisko_ministra_zaoralka_clr.html\">připravuje materiály</a> pro státní instituce. To platí i v případě prohlášení ústavních činitelů ke vztahu s Čínskou lidovou republikou.</div><br/><br/><div>To, zda stačí prohlášení ředitele příslušného odboru, ale nejsme schopni potvrdit, jelikož není jasno, který z odborů se strategickými vztahy s ČLR zabývá.</div><br/><br/><div>Výrok se však týká pouze tvrzení předsedy ÚS Rychetského, které skutečně veřejně prohlásil, a výrok proto hodnotíme jako pravdivý.</div><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13899", "id": 13899}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na Krymu je doslova všude přítomná naše společná historie a hrdost. Zde byl starobylý Chersones, kde byl pokřtěn svatý kníže Vladimír. Jeho hrdinský duchovní čin – to je přistoupení k pravoslaví – předurčil společný kulturní, hodnotový, civilizační základ, který spojuje národy Ruska, Ukrajiny a Běloruska. Na Krymu jsou hroby ruských vojáků, díky jejichž odvaze byl Krym v roce 1783 přivtělen do Ruska. Krym, to je Sevastopol, město legenda, město velkého osudu, město pevnost a domov ruské černomořské flotily. Krym, to je Balaklava a Kerč, Malachovská mohyla a Sapun-hora. Každé z těchto míst je pro nás svaté, jsou to symboly ruské vojenské slávy a nebývalé udatnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vladimír Putin ve svém výroku zmiňuje v podstatě správná historická fakta a hodnotíme jej proto jako pravdivý.<br/><div><br/><div>Na poloostrově Krym se skutečně <a href=\"http://en.wikipedia.org/wiki/Chersonesus_(Crimea)\">nachází</a> archeologická lokalita bývalého města Chersonésos (také označované jako Korsun či Chersones), řecké kolonie založené v době antiky. Podle jedné z křesťanských <a href=\"http://catholica.cz/?id=3076\">legend</a> se zde svatý Vladimír, velkokníže Kyjevské Rusi, nechal pokřtít po úspěšném dobytí města drženého v té době Byzantskou říší. Požádal zde o ruku princeznu Annu, sestru spolucísařů, jejich podmínkou však bylo přijetí svatého křtu a byzantského pravoslavného křesťanství.</div><br/><div>Roku 1783 anektovalo Ruské impérium pod vládou Kateřiny II. Veliké Krymský chanát, muslimský státní útvar a vazala Osmanské říše, jako důsledek ruského vítězství v rusko-osmanských válkách (podrobněji např. <a href=\"http://en.wikipedia.org/wiki/Crimean_Khanate\">článek</a> na Wikipedii nebo <a href=\"http://books.google.cz/books?id=HNIs9O3EmtQC&amp;pg=PA78&amp;dq=&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">kniha</a> Ukraine: A History, str. 176, ang.).</div><br/><div>Do roku 1783 se také <a href=\"http://www.britannica.com/EBchecked/topic/536388/Sevastopol\">datuje</a> výstavba Sevastopolu, města rozléhajícího se na jihozápadě Krymu. Na tomto území byla původně vystavěna pevnost a přístav, kde nyní kotví válečné loďstvo Ruska i Ukrajiny (ruská černomořská flotila zde byla umístěna již v roce 1804). Sevastopol byl například obléhán od října 1854 do září 1855 v době Krymské války nebo vojsky nacistického Německa v roce 1942. Sevastopol <a href=\"http://cs.wikipedia.org/wiki/M%C4%9Bsto-hrdina\">získal</a> titul \"město – hrdina\" za zásluhy bezprostředně po druhé světové válce.</div></div><br/><div>Držitelem stejného titulu (od roku 1973) je také město Kerč, nacházející se na východě Krymského poloostrova. Vojenskou slávu si Kerč <a href=\"http://discover-ukraine.info/index/crimea/kerch\">vysloužil</a> v roce 1942, kdy sovětští vojáci a civilisté vzdorovali 170 dní německým vojskům v důlních tunelech.</div><br/><div>Balaklava, město a letovisko na jihozápadě Krymského poloostrova nedaleko Sevastopolu, je z tohoto hlediska důležité kvůli <a href=\"http://www.britannica.com/EBchecked/topic/49744/Battle-of-Balaklava\">bitvě u Balaklavy</a>, jedné z bitev Krymské války. Odehrála se 25. října 1854 mezi vojsky Ruského impéria na jedné straně a Velké Británie, Francie a Osmanské říše na straně druhé. Bitva skončila nerozhodně, Rusům se nepodařilo Balaklavu (v té době černomořský zásobovací přístav) obsadit, nicméně Britové, Francouzi a Osmané přišli o kontrolu nad zásobovací trasou spojující Balaklavu a vojska obléhající Sevastopol.</div><br/><div>S obranou Sevastopolu za druhé světové války a jeho opětovného osvobozování sovětskými vojsky jsou spojeny i monumenty Malachovská mohyla a Sapun-hora, jež se staly místy významných bojů (viz <a href=\"http://www.sevastopol.info/monument/eindex.html\">monumenty</a> u Sevastopolu nebo <a href=\"http://vojna.net/portal/viewtopic.php?p=717&amp;highlight=&amp;sid=d7ec12e24554260075552e3c50b989fe\">popis</a> bojů z fóra vojna.net). O Malachovské mohyle byl v Sovětském svazu natočen i <a href=\"http://www.csfd.cz/film/249064-malachovska-mohyla/filmoteka/\">film</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10399", "id": 10399}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Když začínala značka Klasa, tak jsme spolu s našimi lidmi, myslím kolegyněmi a kolegy, poslankyněmi a poslanci zkusili udělat ve školách, v některých školách v královéhradeckém kraji takovou soutěž mezi školáky, poznej Klasu a dotáhli jsme to vlastně až do jakéhosi finále. Těch dětí se zapojil poměrně hodně. Sami rodiče nám říkali, že děti chodí ze školy s tím, že ano, toto tam děláme, je to poučné a najednou i ti rodiče říkali: Víte, my teď chodíme a koukáme, jestli to má tu značku Klasa a podle toho to kupujeme. Nestálo to téměř nic, než na těch cenách pro ty, které ty výrobky z těch obalů výrobků značky Klasa potom jaksi vysoutěžili. Nic víc to nestálo. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je z několika důvodů hodnocen jako neověřitelný. <div><br/>Soutěž \"Poznej Klasu\" probíhala v \nKrálovehradeckém kraji pod záštitou poslankyně Soni Markové z KSČM v roce 2007. Krátkou \nzmínku o soutěži obsahují webové stránky <a href=\"https://www.kscm.cz/uvodni-stranka/35958/ceske-potraviny-si-zaslouzi-vetsi-propagaci?previev=archiv\">KSČM</a>. Výsledky soutěže byly \npublikovány online a podle zdroje Státního zemědělského intervenčního fondu soutěž vyhrála Základní škola Opočno a Základní \nškola Rokytnice (<a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Fpkp%2Fzpravodajstvi%2F1246723046406.pdf\">.pdf, str. 1</a>). Přihlásilo se celkem 11 škol a jejích 500 žáků. </div><div><br/></div><div>Z principu není možné ověřit, zda rodiče hodnotili projekt pozitivně, už vůbec pak nelze říci, zda opravdu podle značky Klasa nakupovali. Ikdyby bylo možné získat čísla prodejnosti výrobků Klasa, nelze bez dalšího kauzálně spojit nárůst jejich prodeje s jednorázovou akcí pro školy v Královehradeckém kraji. </div><div>Co se nákladů soutěže týče, rovněž nejde o údaje z veřejných zdrojů dostupné. Kromě ceny výhercům zahrnovaly také odměnu pro účastníky soutěže. Účastníci byli odměněni <i>knihami, propagačními materiály s logem značky Klasa a potravinářskými výrobky</i>. Obě vítězné základní školy pak vyhrály výlet v hodnotě 5000 korun (<a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Fpkp%2Fzpravodajstvi%2F1246723046406.pdf\">.pdf, str. 1</a>). Další, například administrativní či logistické náklady, však nejsou veřejně k dispozici. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12599", "id": 12599}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ti co byli odsouzeni (v kauze H-System), tak byli amnestií Václava Klause osvobozeni.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jména představitelů H-Systému se začala objevovat v seznamech lidí, kterých se amnestie dotkne, téměř <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fchvalovsky-pitr-i-h-system-amnestie-ocisti-i-miliardove-podvody-p8x-%2Fstatni-pokladna.aspx%3Fc%3DA130102_203434_statni-pokladna_sm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFPO7Qgz_cqHQSSE3ev0zjVXmzSjw\">bezprostředně</a> po jejím vyhlášení.<div> </div><br/><div><br/><div>V září pak Nejvyšší soud <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-60878770-nejvyssi-soud-neobnovi-kauzu-h-system&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFwJ35nTpq_Sbk5zrXnkNGGuS3aug\">zamítl</a> dovolání nejvyššího státního zástupce, který upozorňoval na “<i>celospolečenský zájem na zachování možnosti poškozených dosáhnout právní i faktické vymožitelnosti uplatněných nároků na náhradu škody</i>”.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9399", "id": 9399}, {"autor": "Libor Lukáš", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Celá zóna se připravuje od roku 2003. (Holešovská zóna)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Dle informací z <a href=\"http://www.zonaholesov.cz/about.php?kategorie=71\">oficiálních webových stránek</a> průmyslové zóny Holešov připravoval Zlínský kraj tento projekt opravdu od roku 2003, kdy byl krajskými zastupiteli schválen záměr na její vybudování.</div><br/><br/><div>Výrok Libora Lukáše je pravdivý.</div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6699", "id": 6699}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jednoznačně deklarovali, že v dopravním podniku připravíme nějakou variantu auditu, když jsme se s tou problematikou seznámili, zvolili jsme variantu právní analýzy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Již v únoru 2012 Bohuslav Svoboda <a href=\"http://www.novinky.cz/ekonomika/259278-audit-v-prazskem-dopravnim-podniku-proveri-podezrele-zakazky.html\">deklaroval prověření zakázek</a>\n a smlouv v pražském dopravním podniku formou auditu. Následně byla \nodstartována právní analýza, kterou pro magistrát hlavního města \npřipravil Václav Láska (její výsledky možno shlédnout např. <a href=\"http://www.denik.cz/praha/laska-policie-ma-z-dopravniho-podniku-dostatek-dukazu-aby-padly-obzaloby-2012082.html\">zde)</a>. <div>Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6299", "id": 6299}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte do statistik OECD, tak my jsme v počtu nukleárních rezonancí nebo CTček a někde ve 2/3 vyspělých západních zemí, ale i v počtu výkonů, které se na nich dělají, přestože jsou vyšší a ty přístroje jsou využívány efektivně. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle statistik <a href=\"https://data.oecd.org/healtheqt/magnetic-resonance-imaging-mri-units.htm#indicator-chart\">OECD</a> z roku 2013 připadá na každý milion obyvatel České republiky 7,4 přístrojů magnetické rezonance. Mezi členskými státy OECD, které se zapojily do statistik, je tak na 22. místě z 31. Podprůměrně je na tom ČR i s přístroji <a href=\"https://data.oecd.org/healtheqt/computed-tomography-ct-scanners.htm#indicator-chart\">CT</a>. Na milion obyvatel připadá 15 přístrojů a je na 21. místě z 36 států. V žebříčku vlastnictví těchto přístrojů se tak ČR řadí zhruba do druhé třetiny ze všech států OECD.</p><p>Co se týče počtu výkonů, v případě <a href=\"https://data.oecd.org/healthcare/magnetic-resonance-imaging-mri-exams.htm#indicator-chart\">magnetické rezonance</a> je ČR na 14. místě z 26. U vyšetření <a href=\"https://data.oecd.org/healthcare/computed-tomography-ct-exams.htm#indicator-chart\">CT</a> na 17. místě z 26 zemí. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12999", "id": 12999}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ve východních Čechách nebo na jižní Moravě, kde jsme, KDU-ČSL popřípadě v těch koalicích byla i se sociální demokracií, tak tam nemáme žádné korupční kauzy.<i>(A já myslím, že to je signifikantní, protože tam, kde jsme byli, tak jsme dokázali ty věci pohlídat. )</i>“\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL měla své zastoupení v radách <a href=\"http://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínského</a> (jeden člen rady z celkových osmi členů), <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=54674&amp;TypeID=1\">Jihomoravského</a> (5/11) a <a href=\"http://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomouckého</a> (1/11) kraje. Dle dostupných informací v médiích skutečně nelze dohledat kauzu, která by se týkala členů samosprávných orgánů těchto krajů, a proto hodnotíme výrok Pavla Bělobrádka jako pravdivý. <br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7099", "id": 7099}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...dostala malou podmínku a byla vyhoštěna (aktivistka z FEMEN, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman hovoří o ukrajinské aktivistce hnutí Femen Anželině Diašové, která v pátek 12. ledna 2018 ve volební místnosti <a href=\"https://volby.idnes.cz/milos-zeman-prezidentske-volby-aktivistka-utok-hlasovani-mistnost-1gi-/prezidentske-volby-2018.aspx?c=A180112_151018_prezidentske-volby-2018_ane\">vyběhla polonahá před prezidenta</a> v momentě, kdy se chystal hlasovat v prezidentské volbě. <br/><br/><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/2361817-soud-potrestal-aktivistku-z-hnuti-femen-podminenym-trestem-bude-take-vyhostena\">Média pak informovala</a>, že aktivistka byla vyšetřována kriminalisty ve zkráceném přípravném řízení a soud jí uložil trest tři měsíce odnětí svobody podmíněně odložené na zkušební dobu jednoho roku a vyhoštění z České republiky. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16199", "id": 16199}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je rozdíl mezi kriminálkou a třeba i dopravní policií nebo nějakým specializovaným útvarem, takže taková ta základní, ta pořádková služba na to za mého času byla, myslím, 12 měsíců, teď se to snížilo asi na 5 nebo na šest, ale pokud se jedná o nějakého kriminalistu, tak tam se to počítá na roky, to není věc měsíců (František Bublan hovoří o délce výcviku policistů, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, jelikož nejsou dohledatelné informace o výcviku kriminalistů.</div><br/>Délka základní odborné přípravy policistů, kterou se kvalifikují všichni policisté přijatí do služebního poměru, se liší v závislosti na dosaženém vzdělání policisty; jako určující bereme výcvik policisty s dosaženým středním vzděláním s maturitou.<div><br/><div>Pro příslušníky pořádkových a dopravních sil trvá základní odborná příprava <a href=\"http://www.policie.cz/clanek/zakladni-odborna-priprava-a-dalsi-vzdelani-policistu.aspx\">devět měsíců</a>.</div><br/><div>Průběh výcviku příslušníků služeb kriminální policie a vyšetřování není v oficiálních zdrojích k nalezení.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8799", "id": 8799}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Martin VESELOVSKÝ:\nTo znamená, že je tam potřeba větší odvaha od toho politika, který přijde na post ministra než na jiných resortech?\n<br/><br/>\nMartin STROPNICKÝ:\nNo tak právě proto, že tam u těch zakázek šlo o velké částky a šlo, ono vlastně dodneška se, pokud se nepletu, nic nějak až do konce nevyšetřilo, ale byla tam řada různých podivných a nevyjasněných okolností včetně nějakých úmrtí, takže to není úplně procházka růžovým sadem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s výhradou, a to na základě dohledaných informací o různých faktorech, které jsou v gesci MO a o kterých Stropnický mluví (byť i nejasně). Výhrada se týká faktu, že nejméně 1 případ velkých sporných zakázek již byl vyšetřen a probíhá soudní proces. Nicméně v této části výroku nastupující ministr své tvrzení relativizuje, tudíž je výrok i tak hodnocen jako pravda.<br/><div><br/><div>Ministerstvo obrany (MO) vypisuje značné množství nákladných veřejných zakázek spojených např. s nákupem vojenské techniky, údržbou a zabezpečením objektů apod. (viz <a href=\"http://www.vsechnyzakazky.cz/zadavatel/detail/125599/MINISTERSTVO-OBRANY#charts_vse\">přehled</a> veřejných zakázek MO od roku 2007). Mezi nejdiskutovanější zakázky spojované s možným korupčním jednáním patří především rozsáhlé pronájmy a nákupy vojenské techniky. </div><br/><div>Jako první můžeme uvést desetiletý pronájem stíhacích letounů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/241649-budeme-mit-gripeny-dalsich-14-let-rozhodnuti-bude-na-nove-vlade/\">Gripen</a> v ceně 19,6 mld. Kč. S průběhem výběrového řízení je však spojována rozsáhlá korupční kauza vyšetřovaná v několika evropských zemích. V České republice však bylo vyšetřování kauzy několikrát <a href=\"http://zpravy.idnes.cz/v-kauze-gripenu-nebude-policie-nikoho-stihat-f3a-/domaci.aspx?c=A091130_144850_domaci_ban\">odloženo</a> a ani v současné době není nikdo <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/kauza-gripeny-britove-ztratili-vysetrovaci-spisy-poslali-je-na-spatnou-adresu-1013466\">obviněn</a>.</div><br/><div>Dalším známým případem může být nákup obrněných vozidel <a href=\"http://zpravy.idnes.cz/vypoved-diplomata-jackoviche-v-kauze-dalik-f2l-/krimi.aspx?c=A130818_144247_krimi_klm\">Pandur</a> v hodnotě 14,4 mld. Kč. V této souvislosti je pro podezření z korupce <a href=\"http://respekt.ihned.cz/z-noveho-cisla/c1-60437960-novy-problem-marka-dalika\">vyšetřován</a> lobbista Marek Dalík.</div><br/><div>Mezi sporné zakázky dále patří např. nákup dopravních letounů <a href=\"http://www.lidovky.cz/foto.aspx?foto1=APE3ce5eb_domletadlacasa.png\">Casa</a> v hodnotě bezmála 3,6 mld. Kč nebo v současné době soudně prošetřovaný nákup nákladních vozidel <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prazsky-soud-bude-resit-udajnou-korupci-pri-nakupech-vozu-tatra--1305225\">Tatra</a> v ceně přesahující 2,6 mld. Kč. Právě v kauze Tatra jde již konstatovat, že vyšetřování případu bylo ukončeno, což je v kontrastu s tvrzením Stropnického, že se nedošetřilo nic.</div><br/><div>Nevyjasněné okolnosti a úmrtí, na něž Martin Stropnický odkazuje, se opět mohou týkat několika kauz. V letech 2000 a 2001 došlo k úmrtím několika vojenských <a href=\"http://zpravy.idnes.cz/za-smrt-pilotu-muze-asi-korupce-dni-/domaci.aspx?c=A011129_184304_domaci_has\">pilotů</a>, přičemž jako možná příčina byly identifikovány vadné výškoměry zakoupené v rámci neprůhledné veřejné zakázky. </div><br/><div>Podobným případem může být též nákup nekvalitních padáků firmy <a href=\"http://zpravy.idnes.cz/padak-armadniho-dodavatele-zpusobil-smrt-parasutisty-pp4-/domaci.aspx?c=990426_230554_domaci_ond\">Anex</a>, kdy při cvičném seskoku došlo k úmrtí jednoho z výsadkářů. Mediálně známou kauzou je také úraz Pavla Musely, vlivného zbrojaře spojovaného s významnými <a href=\"http://euro.e15.cz/archiv/sasuv-novy-problem-778348\">zakázkami</a> pro MO, který po pádu utrpěl poškození mozku a následnou ztrátu paměti. Jednou z vyšetřovacích verzí celé události byl i <a href=\"http://zpravy.idnes.cz/vysetrovani-korupce-privatizace-mus-pavel-musela-fs9-/domaci.aspx?c=A130528_211226_domaci_brm\">pokus o vraždu</a>, konkrétní okolnosti se však objasnit nepodařilo.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9999", "id": 9999}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Nakonec se nám alespoň podařilo vyjednat, že třetí a čtvrtá fáze bude až po volbách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL předložila (poslanec Klaška) při projednávání zákona o evidenci tržeb <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.<br/><br/><div>Třetí vlna podle schváleného návrhu má proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</div><br/><br/><div>Pravdou tedy je, že došlo k rozložení zavádění části EET - třetí a čtvrtá vlna naběhne až po volbách. Motivaci a záměry KDU-ČSL přitom nehodnotíme. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">KDU-ČSL hlasovala</a> (výsledné hlasování).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15699", "id": 15699}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „A opačným extrémem tohoto čechocentrismu bylo hledání inspirací v co nejvzdálenějších koutech naší planety. Zazněl vážně míněný návrh, abychom se připojili ke smlouvě NAFTA, to znamená k dohodě o volném obchodu mezi Spojenými státy, Kanadou případně Mexikem. Zazněl neméně vážný návrh, abychom se inspirovali Singapurem, jako jedním z asijských tygrů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť prezident Zeman naznačuje, že záměr o uvažovaném připojení k NAFTA je čistě vnitřní otázka, nicméně reálně tak bylo uvažováno v rámci Evropské unie.</div><br/>Návrh na připojení zemí Evropské unie k Severoatlantické zóně volného obchodu (NAFTA) byl projednán ve dnech <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.natoaktual.cz%2Fna_cr.aspx%3Fy%3Dna_cr%2Fcravztahysnatoii.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG22oJnPVOX08Aa_gyV6OQUnNyxQg\">25. – 26. listopadu 1995</a> v Karlových Varech na mezinárodní konferenci Nové atlantické iniciativy. K NAFTA se měla připojit Evropská unie rozšířená o země střední Evropy. <br/><div>Nic ale nenasvědčuje tomu, že by se k NAFTA měla připojit pouze Česká republika individuálně. Návrh, aby se Česká republika inspirovala Singapurem, již není tak snadné zhodnotit. </div><br/><div>Česká republika dlouhodobě vkládá úsilí do vybudování především obchodních vztahů se Singapurem (viz program agentury <a href=\"http://www.czechaccelerator.cz/press/tiskove-zpravy,-konference-a-seminare/singapur-se-otevira-ceskym-inovativnim-firmam,-22-/\">CzechInvest CzechAccelerator</a> 2011–2014), který je opakovaně hodnocen jako nejpříznivější pro podnikání na světě (Doing Business 2014 report, str. 3 – .<a href=\"http://www.doingbusiness.org/~/media/GIAWB/Doing%20Business/Documents/Annual-Reports/English/DB14-Full-Report.pdf\">pdf</a>). </div><br/><div>V tomto ohledu bývá Singapur označován jako vzor pro jiné země, které chtějí podpořit ve vlastním prostředí podnikání; s nadsázkou o tom hovoří např. Jan Švejnar na svém <a href=\"http://www.jansvejnar.cz/?page=63.mame-dve-moznosti-bud-si-pocinat-spise-jako-singapur-nebo-jako-uganda-rika-jan-svejnar\">webu</a>, Václav Klaus ve svém projevu u <a href=\"http://www.klaus.cz/clanky/444\">příležitosti státní návštěvy Singapuru</a> 3. 10. 2006 výslovně označil Singapur  za příklad “<i>dynamického a úspěšného hospodářského rozvoje, jako země figurující na špičce indexu ekonomické svobody, jako příklad úspěšnosti reforem, které vytvářejí prostor pro podnikatelskou iniciativu, jako stát, kde platí jasná pravidla a kde nekvete korupce</i>”. V obou případech se jedná o informace vytržené z kontextu, které skutečnost spíše zkreslují než osvětlují, a z toho důvodu hodnotíme výrok jako zavádějící.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10199", "id": 10199}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...já jsem se odrážel (rozpočet na obranu - pozn. Demagog.cz) z nějakého čísla, já jsem se odrážel z nějaké hladiny toho rozpočtu, z toho totálního podfinancování a že to, co samozřejmě vzhledem, a to pan předseda velmi dobře ví, vzhledem k růstu HDP, který je poměrně vysoký, tak samozřejmě ten poměr percentuální vlastně neroste tak, jak bychom si představovali, ale to absolutní číslo, ty 4 miliardy, prostě není málo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle výhledu státního rozpočtu (data k nalezení\nna <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9YDC8YGP\">webu vlády</a> po\nstažení Dalších příloh materiálu v souboru s názvem „M 02 Tabulky\nvýhled 2016-2018 vláda srpen.xls“ na listu „T-3 výdaje“) budou výdaje na obranu\nv roce 2016 ve výši 47,588 mld. Kč. Abychom toto číslo vyjádřili jako podíl na HDP, vycházíme z <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">prognózy MF</a> růstu HDP v roce 2016, podle které by HDP příští rok mohlo dosáhnout 4 647 mld. Kč, což by znamenalo, že rozpočet MO bude 1,02 % HDP. Pro ilustraci vývoje přinášíme tabulku s <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">rozpočtem MO</a>, HDP podle MF a vyjádřením tohoto rozpočtu jako podílu na HDP (výpočet Demagog.cz). Odhady HDP na roky 2017 a 2018 jsou vypočteny na základě <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2015/39-kolokvium-pruzkum-prognoz-makroekono-21172\">prognózy</a> Ministerstva financí, která počítá s růstem o 2,3 % pro oba roky.<br/><br/><img src=\"/data/images/obrana.png\"/><br/><br/>Výrok hodnotíme jako pravdivý, protože i přes relativně vysoké plánované navýšení rozpočtu MO v nejbližších letech bude jeho podíl na HDP stále blízko 1 % a tudíže stále daleko od <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">koaličního cíle jej navýšit na 1,4 % HDP v roce 2020</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12099", "id": 12099}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ten zákon platil od roku 1993, Kalousek ho neudělal, zákon umožnil vydávat dluhopisy, které nebudou zdaněné. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><i><b>Na základě doplňujících informací bylo změněno hodnocení výroku z pravdy na zavádějící.</b><br/></i><br/>Luděk Niedermayer má pravdu v tom, že zákonná úprava umožňující nedanění korunových dluhopisů má původ v 90. letech. Ta byla ovšem přes 15 let zcela nevyužita, následně Kalouskovým ministerstvem financí dokonce vypuštěna, aby ji Kalouskovo MF opět vrátilo do legislativy a \"oživilo\" vydáním několika sérií takto nedaněných dluhopisů, což spustilo vlnu takových emisí. Z tohoto pohledu tedy Niedermayer neuvádí správně kontext, což činí výrok zavádějícím.<br/><br/><div><p dir=\"ltr\">Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu. </p><p dir=\"ltr\">Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p><p dir=\"ltr\">V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného </a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p><p dir=\"ltr\">Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem. </p><p dir=\"ltr\">V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí,  zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO.</p><p dir=\"ltr\">Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Nicméně podílel se na oživení takového zákona a ač (alespoň dle vyjádření TOP 09) šlo o krátkou, provizorní úpravu, kdy bylo nedanění dočasně umožněno, vydal v tomto období několik sérií korunových dluhopisů, což povzbudilo další subjekty k témuž postupu.</p></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14399", "id": 14399}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Prezident Hollande asi před týdnem vyjádřil naději, že by se mohly zrušit v dohledné době (protiruské sankce, pozn. Demagog). Já s jeho názorem souhlasím.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Francouzský prezident Hollande skutečně pro rozhlasovou stanici France Inter pronesl, že sankce vůči Rusku musejí nyní přestat, nastane-li ve vzájemných vztazích Ruska a Ukrajiny pokrok. Hned vzápětí ovšem dodal, že \"<i>pokud k žádnému pokroku nedojde, sankce zůstávají</i>\" (inkriminované <a href=\"http://www.franceinter.fr/emission-le-79-edition-speciale-avec-francois-hollande\">vyjádření</a> přibližně v čase 13:45 až 14:10, třetí video zleva, francouzsky). Hollande se v rozhovoru také vyjádřil, že ho prezident Putin ujistil v tom, že se nechystá k další anexi Ukrajiny.</div><br/><br/><div>O prohlášení informovaly z českých zdrojů i <a href=\"http://www.novinky.cz/zahranicni/evropa/357858-hollande-je-pro-uvolneni-sankci-proti-rusku-uvidi-li-pokrok-na-ukrajine.html\">Novinky</a>, ze zahraničních například <a href=\"http://www.nytimes.com/2015/01/06/world/europe/francois-hollande-says-destabilizing-sanctions-on-russia-must-stop-now.html?_r=1\">The New York Times</a> nebo <a href=\"http://www.dw.de/hollande-russia-sanctions-should-be-lifted-now-if-progress/a-18170733\">Deutsche Welle</a>. </div><br/><br/><div>Výrok ovšem hodnotíme jako zavádějící především kvůli podmínce zlepšení vztahů, kterou francouzská hlava státu se svým výrokem spojila a kterou Zeman opomíjí a vytrhává tak dané vyjádření z kontextu. </div><br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11699", "id": 11699}, {"autor": "Helena Válková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na skladbu Senátu (Válková mluví o počtu právníků v Senátu - pozn. Demagog.cz), tak jsou tam jen 2 senátoři s titulem JUDr., 1 senátorka a 1 senátor.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Helena Válková mluví o tom, že v Senátu je málo právníků a dokládá to na těch s titulem JUDr. V počtu takto titulovaných osob má pravdu, ovšem výrok je hodnocen jako zavádějící, neboť kromě těchto do tohoto orgánu zvoleny další 3 osoby s právnickým vzděláním. Jedním z nich je také Válkové bývalý vládní kolega zastávající post předsedy legislativní rady vlády.</div><br/><br/>V celé <a href=\"http://senat.cz/senatori/index.php?ke_dni=10.10.2016&amp;O=10&amp;lng=cz\">horní komoře</a> českého parlamentu funkci senátora momentálně zastávají dvě osoby s titulem JUDr., a to JUDr. Miroslav <a href=\"http://www.nasipolitici.cz/cs/politik/535-miroslav-antl\">Antl</a> a JUDr. Eliška <a href=\"http://www.nasipolitici.cz/cs/politik/2845-eliska-wagnerova\">Wagnerová</a>. Právníků je v Senátu celkem 5 - kromě dvou jmenovaných je to Jiří <a href=\"http://www.nasipolitici.cz/cs/politik/1030-jiri-dienstbier\">Dienstbier</a>, Václav <a href=\"http://www.nasipolitici.cz/cs/politik/3234-vaclav-laska\">Láska</a> a Miloš <a href=\"http://www.nasipolitici.cz/cs/politik/1498-milos-maly\">Malý</a>.<br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13799", "id": 13799}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Spojené státy a jejich služby byly poměrně dost diskvalifikovány po roce 2003, poměrně hodně závažným způsobem (...)  jak se pracovalo s jejich argumenty, jak pracoval právě Colin Powell ve Spojených národech a kde se uváděly důkazy, které se pak ukázaly být nepravdivé. Takže to je věc, to byla reputace, která tím byla docela poškozena.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Zaorálek patrně naráží na <a href=\"http://news.bbc.co.uk/2/hi/middle_east/3596033.stm\">kauzu</a> Colina <a href=\"http://www.biography.com/people/colin-powell-9445708#synopsis\">Powella</a>, který byl v letech 2001–2005 ministrem zahraničí USA v administrativě prezidenta George W. Bushe. <div><br/></div><div><br/>Na půdě Rady bezpečnosti OSN vystoupil Powell jen několik týdnů před invazí do Iráku s <a href=\"http://web.archive.org/web/20050204130309/http:/www.state.gov/secretary/former/powell/remarks/2003/17300.htm\">prezentací</a>,  v níž představil důkazy amerických tajných služeb proti Iráku. Powell zde hovořil o tom, že Saddám Husajn disponuje zbraněmi hromadného ničení a že v Iráku existují laboratoře  pro vývoj biologických zbraní, což dokládal satelitními snímky. Na základě těchto zjištění Powell prosazoval nutnost použití síly proti Iráku. </div><div><br/></div><div><br/></div><div>Ve své prezentaci vycházel z informací zpravodajské agentury CIA. V roce 2004 Powell <a href=\"http://news.bbc.co.uk/2/hi/middle_east/3596033.stm\">přiznal</a>, že značné množství informací, které v prezentaci na setkání RB OSN použil, bylo nepřesných či nepravdivých. </div><div><br/></div><div><br/>V roce 2015 server<a href=\"http://www.cbsnews.com/news/michael-morell-apologizes-colin-powell-about-cia-pre-iraq-war-wmd-evidence/\"> CBS News</a> informoval, že se bývalý náměstek ředitele CIA Michael Morell ve své nové knize omluvil Powellovi za to, že mu CIA poskytla chybné informace, kvůli čemuž Powell čelil veřejné kritice. Morell také <a href=\"https://www.bloomberg.com/politics/articles/2015-05-04/cia-official-refused-role-in-powell-s-iraq-speech-morell-writes\">připomněl</a>, že CIA oficiálně odmítla, že by sehrála jakoukoliv roli v Powellově projevu. </div><br/><div><br/>Tvrzení, že na základě této kauzy došlo k diskreditaci CIA, je spekulativní. Ve zprávách některých médií se nicméně objevovala tvrzení například o tom, že USA zahájily válku proti Iráku na základě nadhodnocených a nepravdivých zpravodajských informací (<a href=\"https://www.theguardian.com/world/2004/jul/09/usa.iraq2\">The Guardian</a>). Magazín <a href=\"http://foreignpolicy.com/2012/01/03/the-ten-biggest-american-intelligence-failures/\">Foreign Policy</a> pak zařadil <i>„Powellovu kauzu“</i> do seznamu deseti největších selhání amerických zpravodajských služeb. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14199", "id": 14199}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Není pravda, že eurozóna nemá fiskální pravidla, vedle maastrichtských kritérií je fiscal compact, ke kterému ČR dosud nepřistoupila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Smlouvu o stabilitě, koordinaci a správě v hospodářské a měnové unii <a href=\"http://www.mzv.cz/representation_brussels/cz/udalosti_a_media/vlada_schvalila_pristoupeni_cr_k.html\">schválila</a> vláda 24. března 2014 a <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=170\">souhlas</a> s ratifikací vydal 27. srpna také Senát. </div><div style=\"\"><br/></div><div><div><br/><div>Přesto zůstává smlouva stále neschválená, chybí ratifikace poslanci a také prezidentem. Koalice má v Poslanecké sněmovně většinu, smlouvu mohla schválit během celého volebního období. Prozatím prošel dokument pouze prvním čtením, které proběhlo již v roce 2014. Vláda měla tedy fakticky tři roky času prohlasovat smlouvu ve druhém čtení.</div><br/><br/><div>U mezinárodních smluv jsou v Poslanecké sněmovně pouze dvě čtení a čistě teoreticky je možné, že se smlouva stihne projednat ještě během září. Prozatím se tak ovšem nestalo, závazek tak hodnotíme jako nesplněný. Vláda sice danou smlouvu schválila, bez ratifikace jde ovšem pouze o deklaratorní postoj.<br/><br/>Účelem smlouvy je posílit hospodářský pilíř Hospodářské a měnové unie. K tomu má dojít prostřednictvím tří opatření: zpřísnění rozpočtové kázně, posílení koordinace hospodářských politik a zlepšení správy eurozóny. Jedná se například o zajištění vyrovnaného nebo přebytkového veřejného rozpočtu. <br/><br/>Fiskální pakt v současnosti znamená hlavně možnost České republiky účastnit se na vybraných jednáních summitů eurozóny. Závaznost plnit fiskální pakt však mají jenom státy platící eurem. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15499", "id": 15499}, {"autor": "Jan Zahradník", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem byl hejtmanem, tak se zahájila a plně připravila výstavba dálnice z Tábora do Veselí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jan Zahradník byl <a href=\"http://www.kraj-jihocesky.cz/1423/hejtman_jihoceskeho_kraje_2_volebni_obdobi_zivotopis.htm\">hejtmanem</a>\nJihočeského kraje v letech 2000–2008. Výstavba dálničního úseku mezi Táborem\na Veselím nad Lužnicí byla <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">zahájena</a> v říjnu 2008. Tento úsek byl otevřen a zprovozněn v červnu 2013. Jiří\nZimola byl <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=&amp;par%5Bakt%5D=1529\">zvolen</a>\nhejtmanem za Jihočeský kraj 24. listopadu 2008.  </p>\n\n<p class=\"MsoNormal\">Tento výrok tedy hodnotíme jako pravdivý,\nprotože k zahájení prací na dálničním úseku došlo ještě v době, kdy byl\nhejtmanem Jan Zahradník.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13699", "id": 13699}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tam jsme se nikdy nedostali (na 2 % HDP na obranu za vlád s účastí Miroslava Kalouska, pozn. Demagog.cz) v dobách krize, tam se nedostala žádná evropská země. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Kalousek byl členem dvou vlád – pod vedením premiéra <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánka</a> (leden 2007 – květen 2009) a premiéra <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečase</a> (červenec 2010 – červenec 2013). Tedy s menší přestávkou v období mezi léty 2007 až 2013. V těchto letech byly výdaje na obranu pod 2 % HDP, což je hranice, kterou po svých členských státech požaduje NATO. <br/><div><br/>Výdaje ČR na obranu ve zmíněných letech ukazuje tabulka (data se liší kvůli odlišným metodám výpočtu):<br/><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Výdaje na obranu ČR v % HDP</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td></tr><tr><td>podle Eurostatu<br/></td><td>1.1</td><td>1.0</td><td>1.0</td><td>1.0</td><td>0.9</td><td>0.8</td><td>0.8</td></tr><tr><td>podle NATO</td><td>  –</td><td>  –</td><td>1.52</td><td>1.29</td><td>1.07</td><td>1.06</td><td>1.03</td></tr><tr><td>podle MO ČR<br/></td><td>1.55</td><td>1.35</td><td>1.43</td><td>1.29</td><td>1.17</td><td>1.10</td><td>1.06</td></tr></tbody></table>Zdroj: NATO (tabulka 3, .<a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">pdf</a>), <a href=\"http://ec.europa.eu/eurostat/web/government-finance-statistics/data/database\">Eurostat </a>(tabulka Annual government finance statistics, gov_10a_exp, filtr defence); <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">MO ČR</a><br/><br/>Světová\n ekonomická krize zasáhla většinu světové ekonomiky v letech 2008 a 2009, přičemž dozvuky této krize byly patrné ještě později. V ČR se situace vrátila k předkrizovým hodnotám kolem roku <a href=\"https://zpravy.aktualne.cz/ekonomika/cesko-se-vratilo-k-prosperite-jsme-na-tom-nejlepe-od-roku-20/r%7E9ad5a90ccc0811e5a8d7002590604f2e/\">2015.</a> <br/><br/><img src=\"/data/images/18835423_10210009062288191_1044790664_n.jpg\"/><br/><br/><br/>V letech 2007 až 2013 přesto existovaly evropské\n státy, které dosáhly úrovně obranných výdajů 2 % svého HDP. Je nutné \npřipomenout, že statistické údaje se v detailech mohou lišit dle použité\n metody a také podle toho, co je ještě považováno za evropskou \nzemi. </div><br/><div><br/>Nejrozsáhlejší údaje poskytuje organizace SIPRI (.<a href=\"https://www.sipri.org/sites/default/files/Milex-share-of-GDP.pdf\">pdf</a>,\n str. 12–13), kde ve sledovaném období ze západní a střední Evropy dosáhlo \npravidelně na metu 2% HDP několik zemí – Velká Británie, Řecko, Francie,\n Srbsko. Ale i další země jako Polsko, Portugalsko, nebo Estonsko ji dosáhli\n nepravidelně nebo se jí velice přiblížili. Podobné údaje ukazuje i <a href=\"http://ec.europa.eu/eurostat/web/government-finance-statistics/data/database\">Eurostat </a>a NATO (.<a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">pdf</a>, str. 5), kde 2 % HDP dosahují opět Velká Británie a Řecko, s tím že některé země jsou opět velice blízko této hranici.<br/><br/>Není tedy pravdou, že žádná evropská země nedosahovala v době krize 2 % výdajů na obranu. Patrné je to hlavně v Řecku a Velké Británii. Navíc je třeba poukázat na fakt, že výdaje na obranu klesaly v České republice ještě v období, než přišla ekonomická krize a s ní spojený propad ekonomiky, tedy v roce 2008.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14799", "id": 14799}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Podařilo se nám to vyjednat, tady bych velmi chválil našeho velvyslance v Bruselu, že v budoucnosti to bude možné, neboť náš národní dohled (ČNB - pozn. Demagog.cz) bude zachován i kdyby byla bankovní unie. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Karla Schwarzenberga hodnotíme jako pravdivý na základě dohledaných zpravodajských článků.<br/><div>Systém bankovní unie, resp. bankovní dohled nad finančními institucemi Evropskou centrální bankou má <a href=\"http://byznys.ihned.cz/c1-58960940-prehledne-o-bankovni-unii-co-prosadilo-cesko-a-jak-bude-eu-dohlizet-na-banky\">platit</a> pro členské země eurozóny. Vstup dalších států je <a href=\"http://www.patria.cz/zpravodajstvi/2221991/summit-eu-potvrdil-supervizi-v-pohledu-na-dalsi-kroky-zatim-rozdily.html\">dobrovolný</a> a Česká republika oznámila, že se k tomuto bankovnímu dohledu nepřipojí, ale že její vznik podporuje. Na prosincovém summitu v Bruselu se ČR podařilo <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/o-bankovni-unii-je-rozhodnuto-dalsi-integrace-zatim-zustava-v-jednani-summit-eu-010474\">vyjednat</a> záruky, že český finanční sektor a české dohledové pravomoci nebudou dotčeny bankovním dohledem.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7799", "id": 7799}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Na počet obyvatel má ČR více poslanců a i v těch nových volbách, kde bude mít o jednoho méně, jich má pořád víc, než kolik by náleželo, když bychom to srovnali třeba s Německem nebo těmi velkými zeměmi.  “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Zuzany Roithové je hodnocen jako pravdivý, neboť ve srovnání se 4 nejlidnatějšími zeměmi EU má Česká republika na počet obyvatel skutečně více europoslanců.</div><br/><div>Přehled počtu poslanců Evropského parlamentu pro jednotlivé členské země na období 2014–2019 je dohledatelný na <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130214STO05853/html/Kolik-poslanc%C5%AF-zasedne-v-Evropsk%C3%A9m-parlamentu-po-volb%C3%A1ch-2014-a-odkud-budou\">webu EP</a>. Tento přehled také jasně ukazuje, že oproti současnému období se počet europoslanců pro ČR snižuje z 22 na 21.</div><br/><div>V tomto výroků srovnáme počet poslanců na počet obyvatel v České republice a dále ve 4 největších zemích (myšleno nejlidnatějších): EU, Německu, Francii, Spojeném království a Itálii.</div><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Země</td><td>Počet europoslanců</td><td>1 poslanec na počet obyvatel</td></tr><tr><td><a href=\"http://cs.wikipedia.org/wiki/N%C4%9Bmecko\">Německo</a></td><td>            96</td><td>              <b> 836 809</b></td></tr><tr><td><a href=\"http://cs.wikipedia.org/wiki/Francie\">Francie</a></td><td>            74</td><td>               <b>884 277</b></td></tr><tr><td><a href=\"http://cs.wikipedia.org/wiki/Spojen%C3%A9_kr%C3%A1lovstv%C3%AD\">Spojené království</a></td><td>            73</td><td>               <b>849 876</b></td></tr><tr><td><a href=\"http://cs.wikipedia.org/wiki/It%C3%A1lie\">Itálie</a></td><td>            73</td><td>               <b>814 160</b></td></tr><tr><td><a href=\"http://cs.wikipedia.org/wiki/%C4%8Cesko\">ČR</a></td><td>            21</td><td>              <b> 500 259</b></td></tr></tbody></table><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10299", "id": 10299}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(pokračování předchozího) Pak (Babiš, pozn. Demagog.cz) řekne, že účetní udělala chybu. To chápu, ale tady udělá účetní chybu v jednom řádku kontrolního hlášení, kdy vůbec nejde o to, že dluží na daních státu, a dostane 30 tisíc pokuty, a pan Babiš řekne jenom ‚sorry jako, moje účetní udělala chybu‘. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš skutečně nesrovnalosti ve svých příjmech <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/kazdy-dela-chyby-babis-z-nesrovnalosti-v-majetkovem-priznani-vini-ucetni--1707799\">označil</a> za chybu účetní, která prý vznikla nevinným prohozením hrubé a čisté mzdy. Podobné opomenutí při vyplňování kontrolního hlášení by však skutečně znamenalo pokutu v řádu desetitisíců korun. Je ale nutné dodat, takový postup je v souladu s platnými zákony. Ministerstvo financí a státní správa provádí změny, které mají vést ke zmírnění sankcí za nepřesnosti v kontrolním hlášení. Současný stav ale popisuje Alexandra Udženija korektně.</p><p>Oznámení o majetku poslance je povinnost vyplývající ze zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2006-159\">159/2006 Sb.</a>, o střetu zájmů. Porušení této povinnosti, například uvedením zjevně nepřesných, neúplných nebo nepravdivých údajů v oznámení, může být trestáno pokutou až do výše 50 tisíc korun s přihlédnutím k závažnosti přestupku.</p><p>Při porušení povinnosti v souvislosti s kontrolním hlášením zavádí zákon <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#p101h\">sankce</a> ve výši 1000, 10 tisíc, 30 tisíc a 50 tisíc korun. Tyto pokuty jsou stanoveny pevnou částkou, není možné přizpůsobit výši pokuty míře pochybení. Média či sociální sítě tak informují o řadě případů, kdy byl podnikatel za drobnou chybu v kontrolním hlášení, která nebyla po výzvě včas odstraněna, pokutován částkou 30 tisíc korun. </p><p>Ministerstvo financí v červenci 2016, tedy sedm měsíců po uvedení kontrolního hlášení do praxe, <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/kontrolni-hlaseni-nove-existuje-moznost-25708\">zavedlo</a> možnost odpouštění pokut. „<i>Vzhledem k tomu, že tato změna v promíjení pokut u kontrolních hlášení byla očekávána, ukládání pokut jsme do doby účinnosti novely pozastavili. Tisícikorunová pokuta nebyla uložena žádná, co se týká těch vyšších pokut, byly uloženy jen čtyři. V budoucnu se k tomuto v minulosti vzniklému porušení už nebude přihlížet,</i>“ přislíbil tehdy generální ředitel Finanční správy Martin Janeček. Toto však Finanční správa <a href=\"http://www.podnikatel.cz/clanky/sliby-chyby-urady-zacinaji-pokutovat-u-kontrolnich-hlaseni-i-stare-prohresky/\">nedodržela</a> a možnosti odpouštění pokut také příliš nevyužívá. Podle článku na serveru <a href=\"http://www.podnikatel.cz/clanky/na-prominuti-pokut-u-kontrolnich-hlaseni-nespolehejte-byla-odpustena-jen-jedna/\">Podnikatel.cz</a> z ledna 2017 byla do té doby odpuštěna pouze jediná pokuta, navíc pouze částečně. Důvodem měl být i <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29.pdf\">metodický pokyn</a> Finanční správy, který povoloval odpuštění pokuty pouze ve výjimečných případech.</p><p>V březnu 2017 <a href=\"http://www.ceskenoviny.cz/zpravy/mf-zmirnilo-pravidla-pro-prominuti-pokut-u-kontrolniho-hlaseni/1457693\">přislíbilo</a> ministerstvo další zmírnění přístupu k sankcím za kontrolní hlášení.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14599", "id": 14599}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...pan ministr vnitra vlády v demisi a bez důvěry nevyčkal soudního rozhodnutí v žalobě samotného Petra Lessyho, to je správní žaloba právě na to propuštění ze služebního poměru.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě veřejně dostupných informací hodnocen jako pravdivý.<br/><br/><div>K tomuto tématu se vyjádřilo několik zpravodajských serverů, mezi které patří <a href=\"http://zpravy.idnes.cz/dvojvladi-u-policie-petr-lessy-dz6-/domaci.aspx?c=A131208_154840_domaci_klm\">IDNES.cz</a>, <a href=\"http://www.lidovky.cz/policie-ma-dva-prezidenty-lessyho-poslal-pecina-zatim-na-dovolenou-1fq-/zpravy-domov.aspx?c=A131203_152321_ln_domov_ml\">Lidovky.cz</a>, nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/253302-je-navrat-lessyho-cesta-k-personalnim-cistkam-jak-soudi-sef-odboru/\">Česká televize</a>. Tyto zpravodajské servery potvrzují slova Ivana Langera. <br/><br/><div>Ministr vnitra v demisi Martin Pecina nevyčkal na stanovisko správního soudu a rozhodl o navrácení Petra Lessyho do funkce policejního prezidenta přestože jeho poradní komise mu doporučila vyčkat na rozhodnutí soudu. Ministr Pecina se tak rozhodl na základě analýzy Ústavu státu a práva. Proti tomuto rozhodnutí se ovšem postavila například Liga lidských práv, nebo místopředseda Nezávislého odborového svazu Policie ČR Petr Tomek.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9799", "id": 9799}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku) A ten autobus ukazuje na to, že v rámci české justice se kauzy vlečou, ti politici ani neodcházejí z politiky. Na tom našem autobuse sedí lidé, kteří mají ambice být premiérem a deklarují to.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Někteří na autobuse vyobrazení politici skutečně mají premiérské ambice, Bartoš ovšem celou tuto prezentaci dává do kontextu s tím, že se u nás kauzy vlečou (myšleno jejich justiční projednávání). Ovšem Bohuslav Sobotka ani Miroslav Kalousek, kteří nyní kandidují do Poslanecké sněmovny, nebyli nikdy z ničeho nezákonného obviněni, případy, které Piráti uvádějí, tak v jejich spojení (Sobotka je svědek v kauze OKD) před soudem vůbec nejsou. Z tohoto důvodu je výrok hodnocen jako zavádějící.</div><br/><br/>Volební autobus Pirátské strany, nebo také „vězeňský autobus“, zobrazuje skupinu veřejně velmi známých politiků a má připomínat kauzy, do kterých byli nějakým způsobem zapleteni – to zde doplňuje i text, který na ně upomíná.<div><div style=\"\"><div style=\"\"><br/></div><div style=\"\"><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-10-10_v_18_05_25.jpg\"/></div><div style=\"\">Foto: <a href=\"https://www.irozhlas.cz/zpravy-domov/karikatura-necasove-z-autobusu-piratu-zatim-nezmizi-soud-zamitl-jeji-navrh-na_1709011117_pj\">iRozhlas/Piráti</a></div><br/><div style=\"\"><br/></div><div style=\"\">Můžeme zde tak najít Andreje Babiše, kterému bylo předáno obvinění v kauze Čapí hnízdo, Bohuslava Sobotku, ke kterému je zde připisována kauza OKD, Miroslava Kalouska v souvislosti s hazardem a nákupem padáků, Davida Ratha, se kterým je spojována korupční kauza a Janu Nečasovou s loutkou jejího manžela Petra Nečase s odkazem na „kauzu Nagyová“ a na údajné zneužití rozvědky.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Z těchto politiků má ambice na post premiéra Andrej Babiš, který i přes trestní stíhání kandiduje v letošních parlamentních volbách. Při <a href=\"https://www.novinky.cz/domaci/451183-babis-budu-li-premierem-tak-po-ctyrech-letech-v-politice-skoncim.html\">rozhovoru pro novinky.cz</a> odpověděl na otázku, zda si Česká republika zaslouží trestně stíhaného premiéra: „Česko si v prvé řadě zaslouží dobrého premiéra. Pokud bych tu šanci dostal já, tak vám garantuji, že udělám všechno pro to, abych byl tím nejlepším premiérem.“</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Miroslav Kalousek je celostátním lídrem strany TOP 09, což znamená, že při úspěchu této strany by taktéž měl šanci na premiérské křeslo. Bohuslav Sobotka není lídrem ČSSD a zbývající dva vyobrazení politici se těchto voleb neúčastní.</div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15599", "id": 15599}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Rusko nadále porušuje mezinárodní právo. Krym je anektován a už o tom nikdo nechce ani mluvit, ozbrojené skupiny s podporou ruské armády vládnou těm územím na východě Ukrajiny, což je todle normální stav?“\n    </p>", "oduvodneni": "<div class=\"explanation\">Krym je součástí Ukrajiny od roku 1954, kdy jej sovětský vůdce Nikita Chruščov Ukrajině administrativně předal (dříve spadala pod Rusko). V rámci SSSR tehdy šlo spíše o formální záležitost. Krym zůstal Ukrajině i po rozpadu SSSR, což v tzv. <a href=\"http://www.cfr.org/nonproliferation-arms-control-and-disarmament/budapest-memorandums-security-assurances-1994/p32484\">Budapešťském memorandu</a>\n potvrdila i Ruská federace. Memorandum bylo podepsáno v prosinci 1994 \nzástupci Ukrjainy, Ruska, Velké Británie a USA. Ukrajině, která se \nvzdala svých jaderných zbraní, byly poskytnuty bezpečnostní záruky \nostatních signatářů, včetně garance jejích existujících hranic - tzn. \nvčetně Krymu. Rusko znovu potvrdilo teritoriální integritu Ukrajiny v \nčlánku 2 <a href=\"http://www.dtic.mil/dtic/tr/fulltext/u2/a341002.pdf\">Dohody o přátelství, spolupráci a partnerství mezi Ruskou federací a Ukrajinou</a> (.pdf, str. 84-91) z května 1997. Rusko tedy ukrajinské vlastnictví Krymu do jeho anexe nerozporovalo.<br/><br/>Že anexe Krymu bylo porušením mezinárodního práva, se domnívají různé právní autority, jako <a href=\"http://www.ibanet.org/Article/Detail.aspx?ArticleUid=0b6a41e4-bca2-4234-8b3e-9cb027b98607\">Mezinárodní advokátní asociace</a> (<i>International Bar Association -IBA</i>), která poukazuje zejména na porušení <a href=\"http://www.un.org/en/sections/un-charter/chapter-i/index.html\">2. článku Charty OSN</a>, který zapovídá použití síly proti teritoriální integritě jiných států. University of Cambridge publikovala <a href=\"http://cjicl.org.uk/2014/04/20/international-law-legality-secession-crimea/\">text</a>, ve kterém rozebírá, za jakých podmínek může být odtržení části území v souladu s mezinárodním právem (tj. nebyl by porušen princip teritoriální integrity), a proč tyto podmínky nejsou v případě Krymu splněny.<br/><br/>Podobně jako u hodnocení výroku o podpoře velmocí válčícím stranám v Sýrii, i zde jsme pro hodnocení použili data <i>Uppsala Conflict Data Programme</i> (UCDP). Podle <a href=\"http://www.pcr.uu.se/research/ucdp/datasets/generate_your_own_datasets/customized_report/\">dat</a>* UCDP byly povstalci na východní Ukrajině podporováni Ruskem formou dodávek zbraní a dalšího vojenského materiálu. Poskytnuta byla také finanční a potravinová pomoc. Dále byly podporováni ruští dobrovolníci, aby bojovali ve východní Ukrajině. UCDP se nepodařilo spolehlivě ověřit spekulace, že ve východní Ukrajině operují přímo jednotky ruské armády.<br/><br/>*<i>K získání dat použijte následující postup:<br/>1) Na záložce \"Subset\" vyberte z kategorie Name (conflict) položky Ukraine: Donetsk, Ukraine: Lugansk a Ukraine: Novorossiya a dejte Proceed<br/>2)\n Na záložce \"Restrictions\" </i><i><i>vyberte z kategorie Year (conflict) rok 2014, potvrďte tlačítkem Add to query a pokračujte tlačítkem Proceed<br/></i>3) Na záložce \"Information\" zatrhněte v\n kategorii Warring party položky Name (Warring Party), Secondary support\n a Comment on Secondary support. Potvrďte tlačítkem Add a dejte Proceed.\n Následně si můžete stáhnout dataset.</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12199", "id": 12199}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Svoji legitimitu čerpá (KSČM, pozn.) z toho, že získává podporu až 20 procent občanů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravda, že KSČM v některých volbách získala dokonce více než 20 % hlasů, ale ve volbách do sněmovny jich nikdy nedosáhla. Nejvyšší výsledek 18,5 % zaznamenala v roce 2002.<br/><div>Výsledky KSČM ve všech druzích voleb v letech 1992 - 2012:<br/><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Sněmovna</td><td>% hlasů</td></tr><tr><td><a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a> - koalice Levý Blok</td><td>14,05</td></tr><tr><td><a href=\"http://volby.cz/pls/ps1996/u4\">1996</a></td><td>10,33</td></tr><tr><td><a href=\"http://volby.cz/pls/ps1998/u4\">1998</a></td><td>11,03</td></tr><tr><td><a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">2002</a></td><td>18,51</td></tr><tr><td><a href=\"http://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">2006</a></td><td>12,81</td></tr><tr><td><a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a></td><td>11,27</td></tr></tbody></table><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Senát</td><td>mandáty</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1213?xjazyk=CZ&amp;xdatum=19961116&amp;xv=2\">1996</a></td><td>2</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=19981114&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">1998</a></td><td>2</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=20001112&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">2000</a></td><td>0</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=20021025&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">2002</a></td><td>1</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=20041105&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">2004</a></td><td>1</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=20061020&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">2006</a></td><td>0</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20070413&amp;xobvod=5\">2007</a></td><td>1</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=20081017&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">2008</a></td><td>1</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=20101015&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">2010</a></td><td>0</td></tr><tr><td><a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=0&amp;xstrana=0&amp;xv=2\">2012</a></td><td>1</td></tr></tbody></table><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Komunální volby</td><td>% hlasů</td></tr><tr><td><a href=\"http://volby.cz/pls/kv1994/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=6&amp;xnumnuts=0\">1994</a></td><td>13,59</td></tr><tr><td><a href=\"http://volby.cz/pls/kv1998/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=6&amp;xnumnuts=0\">1998</a></td><td>13,65</td></tr><tr><td><a href=\"http://volby.cz/pls/kv2002/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=6&amp;xnumnuts=0\">2002</a></td><td>14,49</td></tr><tr><td><a href=\"http://volby.cz/pls/kv2006/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=7&amp;xnumnuts=0&amp;xstat=1&amp;xvyber=1\">2006</a></td><td>10,79</td></tr><tr><td><a href=\"http://volby.cz/pls/kv2010/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=7&amp;xnumnuts=0&amp;xstat=1&amp;xvyber=1\">2010</a></td><td>9,56</td></tr></tbody></table><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Krajské volby</td><td>% hlasů</td></tr><tr><td><a href=\"http://volby.cz/pls/kz2000/kz62?xjazyk=CZ&amp;xdatum=20001112\">2000</a></td><td>21,14</td></tr><tr><td><a href=\"http://volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">2004</a></td><td>19,68</td></tr><tr><td><a href=\"http://volby.cz/pls/kz2008/kz62?xjazyk=CZ&amp;xdatum=20081017\">2008</a></td><td>15,03</td></tr><tr><td><a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">2012</a></td><td>20,43</td></tr></tbody></table><br/></div></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Evropský parlament</td><td>% hlasů</td></tr><tr><td><a href=\"http://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">2004</a></td><td>20,26</td></tr><tr><td><a href=\"http://volby.cz/pls/ep2009/ep11?xjazyk=CZ\">2009</a></td><td>14,18</td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7499", "id": 7499}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „VESELOVSKÝ: Ministr vnitra tweetoval, že jste na té BRS Bohuslavu Sobotkovi, premiérovi této země, řekl, zítra můžu být premiér já.\n<br/><br/>\nBABIŠ: To je lež. Já jsem mu řekl, že bych mohl dneska (tj. den po BRS - pozn. Demagog.cz) v 15 hodin svolat bezpečnostní radu státu. To jsem řekl a to já můžu podle statusu bezpečnostní rady státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vzhledem k tomu, že záznam z tohoto jednání není veřejnosti dostupný a vyjádření přítomných osob se od sebe liší a také je nelze použít jako autoritativní popis reality, je výrok hodnocen jako neověřitelný. V části, kde Babiš popisuje svou kompetenci svolat BRS, se nemýlí, je ovšem otázkou, co by svoláním poradního orgánu, který není nadán rozhodovací pravomocí, získal.</div><br/><br/><div>Na <a href=\"https://twitter.com/Milan_Chovanec\">twitterovém účtu</a> ministra vnitra není zmíněný tweet k dispozici, Chovanec se ovšem v tomto smyslu vyjádřil na <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">tiskové konferenci</a>, (čas 36:50) kde oznámil podpis tzv. reorganizace Policie České republiky. Konkrétně Chovanec uvedl:</div><br/><br/><div>\"<i>...bezpečnostní radu státu, kde se politici překřikují, kde na sebe zvyšují hlas, kdy na suché konstatování pana premiéra ‘pane ministře, tu Bezpečnostní radu řídím já, já jsem premiér‘, je odpověď ‘zítra jím mohu být já‘</i>.\"</div><br/><br/><div>Zda toto ministr financí na zmíněném jednání premiérovi řekl, nelze korektně ověřit. </div><div><a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">J</a><a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">ednání bezpečnostní rady státu</a> (.pdf - čl. 6) jsou, jak již bylo řečeno výše, neveřejná. Nicméně ministr zemědělství Jurečka, který je také členem bezpečnostní rady státu, v <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/216411000370615/\">Událostech, komentářích</a> (čas 17:11) v daný den uvedl: </div><br/><br/><div>\"<i>Tam padlo to, že pan vicepremiér řekl, že zítra bezpečnostní radu státu může klidně řídit i on (...) to není ani možné technicky, volby tady nikdo neudělá za 24 hodin.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Jurečkovo vyjádření naznačuje, že padl výrok, který lze interpretovat při troše kreativity jak Chovancovým, tak i Babišovým prismatem. Z tohoto důvodu je výrok hodnocen jako neověřitelný, neboť nejsme schopni doložit, v jakém znění výrok přesně padl. Záznam či zápis z tohoto jednání není veřejně dostupný.</div><br/><br/><div>Podle článku 9 jednacího řádu není pro nás možné dostat se k záznamu z jednání.</div><br/><br/><div>V poslední části výroku má Babiš pravdu. Podle statutu (znění výroku odpovídá slovům ministra, nejedná se o překlep) BRS, <a href=\"http://www.vlada.cz/assets/ppov/brs/statut-brs-upravene-podle-793_1.pdf\">článku 4</a> (.pdf) \"<i>p</i><i>ředseda BRS svolává schůzi BRS. V jeho nepřítomnosti svolává schůzi BRS </i><i>místopředseda BRS, nebo určený člen BRS.</i>\" </div><br/><br/><div>Čistě technicky by tedy Babiš mohl schůzi svolat (Sobotka byl již v zahraničí), tento orgán je ovšem pouze orgánem poradním, jak jsme řešili v <a href=\"http://demagog.cz/hladat?q=Tam+%C5%BE%C3%A1dn%C3%A9+rozhodnut%C3%AD+nepadne\">předchozí ověřované diskuzi</a>, není tedy jasné, co by Babiš tímto svoláním získal. Jakékoli případné rozhodnutí by tedy zůstalo v rukou vlády či osob s nadanou kompetencí - v tomto případě v rukou ministra vnitra.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13199", "id": 13199}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V hokeji jednak se nepohybují tak velké peníze, jako se pohybují ve fotbale (v České republice, pozn. Demagog.cz), jednoznačně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných informací fotbal opravdu získává více peněz jak na dotacích od státu, tak na soukromých investicích. <br/><br/>Fotbalová asociace České republiky pro rok 2016 pracovala s <a href=\"https://facr.fotbal.cz/zprava-o-vnitrnim-financovani-facr/a5609\">rozpočtem</a> (.pdf) dosahujícím téměř jednu miliardu korun, ve kterém dotace tvořily zhruba dvě pěti. Další část financí asociace získala např. z členských příspěvků nebo dotací od UEFA. <br/><div><br/>Údaje o rozpočtu Českého svazu ledního hokeje nejsou veřejně dostupné, svaz uvádí pouze výši <a href=\"http://www.cslh.cz/text/263-neinvesticni-dotace.html\">neinvestičních dotací</a> (první odkaz, .pdf) za rok 2017, které se pohybují kolem 200 mil. Kč. Další finance <a href=\"https://www.denik.cz/hokej/hokejovy-svaz-muze-slavit-rekordni-ms-mu-vyneslo-stamilionovy-zisk-20150715.html\">získává</a> hokejový svaz z akcí, které pořádá (např. jako tomu bylo v roce 2015), nebo od svých <a href=\"http://www.cslh.cz/text/117-partneri-cslh.html\">partnerů</a> (jako je třeba firma <a href=\"http://www.cslh.cz/clanek/1799-spolecnost-dhl-express-novym-titularnim-partnerem-elj.html\">DHL</a>). Svaz ledního hokeje navíc <a href=\"https://hokej.idnes.cz/hokej-svaz-penize-mladez-investice-kral-f0e-/reprezentace.aspx?c=A170831_170242_reprezentace_cig#content\">uvedl</a>, že se díky investorům zvyšují investice do mládeže – od roku 2009 se tyto investice měly zvednout dva a půl krát. I <a href=\"www.rozhlas.cz/radio_cesko/ekonomika/_zprava/vyhodne-investice-do-sportu-vede-fotbal-nasleduje-hokej-do-popredi-se-dostava-golf--1017935\">starší článek</a>  Českého rozhlasu z roku 2012 potvrzuje, že v oblasti sportu jsou největší investice do fotbalu, na druhém místě je pak hokej.</div><br/><div><br/>Server <a href=\"https://hlidacipes.org/stat-neziskovym-organizacim-rozdelil-135-miliardy-korun-nejvice-dostala-fotbalova-asociace/\">Hlidacipes.org</a> přišel se srovnáním financování českých neziskových organizací, mezi které se počítají i sportovní svazy. Ten fotbalový je vůbec nejvíce dotovaným v Česku. Do fotbalu stát za rok 2014 investoval přes 336 mil. Kč. Český svaz ledního hokeje inkasoval a mnoho méně, konkrétně 117 mil. Kč.<br/><br/>Podobně tomu tak bylo i v roce <a href=\"https://hlidacipes.org/fotbal-pelta-neziskovky-dotace/\">2015</a>, tehdy stát přidělil Fotbalové asociaci České republiky okolo 313 mil. Kč, hokejovému svazu pak 118 mil. Kč.<br/><br/>Výrazný příjmový <a href=\"https://byznys.ihned.cz/c1-65591650-hokejova-liga-mistru-ziskava-popularitu-ale-chybi-ji-penize-odmeny-nekterym-klubum-nepokryji-ani-naklady-na-cestu\">rozdíl</a> mezi těmito sporty plyne i z účastí v evropských klubových soutěžích. Zatímco ve fotbalové Lize mistrů si vítěz v sezóně 2015/2016 přišel na zhruba 2,16 mld. Kč, vítěz její hokejové obdoby loni obdržel pouhých 3,7 mil. Kč. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16099", "id": 16099}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"Falšování dat byl jeden z hříchů, který byl na začátku řeckého pádu.\" “\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě potvrzení samotným Řeckem hodnotíme výrok jako pravdivý.\n<div><br/>\n<div>Řecká strana sama <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/ecko-potvrdilo-podvod-pi-vstupu-do-eurozny\">potvrdila</a>, že kvůli uspíšení vstupu do eurozóny falšovala makroekonomické statistiky řecké ekonomiky. Řecko se stalo členem eurozóny v roce 2001, přičemž od roku 1999 upravovali řečtí statistici údaje o schodku veřejných rozpočtů tak, aby vyhovovaly konvergenčním kritériím pro přijetí eura.\n<div><br/>\n<div>Řecko se <a href=\"http://byznys.ihned.cz/c1-53114150-recko-opravilo-dalsi-statistiky-ekonomika-klesala-uz-v-roce-2008-o-rok-drive-nez-udavalo\">nevyhnulo</a> ani dalším úpravám statistik, když se v loňském roce zjistilo, že země se nedostala do ekonomické recese v roce 2009, ale již o rok dříve.</div></div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6099", "id": 6099}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme tu podfinancovanost zdědili a nyní máme rozpočet o 25 % vyšší, než když jsem nastupoval. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Martin Stropnický nastoupil jako ministr obrany na začátku roku 2014. <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">Rozpočet resortu</a> (.pdf) byl pro tento rok schválen ve výši 41,99 mld. korun. Současností míní Stropnický rozpočtovanou částku na rok 2017. Ta je nyní jako součást <a href=\"http://www.psp.cz/doc/00/11/61/00116173.pdf\">návrhu zákona</a> o státním rozpočtu projednávána Poslaneckou sněmovou.</div><br/><br/><div>Pro ministerstvo obrany je počítáno s výdaji ve výši 52,35 mld. korun. Pokud tedy porovnáme rozpočet z roku 2014, kdy Stropnický do úřadu nastoupil, s aktuálně navrhovanými výdaji, jde o zvýšení o 24,67 %. </div><br/><br/><div>Výrok ministra obrany hodnotíme tedy jako pravdivý, rozpočet se skutečně zvýšil o čtvrtinu.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14099", "id": 14099}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To stanovisko, které nám poslala policie všem, vycházelo z toho, že tam bylo nějaké bezpečnostní riziko, ale nikdo nám není schopen říct jaké, protože tam žádné neexistovalo. A v tom je ten fór.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, protože nejsme schopni posoudit, zda existovalo bezpečnostní riziko na Hradčanském náměstí v době, kdy se tam měla konat řádně povolená demonstrace, která byla zrušena. Z naší strany by šlo o spekulaci.</div><br/><br/>Policie České republiky zveřejnila 29. března své <a href=\"http://www.policie.cz/clanek/prubeh-bezpecnostniho-opatreni-949927.aspx\">stanovisko k probíhajícím bezpečnostním opatřením</a>, ke kterým přistoupila v souvislosti s návštěvou čínského prezidenta v Praze. Chovanec i Kalousek diskutují o informaci, kterou měla PČR prostřednictvím ministra vnitra také zaslat jednotlivým členům Parlamentu České republiky. Není jisté, zda jde o zcela identický materiál, obsahově by však měl odpovídat tomu, co policie prezentuje veřejně.<br/><br/><div><div>Pokud tedy budeme citovat ze stanoviska policie k incidentu ohledně nevpuštění lidí na povolenou demonstraci na Hradčanském náměstí, zjistíme, že Kalousek popisuje korektně fakt, že se policie odvolává na bezpečnostní rizika, nijak je nespecifikuje. Zda ovšem nějaké riziko existovalo, nejsme schopni posoudit, nejedná se o veřejnou informaci.</div><br/><br/><div>\"<i>Ke značně vyhrocené situaci došlo krátce před 18. hodinou na Hradčanském náměstí, kam došel průvod účastníků oznámeného shromáždění z Kampy. Zástupci tohoto shromáždění se dožadovali vstupu do bezpečnostní zóny a to i přes upozornění policie, že se jedná o neveřejný prostor se zákazem vstupu</i>.</div><br/><br/><i>Policie České republiky požádala v rámci bezpečnostního opatření, spojeného se státní návštěvou prezidenta ČLR v Praze, příslušný odbor Magistrátu hlavního města Prahy o vydání dopravně inženýrského rozhodnutí. Na základě vydaného rozhodnutí ze dne 21. 3. 2016 byl i prostor Hradčanského náměstí po stanovenou dobu uzavřen pro vozidla i chodce. Uvedený prostor tak přestal být po tuto dobu veřejným prostranstvím a svolavatel se tak nemohl dovolávat svého práva konat zde shromáždění. <b>Podle zákona o policii České republiky a mezinárodních úmluv je navíc policie v souvislosti se zajišťováním bezpečnosti určených osob a chráněných objektů a v souvislosti s plněním konkrétního úkolu oprávněna omezit nebo zakázat vstup osob do vybraných prostor</b></i>.\"</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12899", "id": 12899}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zjistil po nástupu do funkce, že my neplníme řadu závazků, které se týkají naší pozice vůči NATO.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika jako členský stát Severoatlantické aliance má závazek vydávat 2 % ze svého HDP na obranu. Tento požadavek se <a href=\"https://2001-2009.state.gov/p/eur/rls/rm/75477.htm\">objevoval</a> už v letech před nástupem Bohuslava Sobotky do funkce premiéra, kodifikován byl až <a href=\"http://www.europarl.europa.eu/meetdocs/2014_2019/documents/sede/dv/sede240914walessummit_/sede240914walessummit_en.pdf\">deklarací</a> (.pdf, str. 3, čl. 14) ze summitu NATO ve Walesu z roku 2014. Česká republika tento závazek dlouhodobě neplní, naposled <a href=\"http://www.mocr.army.cz/scripts/detail.php?id=5146\">vydala</a> 2 % z HDP na obranu v roce 2005. Od nástupu vlády Bohuslava Sobotky v roce 2014 se situace mírně zlepšuje (viz tabulka), k naplnění dvouprocentní hranice má nicméně stále daleko.<div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>% výdajů na obranu z HDP</td></tr><tr><td>2014</td><td>0,91</td></tr><tr><td>2015</td><td>0,96</td></tr><tr><td>2016</td><td>1,03</td></tr></tbody></table></div><div>Zdroj: Ministerstvo obrany</div><br/><br/>Dalším ze závazků České republiky je dle článku 3 <a href=\"http://www.zakonyprolidi.cz/cs/1999-66\">Severoatlantické smlouvy</a> závazek udržovat a rozvíjet svou individuální a kolektivní obranyschopnost. Pro Českou republiku z toho vyplývá povinnost účastnit se cvičení NATO a případně tato cvičení pořádat i na svém území. Tento závazek Česká republika <a href=\"http://www.armadninoviny.cz/vojenska-cviceni-armady-cr-v-roce-2012.html\">plnila</a> před nástupem vlády Bohuslava Sobotky a stále jej plní, v letošním roce se například účastnila cvičení <a href=\"http://www.armadninoviny.cz/obri-vojenske-cviceni-anakonda-bezi.html\">Anakonda</a> v Polsku, na území České republiky se letos <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1887170-v-cesku-se-uskutecni-letecke-cviceni-nato-zucastni-se-ho-1500-vojaku\">konalo</a> letecké cvičení, které se v ČR <a href=\"https://www.novinky.cz/domaci/345132-v-cesku-se-v-zari-uskutecni-masivni-letecke-cviceni-nato.html\">konalo</a> i před 2 lety.<br/><br/><div>Česká republika má také povinnost přispívat do rozpočtu NATO, který se skládá ze 3 složek: civilního rozpočtu, vojenského rozpočtu a Programu bezpečnostních investic. Členské státy přispívají do rozpočtu v poměru ke svému HDP, Česká republika se dle dat serveru <a href=\"http://www.natoaktual.cz/struktura-nato-0g6-/na_zpravy.aspx?y=na_summit/strukturanato.htm\">Natoaktual.cz</a> k roku 2014 podílí na celkovém rozpočtu NATO 0,94 %.</div></div><br/><br/><div>Co se týče účasti vojáků ČR na misích NATO, Česká republika se v současnosti účastní <a href=\"http://www.mise.army.cz/aktualni-mise/default.htm\">misí</a> v Afghánistánu a Kosovu, kterých se <a href=\"http://data.idnes.cz/soubory/na_projekty/A130201_M02_FACTBOX_3-2012.PDF\">účastnila</a> (.pdf, str. 2) i před nástupem vlády Bohuslava Sobotky. </div><br/><br/><div>Další konkrétní závazky vyjmenovává Jiří Šedivý, bývalý náčelník generálního štábu AČR. Ten ve svém textu pro server <a href=\"http://www.natoaktual.cz/cr-sve-zavazky-alianci-neplni-d2i-/na_analyzy.aspx?c=A140317_214105_na_analyzy_m02\">Natoaktual.cz</a> z března 2014 vypisuje závazky a dodává, že řadu z nich Česká republika nesplnila. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13999", "id": 13999}, {"autor": "Vít  Slováček", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...tak jak je u nás rozvinutá plynofikace, například v Polsku ani náhodou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Míru plynofikace Polska ve srovnání s Českou republikou lze hodnotit na základě různých indikátorů. <br/><br/>Nejprve se můžeme podívat na hrubou spotřebu zemního plynu v obou zemích. Dle <a href=\"http://ec.europa.eu/energy/publications/doc/2012_energy_figures.pdf\">statistik</a> (.pdf, aj) Evropské komise činila v roce 2010 hrubá vnitrostátní spotřeba plynu v ČR 8 milionů tun ropného ekvivalentu (str. 138), tj. 0,761 tun ropného ekvivalentu na obyvatele (pokud počítáme se středním stavem obyvatelstva k 1.červenci 2010, tak jak jej udává <a href=\"http://www.czso.cz/csu/redakce.nsf/i/obyvatelstvo_hu\">ČSÚ</a> (.xls)). V Polsku pak činila 12,8 milionů tun ropného ekvivalentu (str. 172), tj. 0,335 tun ropného ekvivalentu na obyvatele (počet obyvatel jsme čerpali z demografické <a href=\"http://www.stat.gov.pl/cps/rde/xbcr/gus/sy_demographic_yearbook_2011.pdf\">ročenky</a> (.pdf, aj., str. 68) polského Centrálního statistického úřadu). <br/><br/>Dále lze ve výše zmiňovaných statistikách Evropské komise na straně 19 nalézt také znázornění tzv. energetických mixů jednotlivých zemí EU-27. Z uvedeného grafu vyplývá, že podíl plynu na hrubé domácí spotřebě v Polsku je mnohem nižší než v ČR. Spotřeba Polska je do velké míry závislá na uhlí. <br/><br/>Na základě statistik Evropské komise tedy hodnotíme výrok Víta Slováčka jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6999", "id": 6999}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je exportní země. A když se podívám na vývozy za minulý rok, tak právě vývozy do Spojených států patří k těm, kde zaznamenáváme největší dynamiku. Jsou to především malé a střední podniky, které se snaží prostě dobýt americký trh.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Při porovnání meziročního nárůstu vývozu do Spojených států za poslední dva roky a celkového nárůstu vývozu zboží je patrné, že zejména v roce 2015 <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">vývoz do Spojených států</a> rostl výrazně rychleji než <a href=\"https://www.czso.cz/csu/czso/vzoph_cr\">celkový vývoz</a>.</p><p><img src=\"/data/images/vyvoz-narust2.png\"/></p><p>Nakolik se však na těchto vývozech podílí malé a střední podniky není z dostupných dat možné určit. </p><p><i>\"Z malých a středních firem do USA exportuje zatím jen 13 procent, a i když se podle našeho průzkumu chystá do Ameriky v nejbližší době vyvážet dalších 11 procent středně velkých podniků, v součtu je to stále necelá čtvrtina,\"</i> <a href=\"http://www.czechtrade.cz/o-czechtrade/reference/czechtrade-media/cesky-vyvoz-do-usa-roste-jde-o-slibny-trh-29-10-2015/\">řekla</a> v říjnu 2015 pro časopis Ekonom místopředsedkyně Asociace malých a středních podniků a živnostníků Pavla Břečková.</p><p>Co se <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">struktury</a> vyvezeného zboží týká, největší podíl měly v roce 2015 Stroje a dopravní prostředky - jednalo se o polovinu vyvezeného objemu. Pětinu pak tvořily Tržní výrobky tříděné hlavně podle materiálu - sem patří například železo a ocel, další kovy nebo výrobky z pryže.</p><p><img src=\"/data/images/strukturapng.png\"/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13099", "id": 13099}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My máme pořád sto miliard státního dluhu každý rok a naše zadlužení rok od roku přidáváme. (z kontextu diskuze je zřejmé, že Klaus mluví o období vlády Petra Nečase - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">\n\n\n</p><p class=\"MsoNormal\">Z kontextu diskuze vyplývá, že Václav Klaus hovoří o období\nvlády Petra Nečase, která sestavovala rozpočet v posledních třech letech. Podle\núdajů ze zákonů o státním rozpočtu České republiky činil deficit v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2010-433-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">2011</a>\n135 miliard, v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">2012</a>\n105 miliard (započítán však není jednorázový <a href=\"http://byznys.ihned.cz/c1-58872240-restituce-dotace-eu-hdp-ministerstvo-financi\">výdaj</a> 59 miliard na církevní <a href=\"http://www.novinky.cz/domaci/286144-kalousek-cirkevni-restituce-zvysi-deficit-ale-nezvysi-dluh.html\">restituce</a>) a pro rok <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">2013</a> 100 miliard korun.</p><p class=\"MsoNormal\">Deficit roku 2012 (v souvislosti s církevními restitucemi) popisuje ministr Kalousek pro Novinky.cz následovně:</p><p class=\"MsoNormal\">\"<i>Česká vláda v roce 2012 skutečně cílí na deficit ve výši 3,5 procenta. Přestože víme, že v letošním roce nám nebude proplaceno11-12 miliard evropských peněz, cíl dodržíme. Konečné číslo bude ale ovlivněno evropskou účetní metodikou ESA 95, která se dá vysvětlit tak, že když stát uzavře nějaký závazek, přijme zákon, tak suma, kterou obsahuje, pokud je konečná, je z účetního hlediska vnímána jako jednorázová operace.</i></p><p class=\"MsoNormal\"><i>Promítne se i jednorázově do bilance státního rozpočtu v roce, kdy zákon byl přijat. Tak se do letošního rozpočtu promítnou církevní restituce, byť fakticky v tomto roce nezaplatíme ani korunu. Faktické platby začnou v roce 2013 a potrvají třicet let. Protože suma 59 miliard představuje z účetního hlediska 1,5 procenta HDP, tak oficiální údaj o deficitu bude 5 procent.  Ale zdůrazňuji, přitom se nevyplatí ani koruna.\"</i></p><p/>\n\n\n Výrok bývalého prezidenta Václava Klause hodnotíme jako pravdivý.  <p/>\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8599", "id": 8599}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „A když se vrátíme do minulosti, tak vždycky přeci hlavní problém čerpání těch peněz byl, že tady těch takzvaných operačních programů, co samo o sobě je hrozné slovo, bylo strašně moc. Bylo jich tady bylo možná několik desítek a ptejte se, za kterých vlád.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Zahradil pravdivě tvrdí, že operačních programů zde bylo a je realizováno několik desítek.<br/><br/>V období 2004-2006, tedy zejména za vlád ČSSD (Špidlovy, Grossovy a Paroubkovy) bylo financování z evr. fondů realizováno v podobě <a href=\"http://www.strukturalni-fondy.cz/Programy-2004-2006\">5 operačních programů (OP) a několika iniciativ společenství</a> (až 12 iniciativ, některé byly ale realizovány v rámci OP). V rámci těchto 5 programů bylo ovšem čerpání prostředků dále děleno, např. pro <a href=\"http://www.strukturalni-fondy.cz/getdoc/b2927052-4af6-43b8-8e6e-3723db1d119c/SPOLECNY-REGIONALNI-OPERACNI-PROGRAM-%28SROP%29\">Společný regionální OP</a> do 5 priorit, 11 opatření a dalších 6 podopatření.<br/><br/>Pro léta 2007-2013, tedy období vlád Topolánka, Fischera a Nečase, bylo <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">stanoveno dokonce 26 OP</a>, které zahrnují i dřívější iniciativy. 26 OP je dále strukturováno do priorit, resp. prioritních os, jejichž souhrnný počet už přesahuje stovku.<br/><br/>Evropské prostředky jsou poskytovány skrze desítky operačních progamů, které jsou dále složitě děleny. Poslanec Zahradil má v tomto pravdu. Necháme na posouzení čtenáře, zda více než 650 miliard korun, které na tyto programy připadají, by mělo být rozděleno na větší či menší množství programů, a zda desítky jsou \"<i>strašně moc</i>\".<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5599", "id": 5599}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já ve svých veřejných projevech necituji psychiatry a neříkám, 30 procent tohoto národa je slabá duchem, třetina toho národa je slabá duchem. Každý sedmý je dementní, debilní nebo alkoholik. A polovina toho národa má podprůměrný intelekt. (...) Vy jste to řekl při projednávání referenda v tehdejším Federálním shromáždění, abyste ukázal, že lidé jsou hloupí na to, aby se mohli rozhodovat v referendu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Uvedenou citaci <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">pronesl</a> Miloš Zeman dne 21. ledna 1992 ve Federálním shromáždění ČSFR na společné <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020001.htm\">schůzi</a> Sněmovny lidu a Sněmovny národů během projednávání návrhu ústavního zákona o referendu. Zeman ve svém projevu uvedl, že cituje slova psychiatra Cyrila Höschla. V projevu tvrdě kritizoval referendum a přímou demokracii, na podporu své argumentace přitom využil i zmiňovanou citaci, aniž by proti Höschlovým slovům sám cokoliv namítal. Zeman v projevu mimo jiné řekl: <br/><br/><br/>„<i>Současně bych však chtěl varovat před obecně rozšířenou a dalo by se říci populistickou iluzí, která vychází z názoru, že hlas lidu je hlasem božím, a že to, co nespraví parlament, spraví občané.<br/><br/><br/>(...) Dovolte mi tedy, abych citoval. Tato země v této době prochází rozumovou, mravní i citovou krizí. Zamýšlíme-li se hlouběji nad tím, jak k této krizi došlo, proč právě teď, musíme si připustit některá velice nepříjemná, ale bohužel pravdivá fakta. To, co nyní řeknu, není projevem univerzitní povýšenosti ani sarkasmu. Je to suché konstatování skutečnosti. <br/>Třetina obyvatel této země je slabá duchem. Každý sedmý občan je debilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel této země má podprůměrný intelekt. (...)</i>“<i><br/></i><br/><br/>Zeman své vystoupení ukončil následovně:<br/><div><br/>„<i>A já se domnívám, že je to právě ona slabá, leč existující pozitivní deviace mezi parlamentem a veřejností, onen prostý fakt, že procento dementních mezi námi je o něco nižší, než je průměr, tento fakt zakládá moji důvěru k tomuto parlamentu. Proto bych chtěl varovat před nekritickým spoléháním na referendum. Proto bych si přál, aby tento i budoucí parlament byl natolik inteligentní, aby k referendu - pokud možno - nemuselo dojít.</i>“<br/><br/><br/>Z tohoto výroku plyne, že Zeman jednoznačně uváděl, že referendum není žádoucí z důvodu, že mezi poslanci „je menší procento dementních lidí než kolik jich je v běžné populaci.“ Pro doplnění dodáváme, že návrh zákona o referendu v závěrečném hlasování <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020001.htm\">nebyl</a> přijat ani jednou komorou Federálního shromáždění.<br/><br/><br/>Jiří Drahoš citoval Höschlova slova ve veřejném vystoupení v Prezidentském interview ČT v prosinci 2017, kdy však tato slova využil pouze k tomu, aby citoval prezidenta Zemana v souvislosti s projednáváním zákona o referendu ve Federálním shromáždění, jak dokládá tento námi ověřený <a href=\"https://demagog.cz/vyrok/15895\">výrok</a>.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16299", "id": 16299}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Minimální daň spotřební z čistého lihu je 10 euro na litr čistého lihu, což je zhruba 250 korun. U nás máme 285.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miroslava Kalouska hodnotíme jako zavádějící, neboť je složen jak z pravdivé, tak i nepravdivé informace.</div><br/><div>Ministr financí má sice pravdu v tom, že minimální spotřební daň z čistého lihu je v ČR 285 Kč. Tento údaj je dokázán v <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/excise_duties/alcoholic_beverages/rates/excise_duties-part_i_alcohol_en.pdf\">tabulkách</a> (.pdf str. 21) Evropské komise.</div><br/><div>Nicméně podle článku 3 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31992L0084:en:HTML\">směrnice 92/84/EEC</a> Rady EU činí minimální spotřební daň z čistého lihu pro státy Evropské Unie a) 5,5 €/l nebo b) 10€/l.</div><br/><div>Nižší sazba (5,5 €/l) platí pro státy, které na konci roku 1992 nebo při vstupu do EU měly sazbu nižší než 10 €/l. Naopak vyšší sazba (10 €/l) platí pro státy, které na konci roku 1992 nebo při vstupu do EU měly sazbu vyšší než 10 €/l.</div><br/><div>Spotřební daň z lihu byla v ČR pro <a href=\"http://euro.e15.cz/profit/nove-sazby-spotrebni-dane-868954\">rok 2004</a> stanovena na 265 Kč/l, což dne 30. dubna (den před vstupem do EU) podle tehdejšího <a href=\"http://velkejkuk.cz/devizove-kurzy-cnb/meny/EUR/2004/04/\">kurzu ČNB</a> činilo 8,14 euro. Tím pádem ČR spadá do kategorie nižší sazby (5,5 €/l). Tuto sazbu uvádí i Vladimír Nováček ve své diplomové práci s názvem <a href=\"http://is.muni.cz/th/171189/pravf_m/DP_Novacek_171189.doc\">\"Spotřební daň z lihu\"</a> (.doc str. 18) z roku 2012.</div><br/><br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6899", "id": 6899}]