[
  {
    "id": "5731",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Naši drůbežáři vyprodukovali zhruba o 20 až 30 procent vajec méně (pozn. od 1.1. 2012).“",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, a to z důvodu nedostupnosti příslušných statistik.</p>\n<p>Fakt, že v roce 2012 došlo k výraznému poklesu produkce vajec, je jako takový nezpochybnitelný, konkrétní procentuální vyjádření tohoto poklesu je však v současné době v rámci veřejně publikovaných statistik nezjistitelné. <a href=\"http://www.czso.cz/csu/csu.nsf/kalendar/2012-zem\">Český statistický úřad</a>, stejně jako Eurostat, uvádějí informace pouze pro rok 2011, statistiky pro první čtvrtletí roku 2012 buď chybí, nebo jsou koncipovány v podobě odhadů. Obdobně i <a href=\"http://eagri.cz/public/web/file/151919/Kkv.doc\">Komoditní karta Vejce</a> (doc.), shrnující základní informace o stavu drůbeže a o produkci vajec v ČR, ve svém nejnovějším březnovém vydání uvádí pouze informace z roku 2011, přičemž informace pro rok 2012 jsou formulovány opětovně jen jako odhad. Z tohoto důvodu nejsme (až do doby zveřejnění oficiálních čísel pro první čtvrtletí roku 2012) schopni určit přesně o kolik procent produkce vajec poklesla, a výrok tak musíme hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6243",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Slovensko má dneska 3% ekonomický růst a my mínus 0,7 %.",
    "oduvodneni": "<p>Výrok Lubomíra Zaorálka je vzhledem k čerstvým údajů českého a slovenského statistického úřadu pravdivý.</p>\n<p>Nejaktuálnější data statistických úřadů obou zemí ukazují pokles HDP v <a href=\"http://www.czso.cz/csu/redakce.nsf/i/hdp_narodni_ucty\">České republice</a> v 1. kvartálu roku 2012 o 0,7% a růst na <a href=\"http://portal.statistics.sk/showdoc.do?docid=48189\">Slovensku</a> ve výši 3%.</p>\n<p>Pro doplnění uvádíme data <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostatu</a> o růstu HDP za rok 2011 a také předpoklad růstu pro rok letošní. Česká republika v roce 2011 měla tempo růstu ve výši 1,7% a letos by měla zpomalit na úroveň 0%. Slovensko rostlo v minulém roce tempem 3,3% a predikce pro rok 2012 dosahuje výše 1,8%. Lubomír Zaorálek tedy uvádí správné údaje, v nejpoužívanějším ukazateli ekonomického růstu - růstu HDP (na rozdíl od meziročního porovnání 1. kvartálu), jsou už čísla méně odlišná. To však uvádíme pouze pro doplnění, výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-07-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500708/"
    }
  },
  {
    "id": "6499",
    "autor": "Petr Tupec",
    "strana": "Občanská demokratická strana",
    "vyrok": "Obdobně (jako úsek Časy - Ostrov; tedy s vydaným územním rozhodnutím, které nabylo právní moci, pozn.) na tom je i ten první úsek z Opatovic směrem k Časům.",
    "oduvodneni": "<p>Výrok Petra Tupce hodnotíme na základě informací dohledaných o jím zmiňované stavbě jako nepravdivý.</p>\n<p>Je sice pravda, že na tento úsek stavby bylo již vydáno územní rozhodnutí, nicméně podle webu R35.cz, který stavbu celé komunikace <a href=\"http://www.r35.eu/harmonogram-pripravy-a-vystavby\">mediálně pokrývá</a>, toto <a href=\"http://www.r35.eu/aktuality/nove-vydani-uzemniho-rozhodnuti-na-stavbu-r35-opatovice-nad-labem---casy\">rozhodnutí</a> dosud právní moci nenabylo.</p>\n<p>Toto rozhodnutí, jak vyplývá z výše zmíněného zdroje, bylo vydáno na konci května 2012. Nepodařilo se nám najít žádný aktuálnější zdroj, který by podporoval výrok Petra Tupce, hodnotíme jej tedy jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6755",
    "autor": "Zdeněk Bezecný",
    "strana": "TOP 09",
    "vyrok": "Jihočeský kraj má taky malou zkušenost s korekcí. Je to jenom 150 milionů, ale není to částka, které by se museli, mohli vyhnout. ",
    "oduvodneni": "<p>Výrok Zdeňka Bezecného hodnotíme jako pravdivý.</p>\n<p>Dle <a href=\"http://www.euractiv.cz/print-version/clanek/jihocesky-kraj-zaplati-za-chyby-v-cerpani-evropskych-dotaci-150-milionu-korun-009041\">článku</a> na serveru EurActiv schválili zastupitelé Jihočeského kraje 9. srpna 2011 vyčlenění 150 milionů korun ze svého rozpočtu kvůli nesrovnalostem v administraci projektu na Úřadě regionální rady soudržnosti Jihozápad. Korekci úřadu uložilo Ministerstvo financí ČR.</p>\n<p>Usnesení krajského zastupitelstva je dostupné <a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2011-08-09/Usneseni/Vypis_usneseni.pdf\">zde</a> (.pdf).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7011",
    "autor": "Josef Babka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "K úplnému zákazu (hracích automatů) však přistoupila v Ostravě třeba jenom Moravská Ostrava a Přívoz a myslím ještě Polanka.",
    "oduvodneni": "<p>Výrok Josefa Babky hodnotíme na základě <a href=\"http://www.ostrava.cz/cs/urad/pravni-predpisy/vyhlasky-statutarniho-mesta-ostravy/11-2011\">vyhlášky statutárního města Ostravy 11/2011</a> jako pravdivý. Podle této vyhlášky platí úplný zákaz hracích automatů na území pouze dvou městských obvodů, kterými jsou Moravská Ostrava a Přívoz a Polanka nad Odrou. Dále jsou automaty zakázány už pouze na vybraných ulicích některých dalších obvodů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7267",
    "autor": "Jiří Oliva",
    "strana": "TOP 09",
    "vyrok": "Dneska ty ceny dřeva jenom například oproti roku 2000 odhaduju, že jsou o 30-40 % někde jinde směrem nahoru.",
    "oduvodneni": "<p>Na základě dohledaných informací o cenách dřeva je výrok hodnocen jako neověřitelný.</p>\n<p>Server <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;ved=0CEEQFjAE&amp;url=http%3A%2F%2Fwww.lesniznalec.cz%2FNewsoubory%2FPrumerna_cena_suroveho_dreva.doc&amp;ei=fWWqUO-SDcrItAawnoCQAw&amp;usg=AFQjCNFPLZrjmsPisJeHLgZQCGA1augpRQ\">Lesniznalec.cz</a> (.doc) uvádí přehled o průměrné ceně surového dřeva a to na základě vyhlášení Ministerstva zemědělství. Průměrná cena dřeva v roce 2000 podle tohoto zdroje byla pak 1046 Kč, <a href=\"http://eagri.cz/public/web/file/140481/sazba_cena_dreva_pro_rok_2012.pdf\">vyhlášení</a> (.pdf) na letošní rok pak je ve výši 983 Kč.</p>\n<p>Podle statistické <a href=\"http://www.tzb-info.cz/ceny-paliv-a-energii/7840-vyvoj-cen-pevnych-paliv-pro-domacnosti-v-letech-2007-2010\">analýzy</a>, kterou nechalo zpracovat Ministerstvo průmyslu a obchodu, se ceny palivového dříví zvýšily mezi roky 2000 a 2010 o více než 100%. Analýza doslova uvádí (v bodu 3 - Vývoj ceny palivového dřeva): <i>\"Základní představu o vývoji ceny palivového dřeva poskytuje v [1] následující graf. Ve sledovaném období 2000 - 2010 vzrostla cena jehličnatého palivového dřeva z 320 Kč/prm (s kůrou) na 796 Kč/prm. Nárůst ceny o 149 %. U listnatého palivového dřeva pak byl nárůst z 500 na 1 118 Kč/prm, tedy o 124%.\"</i><i></i> Jelikož se rozcházejí zdroje, které o ceně dřeva (v závislosti na typu a jeho využití) referují, je výrok poslance Olivy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7523",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dovolte mi, abych připomněl, že my (ČSSD, pozn.) jsme dávali Ústavnímu soudu, a bohužel se ukázalo oprávněně, takové věci, jako byl spotřebitelský úvěr, veřejné práce.",
    "oduvodneni": "<p>Výrok na základě dohledaných informací ze stránek Ústavního soudu hodnotíme jako zavádějící.</p>\n<p>V případě veřejných prací se skutečně skupina poslanců ČSSD, mezi které patřil také Lubomír Zaorálek, obrátila na Ústavní soud s <a href=\"http://www.usoud.cz/soubor/7440\">žádostí</a> (.pdf) o zrušení několika zákonů. Mimo jiné zde byl také návrh na zrušení zákona č. 367/2011 Sb., kterým se mění zákon č. 435/2004 o zaměstnanosti. Ústavní soud ve svém <a href=\"http://www.concourt.cz/clanek/7449\">nálezu</a> nezrušil zákon celý, vyškrtl z něj ale § 30 odst. 2 písm. b), který umožňoval vyřadit z evidence uchazeče, jež bez vážného důvodu odmítne vykonávat veřejné práce. V tomto případě tedy šlo o oprávněné podání.O oprávněném rušení zákona týkajícího se spotřebitelského úvěru se však Ústavní soud nikde nezmiňuje.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7779",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já mám šestiletou zkušenost, kdy jsem byl předseda horní komory a jakákoliv zahraniční cesta byla doprovázena podnikatelskou misí...",
    "oduvodneni": "<p><a href=\"http://www.premyslsobotka.cz/kdo-jsem\">Přemysl Sobotka</a> byl předsedou horní komory v letech 2004-2010. Zápisy ze zahraničních cest senátorů jsou dohledatelné např. skrze jednotlivé výbory. Pro informaci dodáváme přehled zápisů ze zahraničních cest za roky 2004-2006 ze 3 výborů: <a href=\"http://senat.cz/xqw/xervlet/pssenat/dokumenty?cid=pssenat_dokumenty.pVisitor.f_folders&amp;id=1366&amp;event-name=move\">Výbor pro hospodářství, zemědělství a dopravu</a>; <a href=\"http://senat.cz/xqw/xervlet/pssenat/dokumenty?cid=pssenat_dokumenty.pVisitor.f_folders&amp;id=1348&amp;event-name=move\">Výbor pro vzdělávání, vědu, kulturu, lidská práva a petice</a>; <a href=\"http://senat.cz/xqw/xervlet/pssenat/dokumenty?cid=pssenat_dokumenty.pVisitor.f_folders&amp;id=1339&amp;event-name=move\">Výbor pro zahraniční věci, obranu a bezpečnost</a>. Ovšem při náhodném výběru některých zápisů nelze korektně konstatovat, zda byly všechny cesty doprovázeny zahraniční misí, neboť některé zprávy se o tomto fenoménu nezmiňují. Výrok tedy kvůli absenci těchto informací hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8291",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Dneska ráno jsem ho četl, protože jsem se k tomu materiálu dostal až včera v pozdních hodinách.)\nNení běžně přístupný. (Důvodová zpráva k novému návrhu Ministerstva práce a sociálních věcí, týkající se sKaret, pozn.)",
    "oduvodneni": "<p>Důvodová zpráva je běžně přístupná na stránkách <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">Knihovny připravované legislativy</a> (po načtení stránek je nutné kliknout na Hledání, poté doplnit například Předkladatele jako MPSV a po vypsání výsledků hledání je návrh zákona již viditelný, důvodová zpráva je k nalezení v sekci Přílohy). Konkrétně se jedná o Návrh zákona, kterým se mění zákon č. 73/2011 Sb., o Úřadu práce České republiky a o změně souvisejících zákonů, a další související zákony, ve vztahu ke kartě sociálních systémů, s číslem jednacím (OVA) 305/13. V rámci výše zmíněných stránek je součástí návrhu zákona i důvodová zpráva. Datum poslední úpravy je sice 8. března, nicméně pokud klikneme na pole \"přílohy\", je zřejmé, že v knihovně připravované legislativy je dokumene veřejně dostupný již od 28. března.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8547",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsou to už skoro čtyři roky, co se nejvyšší představitelé členských států dohodli, že se Česká republika připojí k protokolu o uplatňování Listiny základních práv EU.",
    "oduvodneni": "<p>Na summitu Evropské rady 30. října 2009 byl přijat <a href=\"http://register.consilium.europa.eu/pdf/cs/09/st15/st15265.cs09.pdf\">protokol</a> (.pdf, příloha I), kterým se Česká republika skutečně připojuje k <a href=\"http://img.ihned.cz/attachment.php/760/22910760/SAmgu1xB72HqyIn9zFEKjDdaoC5RONTf/Protokol.pdf\">protokolu č. 30</a> (.pdf) o uplatňování Listiny základních práv Evropské unie v Polsku a ve Spojeném království. Od tohoto data v době ověřování výroku (23.5. 2013) uplynuly 3 roky a necelých 7 měsíců, tedy skutečně skoro 4 roky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-23",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8803",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Minulý týden jsme si poslechli nebo tento týden to bylo, jsme si poslechli, že Česko je vůbec nejhorší ze všech stávajících zemí Evropské unie, pokud se týká kontroly ze strany ministerstva financí, že je vůbec nejhorší pokud se týká z pohledu čerpání.",
    "oduvodneni": "<p>Web <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/cr-byla-podle-evropske-komise-nejhorsi-v-kontrole-cerpani-evropskych-penez--1231362\">Českého rozhlasu</a> informoval 3. července 2013 o <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">výroční zprávě</a> (en, .pdf) Evropské komise, která hodnotí průběh čerpání dotací, ale i funkčnost dozorových orgánů v jednotlivých národních státech. Právě v části věnované auditním orgánům (strana 38) výslovně zmiňuje české orgány jako <i>„v podstatě nefunkční (it essentially does not function)“</i>. Na <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">informačním webu</a> ministerstva pro místní rozvoj se pak můžeme dočíst, že <i>„auditem připravenosti řídicího a kontrolního systému všech operačních programů, nastavením řídicích a kontrolních systémů (…) je pověřen jediný subjekt, a to odbor Auditní orgán - Centrální harmonizační jednotka na Ministerstvu financí ČR.“</i></p>\n<p>Jak navíc můžeme vidět v grafu na straně 11 <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">výroční zprávy</a> (en, .pdf), objem vyčerpaných prostředků v České republice je na velmi nízké úrovni.</p>\n<p>Z výše uvedeného se dá potvrdit, že Česká republika skutečně selhala v dozoru nad dotačními programy a hodnotíme proto výrok Martina Peciny jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500707/"
    }
  },
  {
    "id": "9059",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nové volby byly vyhlášeny díky tomu, že to stanovisko zaujala TOP 09 a my jsme to stanovisko nezaujali, protože pan prezident jmenoval Rusnokovu vládu, ani proto, že vy jste tu vládu podpořili, my jsme jí zaujali pro to, že náš koaliční partner nebyl schopen zajistit jednotu klubu, jinak všechny ty předcházející kroky by nás nikdy nemohly vést k předčasným volbám.",
    "oduvodneni": "<p>Postoje TOP 09 se měnily během července a srpna 2013 v tomto sledu:</p>\n<ul>\n  <li>Při <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/poslanci-budou-hlasovat-o-rozpusteni-snemovny-levici-k-prosazeni-navrhu-chybi-hlasy--1235893\">červencovém</a> hlasování o rozpuštění sněmovny vyvolaném ČSSD hlasovala TOP 09 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58058&amp;l=cz\">proti</a> tomuto kroku. Tento <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1229082\">názor</a> zastávala strana už od června.</li>\n  <li>TOP 09 po neúspěšném pokusu o rozpuštění Poslanecké sněmovny stále <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-nase-stojednicka-bude-na-miste-a-pevna-13488.html\">počítala</a> s existenci tzv. \"stojedničky\".</li>\n  <li>Zlom nastal potom, co poslanci občanských demokratů Tomáš Úlehla a Jan Florian <a href=\"http://www.denik.cz/z_domova/dva-poslanci-ods-opusti-pred-hlasovanim-o-rusnokovi-sal-20130807.html\">nejednali</a> v souladu s postojem, který deklarovala ODS a opustili před hlasováním o důvěře vládě Jiřího Rusnoka sál.</li>\n  <li>Od této chvíli již TOP 09 začala sama volat po <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-neumreme-li-tak-se-rozpustime-13590.html\">rozpuštění</a> Poslanecké sněmovny a při srpnovém hlasování tento krok <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58296&amp;l=cz\">podpořila</a><a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=788073\">.</a>\n  </li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9315",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Já jsem sice pro přijetí euro, poněvadž jsme to slíbili, a co se slíbí, se má dodržet.",
    "oduvodneni": "<p>Článek 4 <a href=\"http://eur-lex.europa.eu/cs/treaties/dat/12003T/htm/L2003236CS.003301.htm\">aktu</a> o přistoupení ČR k EU zní: \" <i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES</i> \". (<a href=\"http://www.euroskop.cz/gallery/2/756-smlouva_o_es_nice.pdf\">Smlouvy o založení Evropského společenství</a>)</p>\n<p>Výše zmíněný článek je dnes platný prostřednictvím článku 140 <a href=\"http://www.zavedenieura.cz/cps/rde/xbcr/euro/Hlava_VIII_Lisabon.pdf\">Smlouvy o fungování EU</a>. Odstavec 1. tohoto článku obecně vymezuje některá kritéria pro přistoupení ke společné měně. <a href=\"http://www.zavedenieura.cz/cps/rde/xchg/euro/xsl/euro_podmin_prijeti.html\">Podrobněji</a> jsou tato kritéria rozpracována v Protokolu o konvergenčních kritériích a Protokolu o postupu při nadměrném schodku. Obecně jsou známa pod názvem Mastrichtská kritéria. V odstavci 2. Smlouvy o fungování EU se pak praví: \" <i>Rada po konzultaci s Evropským parlamentem a po projednání v Evropské radě rozhoduje na návrh Komise, které členské státy, na které se vztahuje výjimka, splňují podmínky nezbytné na základě kritérií stanovených v odstavci 1, a zruší výjimky dotyčných států</i> \".</p>\n<p>V současné době neexistuje závazné datum přijetí eura. Na ČR se tedy vztahuje závazek přistoupení k hospodářské a měnové unii od podpisu Aktu o podmínkách přistoupení, jelikož není státem, který by si <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/clanky_rozhovory/media_2003/cl_03_030417.html\">vyjednal výjimku</a> ze vstupu do hospodářské a měnové unie podobně jako Velká Británie a Dánsko.</p>\n<p>Výrok Karla Schwarzenberga na základě výše uvedených dokumentů tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-07",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041007-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10083",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Jestliže spousta a nejenom voličů pana Okamury, prosím pěkně, zajímá, že jsem Romka a oni to považují za kvalitu, respektive za diskvalifikaci ne s ohledem na moji osobu, ne s ohledem na to, jaká já jsem skutečně, jaké zastávám názory, co byla moje práce (...) Nejenom voliči. Kolik procent voličů měl pan Okamura? 7 necelých, ano. A tady se bavíme dejme tomu podle výzkumů, které mám k dispozici, například o 40 % národa, pro které je to určující kvalita. Bohužel. ",
    "oduvodneni": "<p>Na základě dohledaných informací a e-mailu Kláry Samkové hodnotíme výrok jako neověřitelný. </p>\n<p>Kláru Samkovou jsme kontaktovali ve věci výzkumu, z něhož vycházela. Z její odpovědi vyplývá, že si nechala udělat výzkum týkající se její osoby, avšak výsledky se ze strategických důvodů rozhodla nedat k dispozici.<br>\n  <br>\n  Vztahem k Romům se také zabývají různé sociologické agentury:</p>\n<p>Podle <a href=\"http://www.stem.cz/clanek/2446\">průzkumu</a> společnosti STEM z r. 2012 by skutečně 38 % občanů pokládalo za „zcela nepřijatelné\" mít za souseda Roma.</p>\n<p>Nějakou formu negativního postoje dle <a href=\"http://www.stem.cz/index.php?aktualita=&amp;typ=0&amp;typ_cl=-2&amp;pocet=10&amp;obor=0&amp;autor=&amp;ks1=&amp;ks2=&amp;ks3=&amp;find_str=Rom%F9m&amp;from=\">průzkumů</a> agentury STEM mezi lety 2010 – 2013 zaujalo od 67 % respondentů v r. 2010 do 75 % respondentů v r. 2012.</p>\n<p>Ve výzkumu CVVM z r. 2013, který zkoumal sympatie k národnostním skupinám žijícím v ČR, vyjádřilo nesympatii k Romům 78 % <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6986/f3/ov130415.pdf\">dotázaných</a> (.doc, s. 2). </p>\n<p>Co se týče volebního výsledku strany Úsvit přímé demokracie Tomia Okamury, dostala v loňských <a href=\"http://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny 6,88 % hlasů, což přibližně odpovídá vyjádření Kláry Samkové.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-30",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3052371"
    }
  },
  {
    "id": "10339",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Pokles ceny energií v USA a opačný trend v Evropě je více než alarmující. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť v USA ceny elektrické energie neklesají, klesá pouze cena plynu, jak dokládají data U.S. Energy Information Administration.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFlFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6afdd07456a88e76ea4234839215a5ad56bd2626/us-energies.png\">\n<p><i>(zdroj: <a href=\"http://www.eia.gov/electricity/data/browser/#/topic/7?geo=g&amp;agg=0,1&amp;endsec=vg\">eia.gov</a>)</i></p>\n<p>Americká data ukazují, že cena elektřiny stoupala zhruba do roku 2008 a od té doby pouze kolísá. Ceny zemního plynu naproti tomu od roku 2008 <a href=\"http://www.eia.gov/dnav/ng/hist/n3035us3m.htm\">poklesly</a>.</p>\n<p>V Evropské unii je <a href=\"http://www.theglobeandmail.com/report-on-business/economy/economy-lab/europes-soaring-energy-prices-leave-recovery-dawdling/article16425724/\">zemní plyn</a> třikrát až čtyřikrát dražší než v USA. Přitom od roku 2008 v EU cena plynu i elektrické energie <a href=\"http://ec.europa.eu/energy/doc/2030/20140122_communication_energy_prices.pdf\">narůstá</a> (.pdf, str. 4–5).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10851",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já vám řeknu věc, která možná pro posluchače Radiožurnálu bude překvapivá, ale malá Albánie, chudá, okrajová země, která není členem Evropské unie, má v Bruselu a ve Štrasburku 12 zpravodajů.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat přesný počet albánských zahraničních zpravodajů akreditovaných u evropských institucí, proto tento výrok označujeme za neověřitelný.</p>\n<p>Na <a href=\"http://insideeuropeblog.wordpress.com/2013/09/04/getting-the-right-numbers-whos-covering-brussels/\">portálu</a> Inside Europe je uvedeno, že počet albánských médií s akreditací je 12 (s odvoláním na zdroje z Evropské komise).</p>\n<p>Nicméně tento počet nemusí odpovídat počtu zpravodajů reprezentující zemi v institucích EU. Například Česká republika má u evropských institucí akreditováno <a href=\"https://www.euroskop.cz/8952/22874/clanek/cesi-maji-v-bruselu-17krat-min-zpravodaju-nez-nemci-predhonili-nas-i-bulhari/\">zástupce</a> ze 7 médií, nicméně v současné době má zde <a href=\"http://m.ceskatelevize.cz/ct24/domaci/274115-nezajem-o-eurovolby-prispivaji-k-nemu-i-media/\">stálé zpravodaje</a> pouze Česká televize, Český rozhlas a Česká tisková kancelář.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11107",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Pana Víta Bártu jsem od října loňského roku ani jednou neviděl, ani jednou jsem s ním nemluvil, ani jednou jsem si s ním nenapsal.",
    "oduvodneni": "<p>Okamura se od Víta Bárty, který (<a href=\"http://zpravy.idnes.cz/tomio-okamura-hnuti-usvit-volby-2013-dt8-/domaci.aspx?c=A131026_164625_domaci_ael\">neúspěšně</a>) <a href=\"http://zpravy.e15.cz/domaci/politika/vit-barta-bude-kandidovat-za-okamuruv-usvit-na-plzensku-1019572\">kandidoval</a> za hnutí Úsvit ve sněmovních volbách 2013, distancuje dlouhodobě. Jak ovšem v prosinci minulého roku odhalil <a href=\"http://zpravy.idnes.cz/usvit-navazuje-na-veci-verejne-vita-barty-fgm-/domaci.aspx?c=A131213_134746_domaci_hv\">portál Idnes</a>, spojení mezi Věcmi veřejnými zůstává živé i po volbách, alespoň v personální rovině. Nejméně šest lidí – většinou dříve vysoce postavených ve VV – je spojeno s aktuálními poslanci za stranu Úsvit (Vít Bárta mezi nimi ovšem nefiguruje).</p>\n<p>Dodejme také, že v dolní komoře nyní <a href=\"http://www.veciverejne.cz/domaci-politika/clanky/prohlaseni-vv-k-dnesnim-vysledkum-predcasnych-voleb.html\">zasedají</a> čtyři poslanci nominovaní za Věci veřejné. Tři z nich jsou podle portálu Naši politici doposud ve Věcech veřejných, vyjma Jiřího Štětiny, který je bez politické příslušnosti.</p>\n<p>Kontaktovali jsme Víta Bártu s žádostí o reakci na Okamurova slova, výrok hodnotíme prozatím jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11363",
    "autor": "Jaroslav Bžoch",
    "strana": "ANO 2011",
    "vyrok": "Ty herny, když se podíváte na Teplice, tak ty herny jsou v určitých částech Teplic, například Trnovany jsou tím asi nejvíc proslulé a tam my vidíme i tu největší kriminalitu třeba, co se týče okolí těch heren.",
    "oduvodneni": "<p>Herny se vyskytují v určitých částech Teplic, přičemž v Trnovanech je jich nejvíce. Zároveň je kriminalita v Trnovanech nižší než např. v centru Teplic. Nicméně máme data pouze za celou oblast a nemůžeme proto říci, zda je daná kriminalita koncentrovaná v okolí heren a v jaké míře.</p>\n<p><b>Herny:</b></p>\n<p>Podle posledních údajů <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/monitoring/prehled-povolenych-zarizeni/2014/informativni-prehled-povolenych-zarizeni-19414\">je v Teplicích</a> (.pdf) na 90 heren. Pokud se podíváme na <a href=\"https://maps.google.com/maps/ms?ie=UTF8&amp;oe=UTF8&amp;msa=0&amp;msid=217205196103245212416.0004a5d4458f59b552f8b&amp;dg=feature\">mapu</a>, vidíme, že herny se nachází převážně v Trnovanech a v centru (mapa obsahuje některé neaktuální údaje a je spíše ilustrativní).</p>\n<p>Více než 50 <a href=\"http://sousedstvi.mapyhazardu.cz/d/teplice/\">heren</a> je v Trnovanech, v centru se nachází okolo 40 heren.</p>\n<p>Dalších 9 heren se nachází v okolí ulice Pražská, okolo 15 heren v okolí ulice Duchcovská. Ojediněle se pak vyskytují další herny.</p>\n<p>Můžeme tedy říct, že herny se vyskytují v určitých částech Teplic.</p>\n<p><b>Kriminalita:</b></p>\n<p>Kriminalita v Teplicích je vysoká ve dvou městských částech – v centru a v Trnovanech, přičemž v centru je kriminalita v období od června 2013 do června 2014 vyšší.</p>\n<p>Teplice – centrum</p>\n<p>Teplice – Trnovany</p>\n<p>Trestné činy celkem</p>\n<p>1065</p>\n<p>919</p>\n<p>Zdroj: <i>www.mapakriminality.cz</i></p>\n<p>Přestože obecně v ČR nebo v Teplicích není oficiální statistika zjišťující spojitost trestných činů a heren, v <a href=\"http://www.osbrneni.cz/wp-content/uploads/2012/08/Vytah_z_publikovanych_zahranicnich_vedeckych_praci_o_hazardu_a_jeho_psycho-socialnich_dopadech_na-jednotlivce_a_spolecnost.pdf\">zahraničních výzkumech</a> (.pdf) je spojitost kriminality s výskytem heren prokázána.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11619",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...co se týče výměny obchodní s Ruskem, tak export za prvních 9 měsíců roku 2014 oproti loňskému roku meziročně zvýšil o 1,4 procenta, v září dokonce o 4,7 procent. V případě České republiky, tak co se týče dopadu na Českou republiku, tak se, řekněme, významněji sankce neprojevily.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože ministr operuje v obou případech s přesnými čísly.</p>\n<p>Vývoz do Ruské federace za prvních 9 měsíců roku 2014 tvořil <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20leden-z%C3%A1%C5%99%C3%AD%202014.pdf\">859 992 69 tis. Kč</a> (.pdf). Za prvních 9 měsíců v roce 2013 činil vývoz do RF <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20leden-z%C3%A1%C5%99%C3%AD%202013.pdf\">848 505 90 tis. Kč</a> (.pdf). Došlo tedy k meziročnímu nárůstu o 1,4 %.</p>\n<p>Hodnota českého exportu do Ruska jen za měsíc září 2014 činila <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20z%C3%A1%C5%99%C3%AD%202014.pdf\">98 516 69</a> tis. Kč (.pdf), v minulém roce to bylo <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20z%C3%A1%C5%99%C3%AD%202013.pdf\">94 074 63 tis. Kč</a> (.pdf). Došlo tedy k 4,7% meziročnímu nárůstu.</p>\n<p>Při bližším pohledu na meziroční změnu hodnot jednotlivých položek českého vývozu do RF lze také se Zaorálkovým výrokem o nevýznamném dopadu sankcí na ČR souhlasit.</p>\n<p>Z tabulky níže je patrné, že i přes navyšování celkového vývozu dochází ke snižování vývozu strojů a dopravních prostředků. Avšak u všech ostatních položek dochází k jejich navyšování.</p>\n<p>I obava z dopadu ruských odvetných sankcí na český zemědělský sektor, kterou <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/pracovni-skupina-jednala-o-sankcich--vlade-navrhne-zavedeni-tzv--kurzarbeit-121863/\">vláda ČR měla</a>, se prozatím ukazuje jako neopodstatněná. Meziročně totiž dochází k navyšování českého exportu jak v případě potravin, tak nápojů.</p>\n<p>Kombinovaná nomenklatura dle SITC 2. úrovně</p>\n<p>(SITC=Standardní mezinárodní klasifikace zboží podle OSN) Hodnota vývozu za</p>\n<p><a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202013.pdf\">leden –</a><a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202013.pdf\">září 2013</a> (v tis. Kč)Hodnota vývozu za <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202014.pdf\">leden –</a><a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202014.pdf\">září 2014</a></p>\n<p>(v tis. Kč)Potraviny a živá zvířata1 137 1761 494 176Nápoje a tabák441 627467 313Suroviny nepoživatelné, s výjimkou paliv383 956495 543Minerální paliva, maziva a příbuzné materiály 204 406207 998Živočišné a rostlinné oleje, tuky a vosky4 5675 467Chemikálie a příbuzné výrobky6 901 4727 541 701Tržní výrobky tříděné hlavně podle materiálu8 841 6618 385 950Stroje a dopravní prostředky59 836 14157 487 300Průmyslové spotřební zboží7 099 1819 912 738Komodity a předměty obchodu4031 082</p>\n<p>Veškerá data jsou vygenerována z <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">databáze zahraničního obchodu Českého statistického úřadu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/293269-zaoralek-tezko-muzu-prezidentovi-neco-prikazat/"
    }
  },
  {
    "id": "11875",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Úprava exekutorského řádu, tam (...) něco už máme dokonce teď ve Sněmovně v poměrně pokročilé fázi.",
    "oduvodneni": "<p>Novela zákona zákon č. 120/2001 Sb., o soudních exekutorech a exekuční činnosti (exekuční řád) a o změně dalších zákonů, ve znění pozdějších předpisů, o které Robert Pelikán mluví, <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--22--zari-2014--122792/\">byla vládou schválena</a> 22. 9. 2014.</p>\n<p>Na pořad jednání sněmovny se v rámci <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=26\">druhého čtení</a> novela dostala 10. března 2015. O návrhu zatím nebylo hlasováno, protože jednání bylo přerušeno. Na pořad jednání druhého čtení se návrh opět dostane 11. března 2015. Nicméně je třeba zmínit, že Ústavně-právní výbor PS PČR <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=337&amp;ct1=3\">doporučil</a> tento vládní návrh přijmout.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-10",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3334490"
    }
  },
  {
    "id": "12131",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Andrej Babiš: My bereme 13329 zaměstnanců, protože my potřebujeme stabilizovat tu státní správu, 5812 učitelů.\n\nMiroslav Kalousek: 700 daňových úředníků.",
    "oduvodneni": "<p>Jak je uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=617&amp;CT1=0\">Vl.n.z. o státním rozpočtu ČR na rok 2016</a> (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">.pdf</a>, str. 134-135), dochází k navýšení počtu funkčních míst na Ministerstvu financí oproti schválenému rozpočtu na rok 2015 o 638 osob.</p>\n<p>Přesněji dále návrh zákona mluví o tom, že se počítá s 354 novými místy v Generálním finančním ředitelství na řešení elektronické evidence tržeb a 168 novými místy u Generálního ředitelství cel na rozšíření kompetencí v oblasti trestního řízení a agendu elektronické evidence tržeb v kapitole Ministerstvo financí, celkem tedy 522 daňových úředníků.</p>\n<p>Z návrhu není jisté, jaké bude přesné zařazení dalších nových úředníků v kapitole ministerstva financí, a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12643",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Česká vláda opakovaně říká, že v případě migrační vlny bude chránit své hranice. Tohleto česká vláda nikdy neřekla, že rezignuje na ochranu svých hranic.",
    "oduvodneni": "<p>Premiér Bohuslav Sobotka opakovaně zdůrazňuje, že Česko je připraveno chránit své hranice v případě zostření migrační krize.</p>\n<p>Připravenost chránit hranice potvrdil Sobotka naposledy při <a href=\"http://www.ceskatelevize.cz/ivysilani/10222618015-interpelace-poslancu-na-predsedu-vlady/\">i</a><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/s039249.htm\">nterpelacích 28. ledna 2016</a>: „<i>V tuto chvíli je policie a armáda připravena v případě rozhodnutí vlády během několika hodin dramatickým způsobem zesílit ostrahu hranice mezi Českou republikou a Rakouskem. U této hranice předpokládáme, že by mohla být nejvíce zatížena v případě rozhodnutí Německa uzavřít svoji hranici do doby, než by o uzavření svých hranic rozhodlo také Rakousko.“</i><i></i><i></i> Premiérova slova následně <a href=\"http://zpravy.idnes.cz/bohuslav-sobotka-o-rychlem-posileni-kontrol-na-hranicich-pz5-/domaci.aspx?c=A160128_173804_domaci_cen\">potvrdil i ministr vnitra Milan Chovanec</a>: <i>„T</i><i>o je ten nejhorší scénář z mého pohledu. Ale i na ten jsme připraveni.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12899",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To stanovisko, které nám poslala policie všem, vycházelo z toho, že tam bylo nějaké bezpečnostní riziko, ale nikdo nám není schopen říct jaké, protože tam žádné neexistovalo. A v tom je ten fór.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože nejsme schopni posoudit, zda existovalo bezpečnostní riziko na Hradčanském náměstí v době, kdy se tam měla konat řádně povolená demonstrace, která byla zrušena. Z naší strany by šlo o spekulaci.</p>\n<p>Policie České republiky zveřejnila 29. března své <a href=\"http://www.policie.cz/clanek/prubeh-bezpecnostniho-opatreni-949927.aspx\">stanovisko k probíhajícím bezpečnostním opatřením</a>, ke kterým přistoupila v souvislosti s návštěvou čínského prezidenta v Praze. Chovanec i Kalousek diskutují o informaci, kterou měla PČR prostřednictvím ministra vnitra také zaslat jednotlivým členům Parlamentu České republiky. Není jisté, zda jde o zcela identický materiál, obsahově by však měl odpovídat tomu, co policie prezentuje veřejně.</p>\n<p>Pokud tedy budeme citovat ze stanoviska policie k incidentu ohledně nevpuštění lidí na povolenou demonstraci na Hradčanském náměstí, zjistíme, že Kalousek popisuje korektně fakt, že se policie odvolává na bezpečnostní rizika, nijak je nespecifikuje. Zda ovšem nějaké riziko existovalo, nejsme schopni posoudit, nejedná se o veřejnou informaci.</p>\n<p>\" <i>Ke značně vyhrocené situaci došlo krátce před 18. hodinou na Hradčanském náměstí, kam došel průvod účastníků oznámeného shromáždění z Kampy. Zástupci tohoto shromáždění se dožadovali vstupu do bezpečnostní zóny a to i přes upozornění policie, že se jedná o neveřejný prostor se zákazem vstupu</i>.</p>\n<p><i>Policie České republiky požádala v rámci bezpečnostního opatření, spojeného se státní návštěvou prezidenta ČLR v Praze, příslušný odbor Magistrátu hlavního města Prahy o vydání dopravně inženýrského rozhodnutí. Na základě vydaného rozhodnutí ze dne 21. 3. 2016 byl i prostor Hradčanského náměstí po stanovenou dobu uzavřen pro vozidla i chodce. Uvedený prostor tak přestal být po tuto dobu veřejným prostranstvím a svolavatel se tak nemohl dovolávat svého práva konat zde shromáždění. <b>Podle zákona o policii České republiky a mezinárodních úmluv je navíc policie v souvislosti se zajišťováním bezpečnosti určených osob a chráněných objektů a v souvislosti s plněním konkrétního úkolu oprávněna omezit nebo zakázat vstup osob do vybraných prostor</b></i>.\"</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13155",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme o ní nesáhli, protože jsme, bysme o ní nesáhli, byť byla za nás připravovaná, protože to byla doba krize a rozpočtových škrtů a ona samozřejmě vyžaduje i nějaké své náklady. Takže prostě na ni, pro ni nebyly finanční podmínky.",
    "oduvodneni": "<p>Kalousek mluví o svém působení za vlády Petra Nečase 2010-2013, která fungovala v době těsně po globální ekonomické krizi 2008-2010 a dle svého <a href=\"http://www.vlada.cz/cz/media-centrum/tema/tri-roky-vlady-petra-necase-108619/\">bilancování</a> se snažila být \"rozpočtově zodpovědná\". Takže opravdu obecně finanční možnosti vlády mohly být v tu dobu omezené.</p>\n<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení vlády</a> (.pdf) se k danému uvádělo:</p>\n<p>\" <i>Vláda dokončí reformu Policie ČR v moderní bezpečnostní sbor. Podle možností rozpočtu bude pokračovat modernizace základních policejních útvarů a vybavení policistů. Stejně jako zbytek státní správy musí být Policie ČR především vstřícná vůči občanům, hospodárná ve způsobech práce a její služby občanům musí být co nejkvalitnější.</i> \"</p>\n<p>Stran finanční náročnosti se nesla i <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/s033107.htm\">odpově</a> ď ministra vnitra Kubiceho v parlamentní rozpravě 2. února 2012:</p>\n<p><i>\"</i><i>Za sebe vás mohu v každém případě ujistit, že není mým cílem negovat pozitivní výsledky reformy Policie ČR a opatření, která zde byla v předchozích letech realizována, ani vytvářet nějakou novou komplexní reformu a vyvolávat nejistotu v celé policii. Naopak je mým cílem dotáhnout již započaté pozitivní procesy, zejména pak provést Policii ČR změněnými vnějšími okolnostmi, které nás nutí provádět dramatické úspory, tak aby nedošlo ke snížení bezpečí obyvatel v této zemi.</i><i>\"</i></p>\n<p><i></i> Kalousek má pravdu v tom, že reforma se skutečně chystala a nebyla nakonec realizována, a to i z důvodu finanční náročnosti, což vyplývá z vyjádření tehdejšího ministra vnitra. Stejně tak s ohledem na možnosti rozpočtu počítalo i programové prohlášení vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13411",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Myšlenku jednotné evropské armády podpořilo Maďarsko v rámci V4.",
    "oduvodneni": "<p>Problematikou vytvoření jednotné evropské armády se zabývali předsedové vlád V4 na společném setkání, které se konalo 26. srpna 2016 ve Varšavě. Téma během jednání přednesl <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/sobotka-je-pro-evropskou-armadu-nastal-cas-se-tim-zabyvat-rekl-na-schuzce-v4--1644687\">premiér</a> Sobotka i maďarský <a href=\"http://budapesttimes.hu/2016/09/02/pm-leads-charge-for-eu-army/\">premiér</a> Viktor Orbán. Orbán během tiskové konference před jednáním <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/216411058330826\">nadnesl</a> několik témat, mezi nimiž bylo i to o společné evropské armádě: <i></i><i>„Musíme dávat prioritu bezpečnosti, a to vytvářením společné evropské armády</i><i>.“ (Studio ČT24, 9:49)</i><i></i><i></i> Zásadně proti znovuotevření otázky společné evropské armády nebyli ani ostatní <a href=\"http://www.ceskatelevize.cz/ct24/svet/1888148-bezpecnost-je-priorita-vsech-hlasi-sobotka-po-jednani-v4-s-merkelovou\">účastníci</a> schůzky, včetně hosta jednání, německé kancléřky Merkelové.</p>\n<p>Setkání ve Varšavě mělo mimo jiné za cíl otevřít možná témata a pozice pro budoucí <a href=\"http://www.ceskenoviny.cz/zpravy/jednani-v4-dle-sobotky-ukazalo-vyznam-otazky-bezpecnosti-v-evrope/1386114\">jednání</a> o směřování evropského bloku, proto by otázka bezpečnosti a možnosti společné obrany mohla zaznít také na neformální schůzce hlav států EU konané 16. září 2016 v Bratislavě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13667",
    "autor": "Svatomír Mlčoch",
    "strana": "Strana Zelených",
    "vyrok": "Jižní Čechy mají 4. nejnižší průměrnou mzdu od konce. Stejně tak medián. ",
    "oduvodneni": "<p>V nejnovějších statistikách Českého statistického úřadu i v publikaci Ministerstva práce a sociálních věcí figurují jižní Čechy na jiných příčkách, než jak nepravdivě uvádí Mlčoch.</p>\n<p>Podle nejnovějších údajů Českého statistického úřadu se jižní Čechy nachází na 5.místě od konce, co se průměrné mzdy za rok 2016 týká. Její výše byla 24 047 korun. Celý přehled průměrných hrubých mezd uvádí následující tabulka:</p>\n<p>KrajMzdaRůst <a href=\"https://www.czso.cz/csu/xk/1-xk\">Karlovarský</a> 22 7824,5 <a href=\"https://www.czso.cz/csu/xz/1-xz\">Zlínský</a> 23 5804,6 <a href=\"https://www.czso.cz/csu/xe/1-xe\">Pardubický</a> 23 7973,9 <a href=\"https://www.czso.cz/csu/xm/1-xm\">Olomoucký</a> 23 7994,1 <a href=\"https://www.czso.cz/csu/xc/1-xc\"><b>Jihočeský</b></a> 24 0474,4 <a href=\"https://www.czso.cz/csu/xu/1-xu\">Ústecký</a> 24 3944,3 <a href=\"https://www.czso.cz/csu/xj/1-xj\">Vysočina</a> 24 4224,6 <a href=\"https://www.czso.cz/csu/xh/1-xh\">Královéhradecký</a> 24 4814,5 <a href=\"https://www.czso.cz/csu/xt/1-xt\">Moravskoslezský</a> 24 5263,7 <a href=\"https://www.czso.cz/csu/xl/1-xl\">Liberecký</a> 24 8894,2 <a href=\"https://www.czso.cz/csu/xp/1-xp\">Plzeňský</a> 25 6293,9 <a href=\"https://www.czso.cz/csu/xb/1-xb\">Jihomoravský</a> 25 7564,3 <a href=\"https://www.czso.cz/csu/xs/1-xs\">Středočeský</a> 27 1464,4 <a href=\"https://www.czso.cz/csu/xa/1-xa\">Praha</a> 34 8243,7</p>\n<p>ČSÚ však neuvádí medián těchto mezd, o tom informují výsledky Informačního systému o průměrném výdělku (ISPV), který spadá pod Ministerstvo práce a sociálních věcí. Ve své <a href=\"http://www.ispv.cz/getattachment/1374b21e-8433-4bfc-bc01-be7df6a7ca74/CR_162_MZS-pdf.aspx?disposition=attachment\">publikaci</a> (.pdf, str.20) uvádí ISPV Jihočeský kraj na <b>druhé místo od konce</b> s mediánem ve výši 21 737 Kč za první půlrok roku 2016.</p>\n<p>Mediány průměrných mezd shrnuje následující mapa z výše zmiňované publikace ISPV.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0bfd314734e92272490bf4af6f7a833e90c69756/mediany.png\">\n<p>Zdroj mapy: <a href=\"http://www.ispv.cz/getattachment/1374b21e-8433-4bfc-bc01-be7df6a7ca74/CR_162_MZS-pdf.aspx?disposition=attachment\">MPSV</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13923",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "I ten slogan „všichni kradou“, to jsem nikdy neřekl, nebo možná jsem to řekl na nějakém mítinku…",
    "oduvodneni": "<p>Ministr Babiš zřejmě nikdy nepoužil slogan v přesném znění <i>„všichni kradou“</i>. Přesto podle Andreje Babiše kradou <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/z-medii/andrej-babis-jsem-tady-z-donuceni-16060.shtml\">politici</a>. To byl jeden z důvodů, kvůli kterému podle svých slov vstoupil do politiky. Uvedl to už v březnu 2014.</p>\n<p>Ministr Babiš kritizuje konkrétně. Babiš řekl, že kradla předchozí <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1036320-vy-jste-akorat-kradli-vmetl-babis-kalouskovi\">vláda</a>. Uvedl to při jednání rozpočtového výboru v roce 2014. V ní působil ministr financí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1531478-babis-kalouskovi-ja-si-neznicim-jmeno-pro-nejake-drobne\">Kalousek</a>, který podle ministra Babiše též krade. <i>„Pan Kalousek kradl 20 let. On má tradici,“</i> řekl vicepremiér. Babiš oznámil, že v i v současné sněmovně jsou někteří <a href=\"http://zpravy.aktualne.cz/domaci/babis-ve-snemovne-je-pet-zlodeju-kdo-to-je-nereknu/r~7b9706c2258611e59f530025900fea04/\">poslanci</a>, kteří kradou. Odmítl však oznámit, o koho se jedná. Ve svém <a href=\"http://andrejbabis.blog.idnes.cz/blog.aspx?c=493730\">blogu</a>, který se primárně věnuje střetu zájmů, vykresluje jako zloděje i tradiční strany, ODS, Topolánka a další. V souvislosti s kauzou Čapí hnízdo pak ve svém <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/043schuz/s043006.htm\">projevu</a> obvinil z tunelování a krádeží Mirka Topolánka nebo Marka Bendu.</p>\n<p>Ministr Babiš nikde nepoužívá přímo slova <i>„všichni kradou“</i>, z tohoto důvodu hodnotíme výrok jako pravdivý. Svou kritiku věnuje adresně několika vybraným skupinám, či jednotlivcům, neobviňuje ale všechny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14179",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nikdo nepřišel s tím, že by se ten návrh (na Forejta velvyslancem, pozn. Demagog.cz) měl realizovat v rámci mandátu naší vlády.",
    "oduvodneni": "<p>Jindřich Forejt by se měl podle spekulací médií stát velvyslancem až po skončení mandátu Sobotkovy vlády.</p>\n<p>O jmenování ředitele odboru protokolu prezidentské kanceláře velvyslancem ve Vatikánu se hovoří již řadu let. V roce 2012 se jmenování stalo důvodem sporu mezi exprezidentem Klausem, který jeho jméno prosazoval, a bývalým ministrem zahraničí Schwarzenbergem, jenž s návrhem hlavy státu nesouhlasil. V roce 2013 se však Klausovi <a href=\"http://zpravy.e15.cz/domaci/politika/v-bitve-o-velvyslance-vitezi-klaus-do-vatikanu-pujde-forejt-952340\">podvolil</a> a jeho nominaci na svém <a href=\"https://apps.odok.cz/djv-agenda?date=2013-02-06\">jednání</a> 6. února 2013 podle některých <a href=\"https://zpravy.aktualne.cz/domaci/politika/klausuv-sef-hradniho-protokolu-jde-do-vatikanu/r~i:article:770714/\">médií</a> schválila i tehdejší vláda Petra Nečase. Sám prezident Klaus však podle serveru <a href=\"https://zpravy.aktualne.cz/domaci/forejt-bude-velvyslancem-ve-vatikanu-az-doslouzi-zemanovi/r~9bf2d1e6dd3b11e496f2002590604f2e/?redirected=1481472369\">Aktuálně.cz</a> nestvrdil svým podpisem Forejtův pověřovací dekret, jeho nástupce Zeman dekret <a href=\"https://zpravy.aktualne.cz/domaci/forejt-velvyslancem-ve-vatikanu-zeman-ho-predstavil-papezi/r~25dd4314ea7511e4a66e0025900fea04/\">podepsal</a>, má však platit až ke konci roku 2017. Při prezidentově audienci u papeže Františka jej nynější hlava státu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1975591-zeman-porad-veri-ze-se-muze-stat-forejt-velvyslancem-ve-vatikanu\">představila</a> jako budoucího velvyslance, což se setkalo s kritikou nejednoho představitele české diplomacie z důvodu nedodržení diplomatické etikety.</p>\n<p>V praxi totiž <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">navrhuje</a> velvyslance ministr zahraničních věcí, který zpravidla dá na doporučení personální rady jeho ministerstva. Vybíráno je z řad dosavadních diplomatů, výjimečně se velvyslancem může stát i člověk bez zkušenosti s prací na zahraničních ambasádách. Ministrovy návrhy schvaluje vláda a posléze prezident, jenž samotného velvyslance jmenuje. Kandidátův životopis je zaslán zemi, v které má daný zástupce hájit zájmy České republiky, a ta standardně vysloví po uplynutí určitě doby souhlas, tzv. agrément. Ve výjimečných případech kandidáta odmítne, v diplomatické praxi mlčí a tím stále odkládá udělení agrément.</p>\n<p>Poté, co diplomatičtí protějšci velvyslance schválí, vystaví úřad prezidenta republiky listinu o doporučení kandidáta svému zahraničnímu protějšku a zároveň formálně odvolá stávajícího velvyslance. Teprve až v tuto chvíli je podle diplomatické etikety možné zveřejnit jméno budoucího velvyslance. Předčasné oznámení kandidáta omezuje možnosti jeho tichého odmítnutí zahraničním partnerem, mnohdy mohou tyto kroky diplomaté považovat za určitý tlak směrem z navrhující země. Předčasné zveřejnění kandidáta ochromuje činnost stávajícího velvyslance, protože pozornost může být ze strany hostitelské země upřena ještě před samotným jmenováním již na jeho potenciálního nástupce.</p>\n<p>Pokud se tedy Jindřich Forejt velvyslancem ve Vatikánu opravdu stane, nejdříve až na konci příštího roku. Jiné informace se v českých médiích dosud skutečně neobjevily.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14435",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jednokorunové dluhopisy, kde se neplatila daň, byl zákon z pera vašeho Kalouska.",
    "oduvodneni": "<p><i><b>Na základě doplňujících informací bylo změněno hodnocení výroku z původní hodnoty pravda.</b></i></p>\n<p>Andrej Babiš zavádí, když tvrdí, že Kalousek vytvořil úpravu umožňující vydávat nedaněné jednokorunové dluhopisy. Ve skutečnosti tato možnost měla právní základ položen v 90. letech. Následně byla návrhem Kalouskova ministerstva financí ze zákona krátce vypuštěna, záhy vrácena zpět (opět MF pod Kalouskem) a nakonec opět vypuštěna (pozměňovacím návrhem hospodářského výboru.) V krátkém období, kdy byla možnost vrácena zpět do zákona, pak Kalousek vydal v několika vlnách sérii státních korunových dluhopisů, které v nastartovaly vlnu takových emisí. Z tohoto pohledu nejde <i>de facto</i> o to, že by Kalousek takovouto možnost nově vytvořil, nicméně takovou možnost \"oživil\" a výrazně se tak zasadil o boom korunových dluhopisů.</p>\n<p>Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých cenných papírů (nikoli v jejich souhrnu), zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p>\n<p>Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů k <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V této době však Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany, jejich tvorbu mu tak nelze připsat.</p>\n<p>V roce 2009 (s účinností 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a>, navrženým ministrem financí Kalouskem. \"Zaokrouhlovací\" ustavení pro zvláštní sazbu daně v něm tehdy nebylo obsaženo,daň na dluhopisy od účinnosti zákona dopadala podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného</a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího rozporného postupu, byla ovšem takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem, zaokrouhlování dolů (ergo nedanění korunových dluhopisů) do daňového systému vrací.</p>\n<p>Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p>\n<p>V mezidobí, tedy od poloviny roku 2011 do poloviny roku 2012, Miroslav Kalousek vydal několik sérií nedaněných korunových dluhopisů. Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byl stát prvním emitentem takových papírů, a to v roce 2011, kdy byl Kalousek ministrem financí. To spustilo vlnu dalších emisí, zejména ze strany soukromých subjektů, <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení na konci roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO.</p>\n<p>Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Nicméně podílel se na oživení takového zákona a ač (alespoň dle vyjádření TOP 09) šlo o krátkou, provizorní úpravu, kdy bylo nedanění dočasně umožněno, vydal v tomto období několik sérií korunových dluhopisů, což povzbudilo další subjekty k témuž postupu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14947",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vždyť se podívejte na vládní úroveň. Měli jsme tu jedenáct vlád, trvaly dva roky.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Česká republika měla sice od svého vzniku roku 1993 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">13 vlád</a>, nikoliv 11, jak tvrdí Andrej Babiš, nicméně jejich počet svědčí o nestálosti, což Babiš tímto výrokem chce říct. Funkční období těchto vlád zároveň opravdu činí v průměru přibližně dva roky.</p>\n<p>Vlády, které dokončily své funkční období v řádné době, byly dvě. Jednalo se o <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">první vládu Václava Klause</a> v letech 1992–1996 a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládu Miloše Zemana</a> v letech 1998–2002.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15715",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Komunisté někde uvedli, že by udělali referendum o vystupování z NATO.",
    "oduvodneni": "<p>Komunisté dle svého volebního programu hodlají <a href=\"http://volby.kscm.cz/volebni-program\">prosadit</a> (5. téma: Bezpečnost a mírové soužití, 6. bod) celonárodní referendum o vystoupení České republiky ze Severoatlantické aliance. To <a href=\"http://www.ceskatelevize.cz/ct24/2263069-filip-o-prioritach-zahranicni-politiky-cr\">potvrdil</a> i předseda KSČM Vojtěch Filip v předvolební debatě České televize na téma zahraniční politiky 4. října 2017 (čas 1:39). Kromě toho Filip <a href=\"http://www.ceskatelevize.cz/ct24/2263177-filip-a-peksa-o-referendu-ohledne-setrvani-cr-v-eu\">vyřkl</a> myšlenku, že by mělo proběhnout referendum o setrvání ČR v Evropské unii, pokud by ho čeští občané požadovali.</p>\n<p>Je třeba podotknout, že KSČM už v tomto volebním období, konkrétně v září 2016, podala <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=908&amp;CT1=0\">návrh</a> (.pdf) ústavního zákona o referendu o vypovězení Severoatlantické smlouvy. Ten se <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=908&amp;sp=1\">nedostal</a> ani do prvního čtení, ale předseda Filip <a href=\"https://www.novinky.cz/domaci/414923-kscm-predlozila-navrh-zakona-o-odchodu-z-nato-sance-na-prijeti-jsou-nulove.html\">vyjádřil</a> stanovisko, že podstatná je debata nad vojenskými závazky plynoucí České republice z účasti v NATO.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-18",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vlada-s-ano-s-komunisty-nebo-opozice-lubomir-zaoralek-ve-volebnim-specialu-seznamu-38607?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15971",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Já si pamatuju, jak to bylo šito horkou jehlou. Jak ten zákon (o univerzitních nemocnicích v roce 2008, pozn. Demagog.cz) se chtěl schválit vlastně během tří měsíců tak, aby se k tomu nikdo nemohl vyjádřit.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože s ministerstvem zdravotnictví (MZ) jednaly univerzity a zástupci studentů (včetně Hilšera samotného, na což sám opakovaně poukazuje), zákon měl projít připomínkovým řízením a v rámci projednávání v Poslanecké sněmovně by byl projednáván ve třech čteních a na příslušných výborech. Není tedy pravdou, že by zákon byl koncipován tak, aby se k němu nikdo nemohl vyjádřit.</p>\n<p>V letech 2007 a 2008 došlo na ministerstvu zdravotnictví v rámci připravované reformy zdravotnictví k návrhu na vytvoření zákona o univerzitních nemocnicích. Ten měl kromě dalšího měnit vlastnickou formu fakultních nemocnic.</p>\n<p>V obecné představě resortu měly být fakultní nemocnice transformovány na akciové společnosti s účastí státu a univerzit. Proti tomuto záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Vůči návrhu se vymezily kromě tehdejší opozice i <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">Karlova univerzita, Masarykova univerzita</a> (prostřednictvím tehdejšího rektora Fialy, dnešního předsedy ODS) a Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Dále se proti postavila také Česká lékařská komora a další aktéři včetně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">koaličních partnerů</a> tehdejšího ministra Julínka, který měl danou věc v gesci.</p>\n<p>Rektor UK Václav Hampl <a href=\"https://iforum.cuni.cz/IFORUM-6241.html\">shrnul</a>, proč není návrh ministerstva zdravotnictví vhodný a představil řešení, na kterém se univerzity shodly: „<i>Naším návrhem je transformace fakultních nemocnic do podoby veřejnoprávních institucí, se kterými máme v České republice dlouholeté dobré zkušenosti. Takto existují už deset let veřejné vysoké školy, příkladem jsou také ústavy Akademie věd. Provedené rozbory jednoznačně ukazují, že tato forma je vhodnější a umožňuje zásadní problémy, jakož i vhodnou dělbu kompetencí mezi státem a univerzitou, vyřešit.</i>“</p>\n<p><a href=\"https://apps.odok.cz/veklep-detail?pid=RACK79BEUQSD\">Návrh</a> věcného záměru zákona o univerzitních nemocnicích a univerzitních zdravotnických pracovištích <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKV2IW\">schválila</a> vláda na svém jednání 9. dubna 2008. Zároveň pověřila ministra zdravotnictví jeho zpracováním a předložením návrhu zákona vládě, a to do 31. května 2008. Termín připomínek byl stanoven na 26. listopadu 2007 – 17. prosince 2007 i přesto, že rektoři výše zmíněných vysokých škol <a href=\"https://iforum.cuni.cz/IFORUM-6241.html\">žádali</a> ministra zdravotnictví, aby dokument v daném stavu k připomínkám nerozesílal.</p>\n<p>Ke konci května 2008 vyslovila Vědecká rada UK ve svém usnesení politování nad pokračující přípravou návrhu zákonu i přes argumenty univerzit. Po červnovém setkání s představiteli MZ zástupci univerzit konstatovali, že nebyly projednány všechny konkrétní připomínky a upozornili, že navzdory tvrzení MZ proběhlé jednání není možné charakterizovat tak, že došlo ke shodě.</p>\n<p>Návrh zákona v návaznosti na tento odpor nebyl projednáván ve Sněmovně. Po nátlaku univerzit i koaličního partnera v červnu premiér Topolánek <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">oznámil</a>, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští.</p>\n<p>Z logiky legislativního procesu pak platí, že zákon po zaslání do Poslanecké sněmovny je projednáván ve třech čteních. Ve druhém čtení je zákon projednán v příslušných výborech (v tomto případě primárně ve zdravotnickém výboru, popř. výboru pro vzdělání) a jsou k němu načítány pozměňovací návrhy. To je možné obejít a zákon schválit hned v prvním čtení, ovšem pokud se proti tomu postaví alespoň dva poslanecké kluby, není možné tento postup (§ 90 zákona o jednacím řádu Poslanecké sněmovny) aplikovat. Vzhledem k tomu, že proti návrhu vystupovali koaliční lidovci i opoziční sociální demokraté, je nepochybné, že by neprojednání ve výborech jen těžko připustili.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16227",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ale u těch exekucí, u těch dluhových pastí, tam je to celkem jasné. Tam stát až po dlouhé době reagoval například tím, že začal výrazněji omezovat možnosti jednoduchého zakládání lichvářských firem.",
    "oduvodneni": "<p>Předně uveďme na pravou míru, že předmětem ověřování je faktická část výroku, tedy to, jak stát začal omezovat možnosti jednoduchého zakládání tzv. lichvářských firem. Zde hovoříme o nebankovních poskytovatelích spotřebitelských půjček a Drahoš má pravdu, když tvrdí, že výraznější omezení jejich samotného vzniku a existence přišlo až v nedávné době, ačkoli problém s takovými půjčkami je dlouhodobý.</p>\n<p>Prvním výraznějším krokem k ochraně spotřebitelů (zjednodušeně řečeno nepodnikatelů) před nevýhodnými půjčkami od bank a jiných podnikajících osob byl <a href=\"https://www.zakonyprolidi.cz/cs/2001-321/zneni-20020101\">zákon</a> z roku 2001.</p>\n<p>Ten tuto oblast upravoval opravdu jen spoře a přestože byl doplňován obecným omezením lichvy pocházejícím tehdy převážně z rozhodovací praxe soudů, nerozlišoval například mezi bankovními a nebankovními subjekty, nekladl také zvláštní důraz na způsob oprávnění, které k podnikání mají.</p>\n<p>Spotřebitelský <a href=\"https://www.zakonyprolidi.cz/cs/2010-145\">zákon</a> z roku 2010 učinil velký krok směrem k ochraně spotřebitele, přičemž jedním z nejdiskutovanějších pravidel se stala <a href=\"https://www.zakonyprolidi.cz/cs/2010-145/zneni-0#p9\">povinnost</a> subjektu informovat se o schopnosti spotřebitele splácet. V zákoně však nenajdeme omezení samotného založení či existence lichvářských firem.</p>\n<p>To přinesl až spotřebitelský <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-0\">zákon</a> z roku 2016, který nově stanovuje Českou národní banku jako subjekt <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#p9\">dozorující</a> nad nebankovními poskytovateli i zprostředkovateli spotřebitelských úvěrů, a zejména také jako subjekt, který nově musí takovýmto společnostem vydat licenci podmíněnou splněním licenčních <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#f5851288\">podmínek</a>, z nichž možná nejvýraznější je počáteční <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#f5851324\">kapitál</a> společnosti alespoň 20 milionů korun (zejména vezmeme-li v potaz, že od roku 2012 lze podle zákona o obchodních korporací založit například jednočlennou společnost s ručením omezením se základním <a href=\"https://www.zakonyprolidi.cz/cs/2012-90/zneni-20170114#p142-1\">kapitálem</a> pouhých 1 Kč).</p>\n<p>Kvůli <a href=\"https://www.zakonyprolidi.cz/cs/2016-257/zneni-20180101#p169\">lhůtám</a> pro vyřízení množství žádostí tak nyní v roce 2018 budou dobíhat lhůty k zažádání, respektive udělení licencí a očekává se zánik subjektů, které přísná kritéria nesplní. Co se týče možnosti jednoduše založit tzv. lichvářskou firmu, má Drahoš pravdu v tom, že takový krok přišel (v reakci na rozmáhající se síť takových subjektů) až nedávno, přestože zákony postupně přidávaly jiná ustanovení na ochranu spotřebitele.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16483",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Kupříkladu Rekonstrukce státu konstatuje, že vláda zajišťuje nezávislost, odbornost i potřebnou finanční i personální kapacitu výboru pro personální nominace, který posuzuje obsazování orgánů podniků vlastněných státem. V tom Vládním výboru pro personální nominace došlo k zásadním personálním změnám.\n\nAndrej BABIŠ: Jakým zásadním? Normálním personálním změnám, protože nominanti za naše koaliční partnery byli nahrazeni úředníky.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože u změn dvou ze tří členů ve zmíněném výboru nejsme schopni posoudit, nakolik jde o zásadní, resp. obvyklé kroky. Navíc u Radka Augustina je problematické označení jako úředníka, neboť opakovaně (<a href=\"https://volby.cz/pls/ps2017nss/ps351?xjazyk=CZ&amp;xkraj=12&amp;xstrana=30\">naposledy na podzim 2017</a>) kandidoval za Stranu práv občanů do Poslanecké sněmovny.</p>\n<p><a href=\"https://www.vlada.cz/cz/ppov/vladni-vybor-pro-personalni-nominace-117326/\">Členy výboru pro personální nominace</a> jsou nyní Yvona Charouzdová za hnutí ANO, vedoucí Úřadu vlády ČR Radek Augustin a bývalý ministr životního prostředí Petr Jan Kalaš.</p>\n<p><a href=\"https://www.vlada.cz/cz/urad-vlady/vedouci-uradu-vlady/prehled/radek-augustin-162144/\">Radek Augustin</a> působil v letech 2014 až 2017 jako ředitel Odboru analytické kanceláře Kanceláře prezidenta republiky a také krátkou dobu pracoval pro sekretariát strany SPOZ. Za tuto stranu také opakovaně kandidoval ve volbách. Pokaždé neúspěšně. 13. prosince 2017 bylo vládou <a href=\"https://www.vlada.cz/cz/media-centrum/predstavujeme/vedoucim-uradu-vlady-se-stal-radek-augustin-162130/\">schváleno jmenování</a> Radka Augustina do funkce vedoucího Úřadu vlády.</p>\n<p>Kromě toho, že byl nestraník <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-1/ing--petr-kalas-37452/\">Petr Jan Kalaš</a> ministrem Topolánkovy menšinové vlády, působil mj. jako expert Světové banky na životní prostředí a udržitelný rozvoj a také jako poradce pro Institut vzdělávání a výzkumu OSN (UNITAR).</p>\n<p>Ve výboru skončili nominanti ČSSD Pavel Dvořák a Lenka Jirsa Pavlátková za KDU-ČSL. Yvonu Charouzdovou, která je ve výboru od roku 2014, doplnili právě dva výše zmínění nominanti. Návrh na odvolání a jmenování členů Vládního výboru pro personální nominace byl vládou <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-7--unora-2018-163262/\">schválen</a> 7. února tohoto roku.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/2400022-personalni-zmeny-bez-duvery-vlada-ma-na-uctu-uz-nekolik-vysokych-hlav\">Web ČT však uvádí</a>, že dle informací z deníku Právo je výbor pro personální nominace tvořen nově jen členy navrženými hnutím ANO. Šéfa Úřadu vlády Radka Augustina <a href=\"https://www.denik.cz/z_domova/ano-kontroluje-nominace-do-dozorcich-rad-statnich-firem-20180223.html\">navrhl</a> sám Andrej Babiš, bývalého ministra životního prostředí za Topolánkovy vlády Petra Jana Kalaše pak doporučil Richard Brabec, současný ministr životního prostředí taktéž za ANO.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16739",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "...prohlášení prezidenta bylo ihned zneužito prokremelskou propagandou, což nás poškozuje u našich spojenců i při zahraniční spolupráci v rámci NATO.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože informace k otázce Novičoku v ČR, které řekl prezident Zeman v pořadu na televizi Barandov, byly za několik hodin přijaty Ruským ministerstvem zahraničních věcí, které je využilo k potvrzení svého pohledu na otázku původu Novičoku v Anglii. Následně byla tato informace s tímto proruským pohledem převzata ruskou státní informační agenturou TASS, odkud se rozšířila zpět do světa.</p>\n<p>Otázka dokazování existence takzvané ruské \"prokremelské\" propagandy není součastí tohoto textu. Zde je podstatné, že přímo ruské <a href=\"http://www.mid.ru/en/press_service/spokesman/briefings/-/asset_publisher/D2wHaWMCU6Od/content/id/3208876\">ministerstvo</a> zahraničních věcí hned následující den po <a href=\"https://www.barrandov.tv/tyden-s-prezidentem/video?showDay=1525471200\">rozhovoru</a> prezidenta Zemana ze dne 3. května 2018 na televizi Barandov, využilo tento rozhovor pro potvrzení svého pohledu ve věci afery kolem použítí jedu Novičok. Informace zveřejněné prezidentem Zemanem pak využili s jasným záměrem devalvovat anglickou pozici v této věci a zároveň využili toto Zemanovo prohlašení i proti NATO jako celku, když implikovali, že by v otázce výroby Novičoku v ČR měli mít také nějaký podíl (<a href=\"http://www.mid.ru/en/press_service/spokesman/briefings/-/asset_publisher/D2wHaWMCU6Od/content/id/3208876##8\">bod 8</a>).</p>\n<p>Tento \"oficiální\" ruský pohled převzala a rozvedla hned za několik desítek minut dne 4. května 2018 ruská státní tisková agentura <a href=\"http://tass.com/politics/1002821\">TASS</a>, která dokonce uvedla nepravdu o tom, že jed Novičok byl dokonce skladován v ČR. Agentura <a href=\"http://eprints.lse.ac.uk/83627/1/Watanabe_Measuring%20news%20bias.pdf\">TASS</a> prezentuje své zprávy (<a href=\"http://eprints.lse.ac.uk/83627/1/Watanabe_Measuring%20news%20bias.pdf\">pdf</a>.) zcela v rovině s linií podávanou ruskou vládou a jejími představiteli.</p>\n<p>Poněkud problematické je potvrzení, zda a do jaké míry toto prohlášení poškodilo ohledně našich spojenců, nejen z řad členských států NATO. Nestandartní způsob, kterým prezident Zeman prezentoval zjištění tajných služeb, tedy že je prezentoval veřejně skrze media, by například podle <a href=\"https://www.irozhlas.cz/zpravy-domov/petr-pavel-nato-zahranicni-mise-kscm-novicok-milos-zeman-obrana-hdp_1805201115_kno\">generála</a> Petra Pavla, nejvyššího vojenského představitele NATO, mohl do určité míry poškodit důvěryhodnost ČR jako stabilního mezinárodního partnera. Jako prohlášení ohrožující zájmy ČR <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=87749\">odsoudil</a> prohlášení prezidenta Zemana také senátní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2480788-senat-zeman-rikal-nepravdu-o-novicoku-a-ohrozil-bezpecnost-republiky\">výbor</a> pro zahraničí, obranu a bezpečnost.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-23",
      "medium": "Info.cz",
      "url": "https://www.info.cz/cesko/bartosek-cssd-bude-bud-trpet-v-koalici-ktera-neplni-jeji-program-anebo-s-hanbou-odejde-30723.html"
    }
  },
  {
    "id": "16995",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "O tom, jestli průměrný český králík kadí padesát gramů bobků, někdo to napsal a ona to napsala taky… nechci o tom vést debatu.",
    "oduvodneni": "<p>Taťána Malá ve své diplomové <a href=\"https://www.irozhlas.cz/sites/default/files/documents/857a9f2e8a1d233c330ae548367f5b34.pdf\">práci</a><i>Mikroklimatické podmínky v chovu králíků</i> pro Mendelovu univerzitu nenapsala totéž co někdo jiný, ale doslova opsala, co napsal někdo jiný. <a href=\"https://www.irozhlas.cz/zpravy-domov/ministryne-spravedlnosti-tatana-mala-opsana-diplomova-prace_1807031237_per\">Slovy</a> Jana Macha, experta na odhalování plagiátů:</p>\n<p>„<i>Konkrétně z 25 stran teorie je originální text jen na osmi až devíti stranách. Ve zbytku, tedy na šestnácti až sedmnácti stranách, jsou doslova převzaty odstavce, celé kapitoly textů, pouze je to občas přeskládáno. V případě, kdy jsou takto přepsány takto rozsáhlé pasáže, jedná se o plagiátorství.</i>“</p>\n<p>Bývalá ministryně spravedlnosti si počínala <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-diplomova-prace-plagiatorstvi_1806281500_ace\">obdobně</a> i u své magisterské práce z roku 2011 na Panevropské univerzitě v Bratislvě, kdy bez udání citace či zdroje zkopírovala obsah diplomové práce <i>Rodičovská zodpovědnost</i> od Veroniky Grossové z roku 2006. Dle Jana Macha:</p>\n<p>„<i>V práci paní Malé je minimálně pět procent textu shodného s prací paní Grossové. Lze ale předpokládat, že množství bude vyšší. Paní Malá některé pasáže parafrázovala, použila trochu jiné formulace, než uvedla paní Grossová. Přesto třeba struktura odstavců, jak jsou použity termíny, je shodná.</i>“</p>\n<p>Současně kopírovala a nedostatečně parafrázovala odbornou publikaci <i>České rodinné právo</i> M. Hrušákové a Z. Králíčkové a doslova opisovala z internetového článku na serveru <a href=\"http://epravo.cz\">epravo.cz</a>.</p>\n<p>Andrej Babiš tedy plagiátorství Taťány Malé zužuje pouze na jednu z obou prací, kde se dopustila této věci, navíc ji bagatelizuje na jeden konkrétní spíše bizarní výsek. To je ovšem zavádějící, neboť problém je mnohem širší.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17251",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Úřad je lokalizován na 8 místech v současné době.",
    "oduvodneni": "<p>Dle organizačního schématu Magistrátu města Brna jsou jeho administrativní budovy umístěny na celkem 11 různých adresách dle pole působnosti. Podrobnější informace o způsobu rozmístění jednotlivých oborů lze dohledat <a href=\"https://www.brno.cz/sprava-mesta/magistrat-mesta-brna/\">zde</a>. Protože se některá sídla nacházejí v sousedících budovách, lze je souhrnně označit jako &quot;místo&quot;. Jedno takové místo představují sídla na Dominikánském náměstí a Husově 12, další místo tvoří adresy Husova 3 a Husova 5. Přičteme-li zbývajících 6 sídel, dopočítáme se 8 od sebe vzájemně vzdálených lokalit, což odpovídá tvrzení Petra Vokřála. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17507",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "V krajských volbách jsem ze všech kandidátů dostal nejvíc preferenčních hlasů z kandidátů v kraji.",
    "oduvodneni": "<p>Poslední volby do zastupitelstva Královéhradeckého kraje proběhly v roce 2016. Pokud se podíváme na <a href=\"https://www.volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7&amp;xstrana=0&amp;xv=1&amp;xt=1\">výsledky</a> všech kandidátů, Bělobrádek má mezi nimi opravdu největší počet preferenčních hlasů, a to konkrétně 3 689. Druhá na pásce skončila současná ministryně pro místní rozvoj Klára Dostálová s 2 909 hlasy. Třetí místo obsadil bývalý senátor Miroslav Antl s 2 656 preferenčními hlasy.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17763",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jsem rád, že to vypadá podle průzkumů, že vůči volbám jsme asi na stejném procentu, ale nepřeceňuji to.",
    "oduvodneni": "<p>Ve <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny z října 2017 získalo hnutí ANO 29,6 % hlasů. </p><p>Volební modely, které ukazují, jak by volby dopadly ve dnech dotazování, připravuje více výzkumných agentur.</p><p>Centrum pro výzkum veřejného mínění zveřejnilo poslední <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4785/f9/pv181220.pdf\">průzkum v prosinci 2018</a> (.pdf, s. 3). Podle něj by hnutí ANO dosáhlo výsledku 33,5 % (respektive vzhledem k výběrové chybě se pohybuje mezi 30,4–36,4 %). <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4785/f9/pv181220.pdf\">Dlouhodobě</a> (s. 5) se v modelech CVVM pohybuje hnutí ANO kolem 30% zisku. </p><p>Model <a href=\"http://www.median.eu/cs/wp-content/uploads/2018/12/MEDIAN_Snemovni_volebni_model_2018_11.pdf\">Medianu</a> (.pdf) z přelomu listopadu a prosince 2018 ukazuje, že by hnutí ANO volilo 29,5 % lidí (s. 7), přičemž i zde se hnutí ANO pohybuje dlouhodobě kolem 30 % (s. 8). Statistická odchylka je v modelu u velkých stran 3,5 p. b.</p><p>Podobně <a href=\"https://ct24.ceskatelevize.cz/domaci/2667110-hnuti-ano-neublizila-ozivena-kauza-kolem-babise-v-listopadu-naopak-vyrazne-posililo\">Kantar TNS</a> v prosinci 2018 zaznamenal 32,5 % hlasů pro hnutí ANO (statistická chyba 3,1 p. b.).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18019",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já myslím, že v každém volebním období to probíhá několikrát (hlasování o vyslovení nedůvěry vládě, pozn. Demagog.cz).",
    "oduvodneni": "<p>V prvním volebním období během vlády Václava Klause (1992–1996) neproběhlo žádné hlasování o nedůvěře vlády.</p><p>V druhém volebním období (1996–1998) se taktéž neuskutečnilo hlasování o nedůvěře, a to ani v období vlády Václava Klause, ani Josefa Tošovského.</p><p>Ani ve třetím volebním období (1998–2002) za vlády Miloše Zemana se neuskutečnilo žádné hlasování o vyslovení nedůvěry vládě.</p><p>Ve čtvrtém volebním období (2002–2006) bylo pak o nedůvěře vládě hlasováno dvakrát. Poprvé k tomu došlo v období vlády Vladimíra Špidly (2002–2004) v září 2003, a to v souvislosti s vládní <a href=\"https://www.novinky.cz/domaci/7270-spidla-reforma-verejnych-financi-se-pomalu-rysuje.html\">reformou veřejných financí</a>, s níž opozice nesouhlasila. <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=32614&amp;l=cz\">Návrh</a> byl zamítnut. Podruhé bylo o nedůvěře hlasováno během vlády Stanislava Grosse (2004–2005) v dubnu 2005 v souvislosti s vládní krizí kvůli <a href=\"https://www.idnes.cz/zpravy/domaci/politicky-nekrolog-expremiera-stanislava-grosse.A150416_115634_domaci_kop\">nejasným majetkovým poměrům</a> premiéra Grosse. Návrh byl však také <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766\">zamítnut</a>.</p><p>V pátém volebním období (2006–2010) bylo o nedůvěře vládě hlasováno celkem pětkrát, všechny pokusy proběhly během vlády Mirka Topolánka (2007–2009), poprvé v červnu 2007 v souvislosti <a href=\"https://www.novinky.cz/domaci/116609-vesecka-v-kauze-cunek-chybovali-zalobce-i-policie.html\">s korupčními podezřeními</a> ministra pro místní rozvoj, vicepremiéra a předsedy KDU-ČSL Jiřího Čunka. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=45611\">Návrh</a> byla zamítnut. Druhý pokus o vyslovení nedůvěry v prosinci 2007 se <a href=\"https://www.irozhlas.cz/zpravy-domov/na-hlasovani-o-neduvere-vlade-v-utery-ve-snemovne-nedoslo_200712042027_mkopp\">uskutečnil</a> např. kvůli kritice reformy veřejných financí, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=46289\">návrh</a> byl však také zamítnut. Korupční aféra Jiřího Čunka byla důvodem i <a href=\"https://zpravy.aktualne.cz/domaci/politika/paroubek-se-pokusi-svrhnout-vladu-prohrat-nemuze/r~i:article:603864/\">třetího</a> návrhu na vyslovení nedůvěry v dubnu 2008. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=47232\">Návrh</a> opět nebyl přijat. Čtvrtý pokus pak proběhl v říjnu 2008, po<a href=\"https://zpravy.aktualne.cz/domaci/afera-vyderac-tlusty-si-hru-uzil-morava-uvizl-v-siti/r~i:article:615741/\"> aférách</a> Jana Moravy a Vlastimila Tlustého z ODS (první se vzdal poslaneckého mandátu, druhý se začal stavět proti ODS) a po <a href=\"https://zpravy.aktualne.cz/domaci/politika/rebelky-zubova-a-jakubkova-opustily-klub-zelenych/r~i:article:621104/\">konfliktu</a> Strany zelených s Olgou Zubovou a Věrou Jakubkovou. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=47953\">Návrh</a> však opět nebyl přijat. Popáté zkusili opoziční poslanci vyslovit vládě nedůvěru v březnu 2009, v hlasování, které iniciovala ČSSD po lednových <a href=\"https://www.novinky.cz/domaci/164086-snemovna-bude-hlasovat-o-vysloveni-neduvery-vlade-24-brezna.html\">personálních změnách</a>. Sněmovna vyslovila vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49203\">nedůvěru</a>, a ta byla nucena podat <a href=\"https://ct24.ceskatelevize.cz/domaci/1415622-topolankova-vlada-padla\">demisi</a>.</p><p>V šestém volebním období za vlády Petra Nečase (2010–2013) bylo hlasování o vyslovení nedůvěry vládě zahájeno opět pětkrát. Poprvé v prosinci 2010, kdy návrh podali opoziční sociální demokraté v souvislosti s korupční <a href=\"https://www.irozhlas.cz/zpravy-domov/radek-john-kategoricky-odmita-obvineni-v-kauze-sfzp_201012181623_mvydrova\">kauzou</a> na ministerstvu životního prostředí a Státního fondu životního prostředí České republiky.  Návrh však <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/012schuz/s012023.htm#r2\">nebyl </a>úspěšný. Druhé hlasování o vyslovení nedůvěry se uskutečnilo v dubnu 2011. Návrh iniciovala opoziční ČSSD kvůli <a href=\"https://www.idnes.cz/zpravy/domaci/hlasovani-o-neduvere.A110407_134835_domaci_jw\">aférám</a> spojeným s některými členy vlády a vládní krizí. Návrh nebyl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=53463\">přijat</a>. Potřetí bylo vyslovení nedůvěry naplánováno v březnu 2012 v <a href=\"https://www.irozhlas.cz/zpravy-domov/bublan-cssd-by-podporila-kscm-pri-hlasovani-o-neduvere-vlade-_201103141427_mkopp\">souvislosti</a> s reformami vlády a úspornými opatřeními. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55722\">Návrh</a> opět nebyl přijat. Počtvrté byla nedůvěra vládě v červenci 2012 kvůli možnému ovlivňování vyšetřování kauzy nákupu letadel <a href=\"https://www.irozhlas.cz/zpravy-domov/jak-tezke-je-vyslovit-neduveru-vlade-ze-trinacti-pokusu-uspel-zatim-jediny_1811230629_pek\">CASA</a> ze strany členů vlády i kvůli rozpočtové politice vlády. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56342\">Návrh</a> nebyl opět úspěšný. Popáté bylo hlasování o nedůvěře vyvoláno v lednu 2013 v souvislosti s kontroverzní <a href=\"https://www.lidovky.cz/domov/vyjadreni-neduvery-vlade.B1005151\">amnestií</a> Václava Klause, kterou spolupodepsal premiér Nečas. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=57199\">Návrh</a> nebyl přijat. </p><p>V sedmém volebním období (2013–2017) se opozice snažila svrhnout vládu pouze jednou, a to v květnu 2015 kvůli zachování daňové <a href=\"https://domaci.ihned.cz/?p=010000_d&amp;article%5Bcomments_online%5D%5Brnd%5D=97074&amp;article%5Bcomments_online%5D%5Breverse_sorting%5D=1&amp;article%5Bid%5D=64068970\">podpory</a> biopaliv spojované s podnikáním ministra financí Andreje Babiše.<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=60961\"> Návrh</a> nebyl úspěšný. </p><p>V osmém, současném, volebním období (od roku 2017) bylo o nedůvěře hlasováno prozatím jednou, a to v listopadu 2018 v souvislosti s <a href=\"https://www.seznamzpravy.cz/clanek/reakce-na-zpoved-babisova-syna-politici-zadaji-vysvetleni-i-demisi-60201\">nejasnostmi</a> kolem cesty premiérova syna Andreje Babiše ml. do Moskvy a na Krym. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=68551\">Návrh</a> však ani tentokrát neuspěl. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18275",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já nevím, kdo poslouchal důkladně prezidenta po jeho druhém zvolení, řekl: „Toto je poslední vítězství a už nebudou žádné porážky“.",
    "oduvodneni": "<p>Po zveřejnění výsledků druhého kola prezidentských voleb 27. ledna 2018 Miloš Zeman <a href=\"https://www.seznamzpravy.cz/clanek/online-souboj-zeman-drahos-vrcholi-posledni-hodiny-do-rozhodnuti-kdo-usedne-na-hrade-42103?dop-ab-variant&amp;seq-no=1&amp;source=hp&amp;fbclid=IwAR0xb9mbejE09swjhlBuEkymifeTsubb2YRta-G1TvKoplBYkROPuJQZHr4\">řekl</a> (1:24–1:43): <em>„Toto, milí moji, je moje poslední politické vítězství a za ním už nebude žádná politická porážka.“ </em>Vítězná řeč pravděpodobně poukazuje na to, že byl podruhé zvolen prezidentem a článek 57, odst. 2 Ústavy České republiky <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl57-2\">říká</a>: <em>„Nikdo nemůže být zvolen více než dvakrát za sebou.“</em></p><p>Ve <a href=\"https://volby.cz/pls/prez2018/pe2?xjazyk=CZ\">druhém</a> kole prezidentských voleb <a href=\"https://www.irozhlas.cz/volby/prezidentske-volby-2018/vysledky-kandidatu/milos-zeman\"></a>získal Miloš Zeman 2 853 390 hlasů a porazil tak Jiřího Drahoše, který s 2 701 206 hlasy <a href=\"https://www.irozhlas.cz/volby/prezidentske-volby-2018/vysledky-kandidatu/jiri-drahos\"></a>získal o 152 tisíc hlasů méně. Miloš Zeman tedy <a href=\"https://www.irozhlas.cz/volby/prezidentske-volby-2018\"></a>získal 51,37 % hlasů a Jiří Drahoš 48,63 % hlasů, volební účast byla 66,60 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]